<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch6" data-usfm="NUM.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.6.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.6.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45224;&#51088;&#45208; &#50668;&#51088;&#44032; &#53945;&#48324;&#54620; &#49436;&#50896; &#44263; &#45208;&#49892;&#51064;&#51032; &#49436;&#50896;&#51012; &#54616;&#44256; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44144;&#46304; </span></span><span class="verse v3" data-usfm="NUM.6.3"><span class="label">3</span><span class="content">&#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#47484; &#47680;&#47532;&#54616;&#47728; &#54252;&#46020;&#51452;&#51032; &#52488;&#45208; &#46021;&#51452;&#51032; &#52488;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; &#54252;&#46020;&#51609;&#46020; &#47560;&#49884;&#51648; &#47568;&#47728; &#49373;&#54252;&#46020;&#45208; &#44148;&#54252;&#46020;&#46020; &#47673;&#51648; &#47568;&#52236;&#45768; </span></span><span class="verse v4" data-usfm="NUM.6.4"><span class="label">4</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#45716; &#47784;&#46304; &#45216; &#46041;&#50504;&#50640;&#45716; &#54252;&#46020;&#45208;&#47924; &#49548;&#49328;&#51008; &#50472;&#45208; &#44749;&#51656;&#51060;&#46972;&#46020; &#47673;&#51648; &#47568;&#52236;&#47728; </span></span><span class="verse v5" data-usfm="NUM.6.5"><span class="label">5</span><span class="content">&#44536; &#49436;&#50896;&#51012; &#54616;&#44256; &#44396;&#48324;&#54616;&#45716; &#47784;&#46304; &#45216; &#46041;&#50504;&#51008; &#49325;&#46020;&#47484; &#46020;&#47924;&#51648; &#44536; &#47672;&#47532;&#50640; &#45824;&#51648; &#47568; &#44163;&#51060;&#46972; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#45216;&#51060; &#52264;&#44592;&#44620;&#51648; &#44536;&#45716; &#44144;&#47337;&#54620;&#51593; &#44536; &#47672;&#47532;&#53560;&#51012; &#44600;&#44172; &#51088;&#46972;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="NUM.6.6"><span class="label">6</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#47784;&#46304; &#45216; &#46041;&#50504;&#51008; &#49884;&#52404;&#47484; &#44032;&#44620;&#51060; &#54616;&#51648; &#47568; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="NUM.6.7"><span class="label">7</span><span class="content">&#44536; &#48512;&#47784; &#54805;&#51228;&#51088;&#47588;&#44032; &#51453;&#51008; &#46412;&#50640;&#46972;&#46020; &#44536;&#47196; &#51064;&#54616;&#50668; &#47800;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568; &#44163;&#51060;&#45768; &#51060;&#45716; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#45716; &#54364;&#44032; &#44536; &#47672;&#47532;&#50640; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="NUM.6.8"><span class="label">8</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#45716; &#47784;&#46304; &#45216; &#46041;&#50504; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="NUM.6.9"><span class="label">9</span><span class="content">&#45572;&#44032; &#54848;&#50672;&#55176; &#44536; &#44225;&#50640;&#49436; &#51453;&#50612;&#49436; &#49828;&#49828;&#47196; &#44396;&#48324;&#54620; &#51088;&#51032; &#47672;&#47532;&#47484; &#45908;&#47101;&#55176;&#44144;&#46304; &#44536; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#45716; &#45216;&#50640; &#47672;&#47532;&#47484; &#48128; &#44163;&#51060;&#45768; &#44263; &#51228; &#52832;&#51068;&#50640; &#48128; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="NUM.6.10"><span class="label">10</span><span class="content">&#51228; &#54036;&#51068;&#50640; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#44032;&#51648;&#44256; &#54924;&#47561;&#47928;&#50640; &#50752;&#49436; &#51228;&#49324;&#51109;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="NUM.6.11"><span class="label">11</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#54616;&#45208;&#47484; &#49549;&#51396; &#51228;&#47932;&#47196;, &#54616;&#45208;&#47484; &#48264;&#51228;&#47932;&#47196; &#46300;&#47140;&#49436; &#44536;&#51032; &#49884;&#52404;&#47196; &#51064;&#54616;&#50668; &#50619;&#51008; &#51396;&#47484; &#49549;&#54616;&#44256; &#46608; &#44536;&#45716; &#45817;&#51068;&#50640; &#44536;&#51032; &#47672;&#47532;&#47484; &#49457;&#44208;&#52992; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="NUM.6.12"><span class="label">12</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#45216;&#51012; &#49352;&#47196; &#51221;&#54616;&#44256; &#51068;&#45380; &#46108; &#49688;&#50577;&#51012; &#44032;&#51256;&#45796;&#44032; &#49549;&#44148;&#51228;&#47196; &#46300;&#47540;&#52236;&#45768;&#46972; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54620; &#46412;&#50640; &#44536; &#47800;&#51012; &#45908;&#47101;&#54804;&#51008;&#51593; &#51648;&#45208;&#44036; &#45216;&#51008; &#47924;&#54952;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.6.13"><span class="label">13</span><span class="content">&#45208;&#49892;&#51064;&#51032; &#48277;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54620; &#45216;&#51060; &#52264;&#47732; &#44536; &#49324;&#46988;&#51012; &#54924;&#47561; &#47928;&#51004;&#47196; &#45936;&#47532;&#44256; &#44040; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.6.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#46104; &#48264;&#51228;&#47932;&#47196; &#51068;&#45380; &#46108; &#55136; &#50630;&#45716; &#49688;&#50577; &#54616;&#45208;&#50752; &#49549;&#51396; &#51228;&#47932;&#47196; &#51068;&#45380; &#46108; &#55136; &#50630;&#45716; &#50612;&#47536; &#50516;&#50577; &#54616;&#45208;&#50752; &#54868;&#47785;&#51228;&#47932;&#47196; &#55136; &#50630;&#45716; &#49688;&#50577; &#54616;&#45208;&#50752; </span></span><span class="verse v15" data-usfm="NUM.6.15"><span class="label">15</span><span class="content">&#47924;&#44368;&#48337; &#54620; &#44305;&#51452;&#47532;&#50752; &#44256;&#50868; &#44032;&#47336;&#50640; &#44592;&#47492; &#49438;&#51008; &#44284;&#51088;&#46308;&#44284; &#44592;&#47492; &#48148;&#47480; &#47924;&#44368;&#51204;&#48337;&#46308;&#44284; &#44536; &#49548;&#51228;&#47932;&#44284; &#51204;&#51228;&#47932;&#51012; &#46300;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="NUM.6.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#46308;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#51256;&#45796;&#44032; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; </span></span><span class="verse v17" data-usfm="NUM.6.17"><span class="label">17</span><span class="content">&#54868;&#47785; &#51228;&#47932;&#47196; &#49688;&#50577;&#50640; &#47924;&#44368;&#48337; &#54620; &#44305;&#51452;&#47532;&#47484; &#50500;&#50872;&#47084; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44256; &#44536; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="NUM.6.18"><span class="label">18</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54620; &#45208;&#49892;&#51064;&#51008; &#54924;&#47561; &#47928;&#50640;&#49436; &#44536; &#47672;&#47532;&#53560;&#51012; &#48128;&#44256; &#44536;&#44163;&#51012; &#54868;&#47785;&#51228;&#47932; &#48145;&#50640; &#51080;&#45716; &#48520;&#50640; &#46168;&#52236;&#47728; </span></span><span class="verse v19" data-usfm="NUM.6.19"><span class="label">19</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54620; &#45208;&#49892;&#51064;&#51060; &#44536; &#47672;&#47532; &#53560;&#51012; &#48124; &#54980;&#50640; &#51228;&#49324;&#51109;&#51060; &#49334;&#51008; &#49688;&#50577;&#51032; &#50612;&#44648;&#50752; &#44305;&#51452;&#47532; &#44032;&#50868;&#45936; &#47924;&#44368;&#48337; &#54616;&#45208;&#50752; &#47924;&#44368;&#51204;&#48337; &#54616;&#45208;&#47484; &#52712;&#54616;&#50668; &#45208;&#49892;&#51064;&#51032; &#46160; &#49552;&#50640; &#46160;&#44256; </span></span><span class="verse v20" data-usfm="NUM.6.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640; &#50836;&#51228;&#47196; &#55124;&#46308; &#44163;&#51060;&#47728; &#44536;&#44163;&#44284; &#55124;&#46304; &#44032;&#49844;&#44284; &#46304; &#45331;&#51201;&#45796;&#47532;&#45716; &#49457;&#47932;&#51060;&#46972; &#45796; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#47540;&#44163;&#51060;&#45768;&#46972; &#44536; &#54980;&#50640;&#45716; &#45208;&#49892;&#51064;&#51060; &#54252;&#46020;&#51452;&#47484; &#47560;&#49892; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="NUM.6.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#44263; &#49436;&#50896;&#54620; &#45208;&#49892;&#51064;&#51060; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54620; &#51068;&#47196; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47548;&#44284; &#54665;&#54624; &#48277;&#51060;&#47728; &#51060; &#50808;&#50640;&#46020; &#55192;&#51060; &#48120;&#52824;&#45716;&#45824;&#47196; &#54616;&#47140;&#45768;&#50752; &#44536; &#49436;&#50896;&#54620;&#45824;&#47196; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#45716; &#48277;&#51012; &#46384;&#46972; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="NUM.6.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.6.23"><span class="label">23</span><span class="content">&#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50668; &#51060;&#47476;&#46104; </span></span><span class="verse v24" data-usfm="NUM.6.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#44256; &#45320;&#47484; &#51648;&#53412;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="NUM.6.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44536; &#50620;&#44404;&#47196; &#45348;&#44172; &#48708;&#52712;&#49324; &#51008;&#54812; &#48288;&#54392;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; </span></span><span class="verse v26" data-usfm="NUM.6.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44536; &#50620;&#44404;&#51012; &#45348;&#44172;&#47196; &#54693;&#54616;&#50668; &#46300;&#49324; &#54217;&#44053; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54624;&#52236;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v27" data-usfm="NUM.6.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#44057;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#52629;&#48373;&#54624;&#52236;&#45768; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48373;&#51012; &#51452;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
