<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch8" data-usfm="NUM.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.8.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#46321;&#51012; &#53028; &#46412;&#50640;&#45716; &#51068;&#44273; &#46321;&#51092;&#51012; &#46321;&#45824; &#50526;&#51004;&#47196; &#48708;&#52712;&#44172; &#54624;&#52236;&#45768;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v3" data-usfm="NUM.8.3"><span class="label">3</span><span class="content">&#50500;&#47200;&#51060; &#44536;&#47532;&#54616;&#50668; &#46321;&#48520;&#51012; &#46321;&#45824; &#50526;&#51004;&#47196; &#48708;&#52712;&#46020;&#47197; &#53040;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49900;&#44284; &#44057;&#50520;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="NUM.8.4"><span class="label">4</span><span class="content">&#51060; &#46321;&#45824;&#51032; &#51228;&#46020;&#45716; &#51060;&#47084;&#54616;&#45768; &#44263; &#44552;&#51012; &#52432;&#49436; &#47564;&#46304; &#44163;&#51064;&#45936; &#48145;&#54032;&#50640;&#49436; &#44536; &#44867;&#44620;&#51648; &#52432;&#49436; &#47564;&#46304; &#44163;&#51060;&#46972; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#48372;&#51060;&#49888; &#49885;&#50577;&#51012; &#46384;&#46972; &#51060; &#46321;&#45824;&#47484; &#47564;&#46308;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="NUM.8.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.8.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#47112;&#50948;&#51064;&#51012; &#52712;&#54616;&#50668; &#51221;&#44208;&#52992; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="NUM.8.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#51060;&#44057;&#51060; &#54616;&#50668; &#44536;&#46308;&#51012; &#51221;&#44208;&#52992; &#54616;&#46104; &#44263; &#49549;&#51396;&#51032; &#47932;&#47196; &#44536;&#46308;&#50640;&#44172; &#49100;&#47532;&#44256; &#44536;&#46308;&#47196; &#44536; &#51204;&#49888;&#51012; &#49325;&#46020;&#47196; &#48128;&#44172; &#54616;&#44256; &#44536; &#51032;&#48373;&#51012; &#48744;&#44172; &#54616;&#50668; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="NUM.8.8"><span class="label">8</span><span class="content">&#46608; &#44536;&#46308;&#47196; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#47484; &#48264;&#51228;&#47932;&#47196;, &#44592;&#47492; &#49438;&#51008; &#44256;&#50868; &#44032;&#47336;&#47484; &#44536; &#49548;&#51228;&#47932;&#47196; &#52712;&#54616;&#44172; &#54616;&#44256; &#44536; &#50808;&#50640; &#45320;&#45716; &#46608; &#49688;&#49569;&#50500;&#51648; &#54616;&#45208;&#47484; &#49549;&#51396;&#51228;&#47932;&#47196; &#52712;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="NUM.8.9"><span class="label">9</span><span class="content">&#47112;&#50948;&#51064;&#51012; &#54924;&#47561; &#50526;&#50640; &#45208;&#50724;&#44172; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51012; &#47784;&#51004;&#44256; </span></span><span class="verse v10" data-usfm="NUM.8.10"><span class="label">10</span><span class="content">&#47112;&#50948;&#51064;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50724;&#44172; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#50504;&#49688;&#52992; &#54620; &#54980;&#50640; </span></span><span class="verse v11" data-usfm="NUM.8.11"><span class="label">11</span><span class="content">&#50500;&#47200;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#47112;&#50948;&#51064;&#51012; &#50836;&#51228;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47540;&#52236;&#45768; &#51060;&#45716; &#44536;&#46308;&#47196; &#50668;&#54840;&#50752;&#47484; &#48393;&#49324;&#52992; &#54616;&#44592; &#50948;&#54632;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="NUM.8.12"><span class="label">12</span><span class="content">&#47112;&#50948;&#51064;&#51004;&#47196; &#49688;&#49569;&#50500;&#51648;&#46308;&#51032; &#47672;&#47532;&#50640; &#50504;&#49688;&#52992; &#54616;&#44256; &#45348;&#44032; &#44536; &#54616;&#45208;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196;, &#54616;&#45208;&#45716; &#48264;&#51228;&#47932;&#47196; &#50668;&#54840;&#50752;&#44760; &#46300;&#47140; &#47112;&#50948;&#51064;&#51012; &#49549;&#51396;&#54616;&#44256; </span></span><span class="verse v13" data-usfm="NUM.8.13"><span class="label">13</span><span class="content">&#47112;&#50948;&#51064;&#51012; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308; &#50526;&#50640; &#49464;&#50892; &#50668;&#54840;&#50752;&#44760; &#50836;&#51228;&#47196; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="NUM.8.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51060;&#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#47112;&#50948;&#51064;&#51012; &#44396;&#48324;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#46308;&#51060; &#45236;&#44172; &#49549;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="NUM.8.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#44536;&#46308;&#51012; &#51221;&#44208;&#52992; &#54616;&#50668; &#50836;&#51228;&#47196; &#46300;&#47536; &#54980;&#50640; &#44536;&#46308;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#48393;&#49324;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="NUM.8.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#45236;&#44172; &#50728;&#51204;&#55176; &#46300;&#47536;&#48148; &#46108; &#51088;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#51068;&#51208; &#52488;&#53468;&#49373; &#44263; &#47784;&#46304; &#52376;&#51020; &#45212; &#51088;&#51032; &#45824;&#49888;&#51004;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#52712;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="NUM.8.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640; &#52376;&#51020; &#45212; &#44163;&#51008; &#49324;&#46988;&#51060;&#46304;&#51648; &#51664;&#49849;&#51060;&#46304;&#51648; &#45796; &#45236;&#44172; &#49549;&#54616;&#50688;&#51020;&#51008; &#45236;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#44536; &#47784;&#46304; &#52376;&#51020; &#45212; &#51088;&#47484; &#52824;&#45912; &#45216;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#45236;&#44172; &#44396;&#48324;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="NUM.8.18"><span class="label">18</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#47784;&#46304; &#52376;&#51020; &#45212; &#51088;&#51032; &#45824;&#49888;&#51004;&#47196; &#47112;&#50948;&#51064;&#51012; &#52712;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="NUM.8.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#47112;&#50948;&#51064;&#51012; &#52712;&#54616;&#50668; &#44536;&#46308;&#51012; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#49440;&#47932;&#47196; &#51452;&#50612;&#49436; &#44536;&#46308;&#47196; &#54924;&#47561;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#45824;&#49888;&#54616;&#50668; &#48393;&#49324;&#54616;&#44172; &#54616;&#47728; &#46608; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#44172; &#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49457;&#49548;&#50640; &#44032;&#44620;&#51060; &#54624; &#46412;&#50640; &#44536;&#46308; &#51473;&#50640; &#51116;&#50521;&#51060; &#50630;&#44172; &#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="NUM.8.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47112;&#50948;&#51064;&#50640;&#44172; &#45824;&#54616;&#50668; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#51012; &#45796; &#51335;&#50500; &#47112;&#50948;&#51064;&#50640;&#44172; &#54665;&#54616;&#50688;&#51004;&#46104; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#50752; &#44057;&#51060; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="NUM.8.21"><span class="label">21</span><span class="content">&#47112;&#50948;&#51064;&#51060; &#51060;&#50640; &#51396;&#50640;&#49436; &#49828;&#49828;&#47196; &#44648;&#45143;&#52992; &#54616;&#44256; &#44536; &#50743;&#51012; &#48744;&#47588; &#50500;&#47200;&#51060; &#44536;&#46308;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#50836;&#51228;&#47196; &#46300;&#47532;&#44256; &#44536;&#44032; &#46608; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#50668; &#51221;&#44208;&#52992; &#54620; </span></span><span class="verse v22" data-usfm="NUM.8.22"><span class="label">22</span><span class="content">&#54980;&#50640; &#47112;&#50948;&#51064;&#51060; &#54924;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#50526;&#50640;&#49436; &#48393;&#49324;&#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47112;&#50948;&#51064;&#51032; &#51068;&#50640; &#45824;&#54616;&#50668; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#51012; &#51335;&#50500; &#44536;&#50752; &#44057;&#51060; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="NUM.8.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.8.24"><span class="label">24</span><span class="content">&#47112;&#50948;&#51064;&#51008; &#51060;&#44057;&#51060; &#54624;&#52236;&#45768; &#44263; &#51060;&#49901; &#50724;&#49464; &#51060;&#49345;&#51004;&#47196;&#45716; &#54924;&#47561;&#50640; &#46308;&#50612;&#50752;&#49436; &#48393;&#49324;&#54616;&#50668; &#51068;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="NUM.8.25"><span class="label">25</span><span class="content">&#50724;&#49901;&#49464;&#48512;&#53552;&#45716; &#44536; &#51068;&#51012; &#49772;&#50612; &#48393;&#49324;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45208; </span></span><span class="verse v26" data-usfm="NUM.8.26"><span class="label">26</span><span class="content">&#44536; &#54805;&#51228;&#50752; &#54632;&#44760; &#54924;&#47561;&#50640;&#49436; &#47784;&#49884;&#45716; &#51649;&#47924;&#47484; &#51648;&#53420; &#44163;&#51060;&#50836; &#51068;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#45320;&#45716; &#47112;&#50948;&#51064;&#51032; &#51649;&#47924;&#50640; &#45824;&#54616;&#50668; &#51060;&#44057;&#51060; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
