<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch9" data-usfm="NUM.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.9.1"><span class="label">1</span><span class="content">&#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50728; &#45796;&#51020; &#54644; &#51221;&#50900;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="NUM.9.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#50976;&#50900;&#51208;&#51012; &#44536; &#51221;&#44592;&#50640; &#51648;&#53412;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="NUM.9.3"><span class="label">3</span><span class="content">&#44536; &#51221;&#44592; &#44263; &#51060;&#45804; &#49901;&#49324;&#51068; &#54644;&#51656; &#46412;&#50640; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#51648;&#53412;&#46104; &#44536; &#47784;&#46304; &#50984;&#47168;&#50752; &#44536; &#47784;&#46304; &#44508;&#47168;&#45824;&#47196; &#51648;&#53420;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="NUM.9.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46972; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="NUM.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#51221;&#50900; &#49901;&#49324;&#51068; &#54644; &#51656; &#46412;&#50640; &#49884;&#45236; &#44305;&#50556;&#50640;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#51004;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#51012; &#45796; &#51335;&#50500; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="NUM.9.6"><span class="label">6</span><span class="content">&#46412;&#50640; &#49324;&#46988;&#51032; &#49884;&#52404;&#47196; &#51064;&#54616;&#50668; &#48512;&#51221;&#52992; &#46104;&#50612;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53420; &#49688; &#50630;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51060; &#45817;&#51068;&#50640; &#47784;&#49464;&#50752; &#50500;&#47200; &#50526;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.9.7"><span class="label">7</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#49324;&#46988;&#51032; &#49884;&#52404;&#47196; &#51064;&#54616;&#50668; &#48512;&#51221;&#52992; &#46104;&#50632;&#44144;&#45768;&#50752; &#50864;&#47532;&#47484; &#44552;&#51648;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#54632;&#44760; &#51221;&#44592;&#50640; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#49900;&#51008; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="NUM.9.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44592;&#45796;&#47532;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#50612;&#46523;&#44172; &#47749;&#54616;&#49884;&#45716;&#51648; &#45236;&#44032; &#46308;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="NUM.9.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.9.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45320;&#55148;&#45208; &#45320;&#55148; &#54980;&#49552; &#51473;&#50640; &#49884;&#52404;&#47196; &#51064;&#54616;&#50668; &#48512;&#51221;&#52992; &#46104;&#46304;&#51648; &#47676; &#50668;&#54665; &#51473;&#50640; &#51080;&#46304;&#51648; &#54624;&#52236;&#46972;&#46020; &#45796; &#50668;&#54840;&#50752; &#50526;&#50640; &#47560;&#46405;&#55176; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46104; </span></span><span class="verse v11" data-usfm="NUM.9.11"><span class="label">11</span><span class="content">&#51060;&#50900; &#49901;&#49324;&#51068; &#54644; &#51656; &#46412;&#50640; &#44536;&#44163;&#51012; &#51648;&#53020;&#49436; &#50612;&#47536; &#50577;&#50640; &#47924;&#44368;&#48337;&#44284; &#50420; &#45208;&#47932;&#51012; &#50500;&#50872;&#47084; &#47673;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="NUM.9.12"><span class="label">12</span><span class="content">&#50500;&#52840;&#44620;&#51648; &#44536;&#44163;&#51012; &#51312;&#44552;&#46020; &#45224;&#44200; &#46160;&#51648; &#47568;&#47728; &#44536; &#48904;&#47484; &#54616;&#45208;&#46020; &#44734;&#51648; &#47568;&#50500;&#49436; &#50976;&#50900;&#51208; &#47784;&#46304; &#50984;&#47168;&#45824;&#47196; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="NUM.9.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#51060; &#51221;&#44208;&#46020; &#54616;&#44256; &#50668;&#54665; &#51473;&#50640;&#46020; &#51080;&#51648; &#50500;&#45768;&#54616;&#47732;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#44536; &#48177;&#49457; &#51473;&#50640;&#49436; &#45130;&#52432;&#51648;&#47532;&#45768; &#51060;&#47088; &#49324;&#46988;&#51008; &#44536; &#51221;&#44592;&#50640; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#44536; &#51396;&#47484; &#45817;&#54624;&#52236;&#47728; </span></span><span class="verse v14" data-usfm="NUM.9.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#53440;&#44397;&#51064;&#51060; &#45320;&#55148; &#51473;&#50640; &#50864;&#44144;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44256;&#51088; &#54616;&#47732; &#50976;&#50900;&#51208; &#50984;&#47168;&#45824;&#47196; &#44536; &#44508;&#47168;&#47484; &#46384;&#46972;&#49436; &#54665;&#54624;&#52236;&#45768; &#50864;&#44144;&#54620; &#51088;&#50640;&#44172;&#45208; &#48376;&#53664;&#51064;&#50640;&#44172;&#45208; &#44536; &#50984;&#47168;&#45716; &#46041;&#51068;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="NUM.9.15"><span class="label">15</span><span class="content">&#49457;&#47561;&#51012; &#49464;&#50868; &#45216;&#50640; &#44396;&#47492;&#51060; &#49457;&#47561; &#44263; &#51613;&#44144;&#47561;&#51012; &#45934;&#50632;&#44256; &#51200;&#45377;&#51060; &#46104;&#47732; &#49457;&#47561; &#50948;&#50640; &#48520; &#47784;&#50577; &#44057;&#51008; &#44163;&#51060; &#45208;&#53440;&#45208;&#49436; &#50500;&#52840;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.9.16"><span class="label">16</span><span class="content">&#54637;&#49345; &#44536;&#47084;&#54616;&#50668; &#45230;&#50640;&#45716; &#44396;&#47492;&#51060; &#44536;&#44163;&#51012; &#45934;&#50632;&#44256; &#48164;&#51060;&#47732; &#48520; &#47784;&#50577;&#51060; &#51080;&#50632;&#45716;&#45936; </span></span><span class="verse v17" data-usfm="NUM.9.17"><span class="label">17</span><span class="content">&#44396;&#47492;&#51060; &#49457;&#47561;&#50640;&#49436; &#46496;&#50724;&#47476;&#45716; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44263; &#51652;&#54665;&#54616;&#50688;&#44256; &#44396;&#47492;&#51060; &#47672;&#47924;&#45716; &#44275;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51652;&#51012; &#52452;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="NUM.9.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#51652;&#54665;&#54616;&#50688;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#51652;&#51012; &#52452;&#51004;&#47728; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#47672;&#47924;&#45716; &#46041;&#50504;&#50640;&#45716; &#44536;&#46308;&#51060; &#50976;&#51652;&#54616;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="NUM.9.19"><span class="label">19</span><span class="content">&#44396;&#47492;&#51060; &#51109;&#47561; &#50948;&#50640; &#47672;&#47924;&#45716; &#45216;&#51060; &#50724;&#47008; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51648;&#53020; &#51652;&#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="NUM.9.20"><span class="label">20</span><span class="content">&#54841;&#49884; &#44396;&#47492;&#51060; &#51109;&#47561; &#50948;&#50640; &#47672;&#47924;&#45716; &#45216;&#51060; &#51201;&#51012; &#46412;&#50640;&#46020; &#44536;&#46308;&#51060; &#45796;&#47564; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#50976;&#51652;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#51652;&#54665;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v21" data-usfm="NUM.9.21"><span class="label">21</span><span class="content">&#54841;&#49884; &#44396;&#47492;&#51060; &#51200;&#45377;&#48512;&#53552; &#50500;&#52840;&#44620;&#51648; &#51080;&#45796;&#44032; &#50500;&#52840;&#50640; &#44536; &#44396;&#47492;&#51060; &#46496; &#50724;&#47484; &#46412;&#50640;&#45716; &#44536;&#46308;&#51060; &#51652;&#54665;&#54616;&#50688;&#44256; &#44396;&#47492;&#51060; &#48164;&#45230; &#51080;&#45796;&#44032; &#46496; &#50724;&#47476;&#47732; &#44263; &#51652;&#54665;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="NUM.9.22"><span class="label">22</span><span class="content">&#51060;&#53952;&#51060;&#46304;&#51648; &#54620; &#45804;&#51060;&#46304;&#51648; &#51068;&#45380;&#51060;&#46304;&#51648; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#51012; &#46041;&#50504;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50976;&#51652;&#54616;&#44256; &#51652;&#54665;&#52824; &#50500;&#45768;&#54616;&#45796;&#44032; &#46496; &#50724;&#47476;&#47732; &#51652;&#54665;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v23" data-usfm="NUM.9.23"><span class="label">23</span><span class="content">&#44263; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#51652;&#51012; &#52824;&#47728; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51335;&#50500; &#51652;&#54665;&#54616;&#44256; &#46608; &#47784;&#49464;&#47196; &#51204;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#46384;&#46972; &#50668;&#54840;&#50752;&#51032; &#51649;&#51076;&#51012; &#51648;&#53040;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
