<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch17" data-usfm="MAT.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.17.1"><span class="label">1</span><span class="content">&#50687;&#49352; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#44536; &#54805;&#51228; &#50836;&#54620;&#51012; &#45936;&#47532;&#49884;&#44256; &#46384;&#47196; &#45458;&#51008; &#49328;&#50640; &#50732;&#46972;&#44032;&#49512;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="MAT.17.2"><span class="label">2</span><span class="content">&#51200;&#55148; &#50526;&#50640;&#49436; &#48320;&#54805;&#46104;&#49324; &#44536; &#50620;&#44404;&#51060; &#54644; &#44057;&#51060; &#48731;&#45208;&#47728; &#50743;&#51060; &#48731;&#44284; &#44057;&#51060; &#55148;&#50612;&#51276;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="MAT.17.3"><span class="label">3</span><span class="content">&#46412;&#50640; &#47784;&#49464;&#50752; &#50648;&#47532;&#50556;&#44032; &#50696;&#49688;&#47196; &#45908;&#48520;&#50612; &#47568;&#50432;&#54616;&#45716; &#44163;&#51060; &#51200;&#55148;&#50640;&#44172; &#48372;&#51060;&#44144;&#45720; </span></span><span class="verse v4" data-usfm="MAT.17.4"><span class="label">4</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#44760; &#50668;&#51676;&#50752; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45716; &#44163;&#51060; &#51339;&#49324;&#50724;&#45768; &#51452;&#44760;&#49436; &#47564;&#51068; &#50896;&#54616;&#49884;&#47732; &#45236;&#44032; &#50668;&#44592;&#49436; &#52488;&#47561; &#49483;&#51012; &#51667;&#46104; &#54616;&#45208;&#45716; &#51452;&#47484; &#50948;&#54616;&#50668;, &#54616;&#45208;&#45716; &#47784;&#49464;&#47484; &#50948;&#54616;&#50668;, &#54616;&#45208;&#45716; &#50648;&#47532;&#50556;&#47484; &#50948;&#54616;&#50668; &#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="MAT.17.5"><span class="label">5</span><span class="content">&#47568;&#54624; &#46412;&#50640; &#54848;&#50672;&#55176; &#48731;&#45212; &#44396;&#47492;&#51060; &#51200;&#55148;&#47484; &#45934;&#51004;&#47728; &#44396;&#47492; &#49549;&#50640;&#49436; &#49548;&#47532;&#44032; &#45208;&#49436; &#44032;&#47196;&#46104; &#51060;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#50836; &#45236; &#44592;&#48848;&#54616;&#45716; &#51088;&#45768; &#45320;&#55148;&#45716; &#51200;&#51032; &#47568;&#51012; &#46308;&#51004;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="MAT.17.6"><span class="label">6</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#46307;&#44256; &#50638;&#46300;&#47532;&#50612; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#45768; </span></span><span class="verse v7" data-usfm="MAT.17.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45208;&#50500;&#50752; &#51200;&#55148;&#50640;&#44172; &#49552;&#51012; &#45824;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#51068;&#50612;&#45208;&#46972; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v8" data-usfm="MAT.17.8"><span class="label">8</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45576;&#51012; &#46308;&#44256; &#48372;&#47588; &#50724;&#51649; &#50696;&#49688; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="MAT.17.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#44032; &#49328;&#50640;&#49436; &#45236;&#47140;&#50732; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#47749;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51064;&#51088;&#44032; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#44592; &#51204;&#50640;&#45716; &#48376;&#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v10" data-usfm="MAT.17.10"><span class="label">10</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#50612;&#52236;&#54616;&#50668; &#49436;&#44592;&#44288;&#46308;&#51060; &#50648;&#47532;&#50556;&#44032; &#47676;&#51200; &#50752;&#50556; &#54616;&#47532;&#46972; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="MAT.17.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50648;&#47532;&#50556;&#44032; &#44284;&#50672; &#47676;&#51200; &#50752;&#49436; &#47784;&#46304; &#51068;&#51012; &#54924;&#48373;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="MAT.17.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#50648;&#47532;&#50556;&#44032; &#51060;&#48120; &#50772;&#51004;&#46104; &#49324;&#46988;&#46308;&#51060; &#50508;&#51648; &#47803;&#54616;&#44256; &#51076;&#51032;&#47196; &#45824;&#50864;&#54616;&#50688;&#46020;&#45796; &#51064;&#51088;&#46020; &#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#50640;&#44172; &#44256;&#45212;&#51012; &#48155;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v13" data-usfm="MAT.17.13"><span class="label">13</span><span class="content">&#44536;&#51228;&#50556; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#51032; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#49464;&#47168; &#50836;&#54620;&#51064; &#51460;&#51012; &#44648;&#45804;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MAT.17.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#47588; &#54620; &#49324;&#46988;&#51060; &#50696;&#49688;&#44760; &#50752;&#49436; &#44999;&#50612; &#50638;&#46300;&#47532;&#50612; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.17.15"><span class="label">15</span><span class="content">&#51452;&#50668; &#45236; &#50500;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436; &#51200;&#44032; &#44036;&#51656;&#47196; &#49900;&#55176; &#44256;&#49373;&#54616;&#50668; &#51088;&#51452; &#48520;&#50640;&#46020; &#45336;&#50612;&#51648;&#47728; &#47932;&#50640;&#46020; &#45336;&#50612;&#51648;&#45716;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="MAT.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#45936;&#47532;&#44256; &#50772;&#51004;&#45208; &#45733;&#55176; &#44256;&#52824;&#51648; &#47803;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="MAT.17.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#48127;&#51020;&#51060; &#50630;&#44256; &#54056;&#50669;&#54620; &#49464;&#45824;&#50668; &#45236;&#44032; &#50620;&#47560;&#45208; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#47728; &#50620;&#47560;&#45208; &#45320;&#55148;&#47484; &#52280;&#51004;&#47532;&#50836; &#44536;&#47484; &#51060;&#47532;&#47196; &#45936;&#47140;&#50724;&#46972; &#54616;&#49884;&#45796; </span></span><span class="verse v18" data-usfm="MAT.17.18"><span class="label">18</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#44984;&#51670;&#51004;&#49884;&#45768; &#44480;&#49888;&#51060; &#45208;&#44032;&#44256; &#50500;&#51060;&#44032; &#44536;&#46412;&#48512;&#53552; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="MAT.17.19"><span class="label">19</span><span class="content">&#51060; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#51333;&#50857;&#55176; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#50612;&#52236;&#54616;&#50668; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="MAT.17.20"><span class="label">20</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320;&#55148; &#48127;&#51020;&#51060; &#51201;&#51008; &#50672;&#44256;&#45768;&#46972; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#48127;&#51020;&#51060; &#54620; &#44200;&#51088;&#50472;&#47564;&#53372;&#47564; &#51080;&#51004;&#47732; &#51060; &#49328;&#51012; &#47749;&#54616;&#50668; &#50668;&#44592;&#49436; &#51200;&#44592;&#47196; &#50734;&#44592;&#46972; &#54616;&#50668;&#46020; &#50734;&#44600; &#44163;&#51060;&#50836; &#46608; &#45320;&#55148;&#44032; &#47803;&#54624; &#44163;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="MAT.17.21"><span class="label">21</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v22" data-usfm="MAT.17.22"><span class="label">22</span><span class="content">&#44040;&#47540;&#47532;&#50640; &#47784;&#51068; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51064;&#51088;&#44032; &#51109;&#52264; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#44592;&#50892;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.17.23"><span class="label">23</span><span class="content">&#51453;&#51076;&#51012; &#45817;&#54616;&#44256; &#51228; &#49340;&#51068;&#50640; &#49332;&#50500;&#45208;&#47532;&#46972; &#54616;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#49900;&#55176; &#44540;&#49900;&#54616;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="MAT.17.24"><span class="label">24</span><span class="content">&#44032;&#48260;&#45208;&#50880;&#50640; &#51060;&#47476;&#45768; &#48152; &#49464;&#44180; &#48155;&#45716; &#51088;&#46308;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#45320;&#51032; &#49440;&#49373;&#51060; &#48152; &#49464;&#44180;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.17.25"><span class="label">25</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#49888;&#45796; &#54616;&#44256; &#51665;&#50640; &#46308;&#50612;&#44032;&#45768; &#50696;&#49688;&#44760;&#49436; &#47676;&#51200; &#44032;&#46972;&#49324;&#45824; &#49884;&#47788;&#50500; &#45348; &#49373;&#44033;&#51008; &#50612;&#46496;&#54616;&#45544; &#49464;&#49345; &#51076;&#44552;&#46308;&#51060; &#45656;&#44172; &#44288;&#49464;&#50752; &#51221;&#49464;&#47484; &#48155;&#45712;&#45264; &#51088;&#44592; &#50500;&#46308;&#50640;&#44172;&#45264; &#53440;&#51064;&#50640;&#44172;&#45264; </span></span><span class="verse v26" data-usfm="MAT.17.26"><span class="label">26</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#53440;&#51064;&#50640;&#44172;&#45768;&#51060;&#45796; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536;&#47084;&#54616;&#47732; &#50500;&#46308;&#46308;&#51008; &#49464;&#47484; &#47732;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="MAT.17.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#51200;&#55148;&#47196; &#50724;&#54644;&#52992; &#54616;&#51648; &#50506;&#44592; &#50948;&#54616;&#50668; &#45348;&#44032; &#48148;&#45796;&#50640; &#44032;&#49436; &#45210;&#49884;&#47484; &#45912;&#51256; &#47676;&#51200; &#50724;&#47476;&#45716; &#44256;&#44592;&#47484; &#44032;&#51256; &#51077;&#51012; &#50676;&#47732; &#46024; &#54620; &#49464;&#44180;&#51012; &#50619;&#51012; &#44163;&#51060;&#45768; &#44032;&#51256;&#45796;&#44032; &#45208;&#50752; &#45320;&#47484; &#50948;&#54616;&#50668; &#51452;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
