<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch13" data-usfm="MAT.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.13.1"><span class="label">1</span><span class="content">&#44536; &#45216;&#50640; &#50696;&#49688;&#44760;&#49436; &#51665;&#50640;&#49436; &#45208;&#44032;&#49324; &#48148;&#45815;&#44032;&#50640; &#50505;&#51004;&#49884;&#47588; </span></span><span class="verse v2" data-usfm="MAT.13.2"><span class="label">2</span><span class="content">&#53360; &#47924;&#47532;&#44032; &#44536;&#50640;&#44172;&#47196; &#47784;&#50668; &#46308;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#48176;&#50640; &#50732;&#46972;&#44032; &#50505;&#51004;&#49884;&#44256; &#50728; &#47924;&#47532;&#45716; &#54644;&#48320;&#50640; &#49456;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="MAT.13.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48708;&#50976;&#47196; &#50668;&#47084;&#44032;&#51648;&#47484; &#51200;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50472;&#47484; &#49100;&#47532;&#45716; &#51088;&#44032; &#49100;&#47532;&#47084; &#45208;&#44032;&#49436; </span></span><span class="verse v4" data-usfm="MAT.13.4"><span class="label">4</span><span class="content">&#49100;&#47540;&#49940; &#45908;&#47084;&#45716; &#44600; &#44032;&#50640; &#46504;&#50612;&#51648;&#47588; &#49352;&#46308;&#51060; &#50752;&#49436; &#47673;&#50612;&#48260;&#47160;&#44256; </span></span><span class="verse v5" data-usfm="MAT.13.5"><span class="label">5</span><span class="content">&#45908;&#47084;&#45716; &#55129;&#51060; &#50567;&#51008; &#46028;&#48173;&#50640; &#46504;&#50612;&#51648;&#47588; &#55129;&#51060; &#44618;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44263; &#49913;&#51060; &#45208;&#50724;&#45208; </span></span><span class="verse v6" data-usfm="MAT.13.6"><span class="label">6</span><span class="content">&#54644;&#44032; &#46027;&#51008; &#54980;&#50640; &#53440;&#51256;&#49436; &#49100;&#47532;&#44032; &#50630;&#51004;&#48064;&#47196; &#47568;&#46992;&#44256; </span></span><span class="verse v7" data-usfm="MAT.13.7"><span class="label">7</span><span class="content">&#45908;&#47084;&#45716; &#44032;&#49884;&#46504;&#44592; &#50948;&#50640; &#46504;&#50612;&#51648;&#47588; &#44032;&#49884;&#44032; &#51088;&#46972;&#49436; &#44592;&#50868;&#51012; &#47561;&#50520;&#44256; </span></span><span class="verse v8" data-usfm="MAT.13.8"><span class="label">8</span><span class="content">&#45908;&#47084;&#45716; &#51339;&#51008; &#46405;&#50640; &#46504;&#50612;&#51648;&#47588; &#54841; &#48177;&#48176;, &#54841; &#50977;&#49901;&#48176;, &#54841; &#49340;&#49901;&#48176;&#51032; &#44208;&#49892;&#51012; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.13.9"><span class="label">9</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#46308;&#51004;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MAT.13.10"><span class="label">10</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#50612;&#52236;&#54616;&#50668; &#51200;&#55148;&#50640;&#44172; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="MAT.13.11"><span class="label">11</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#52380;&#44397;&#51032; &#48708;&#48128;&#51012; &#50500;&#45716; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172;&#45716; &#54728;&#46973;&#46104;&#50632;&#51004;&#45208; &#51200;&#55148;&#50640;&#44172;&#45716; &#50500;&#45768;&#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="MAT.13.12"><span class="label">12</span><span class="content">&#47924;&#47495; &#51080;&#45716; &#51088;&#45716; &#48155;&#50500; &#45321;&#45321;&#54616;&#44172; &#46104;&#46104; &#47924;&#47495; &#50630;&#45716; &#51088;&#45716; &#44536; &#51080;&#45716; &#44163;&#46020; &#48764;&#50519;&#44592;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="MAT.13.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#48708;&#50976;&#47196; &#47568;&#54616;&#44592;&#45716; &#51200;&#55148;&#44032; &#48372;&#50500;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728; &#46308;&#50612;&#46020; &#46307;&#51648; &#47803;&#54616;&#47728; &#44648;&#45803;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MAT.13.14"><span class="label">14</span><span class="content">&#51060;&#49324;&#50556;&#51032; &#50696;&#50616;&#51060; &#51200;&#55148;&#50640;&#44172; &#51060;&#47336;&#50632;&#51004;&#45768; &#51068;&#47104;&#51004;&#46104; &#45320;&#55148;&#44032; &#46307;&#44592;&#45716; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#48372;&#44592;&#45716; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="MAT.13.15"><span class="label">15</span><span class="content">&#51060; &#48177;&#49457;&#46308;&#51032; &#47560;&#51020;&#51060; &#50756;&#50501;&#54616;&#50668;&#51256;&#49436; &#44536; &#44480;&#45716; &#46307;&#44592;&#50640; &#46164;&#54616;&#44256; &#45576;&#51008; &#44048;&#50520;&#51004;&#45768; &#51060;&#45716; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45804;&#50500; &#46028;&#51060;&#53020; &#45236;&#44172; &#44256;&#52840;&#51012; &#48155;&#51012;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="MAT.13.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#45576;&#51008; &#48388;&#51004;&#47196;, &#45320;&#55148; &#44480;&#45716; &#46308;&#51020;&#51004;&#47196; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="MAT.13.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#47566;&#51008; &#49440;&#51648;&#51088;&#50752; &#51032;&#51064;&#51060; &#45320;&#55148; &#48372;&#45716; &#44163;&#46308;&#51012; &#48372;&#44256;&#51088; &#54616;&#50668;&#46020; &#48372;&#51648; &#47803;&#54616;&#50688;&#44256; &#45320;&#55148; &#46307;&#45716; &#44163;&#46308;&#51012; &#46307;&#44256;&#51088; &#54616;&#50668;&#46020; &#46307;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="MAT.13.18"><span class="label">18</span><span class="content">&#44536;&#47088;&#51593; &#50472; &#49100;&#47532;&#45716; &#48708;&#50976;&#47484; &#46308;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.13.19"><span class="label">19</span><span class="content">&#50500;&#47924;&#45208; &#52380;&#44397; &#47568;&#50432;&#51012; &#46307;&#44256; &#44648;&#45803;&#51648; &#47803;&#54624; &#46412;&#45716; &#50501;&#54620; &#51088;&#44032; &#50752;&#49436; &#44536; &#47560;&#51020;&#50640; &#49100;&#47532;&#50868; &#44163;&#51012; &#48764;&#50519;&#45208;&#45768; &#51060;&#45716; &#44263; &#44600; &#44032;&#50640; &#49100;&#47532;&#50868; &#51088;&#50836; </span></span><span class="verse v20" data-usfm="MAT.13.20"><span class="label">20</span><span class="content">&#46028;&#48173;&#50640; &#49100;&#47532;&#50912;&#45796;&#45716; &#44163;&#51008; &#47568;&#50432;&#51012; &#46307;&#44256; &#51593;&#49884; &#44592;&#49256;&#51004;&#47196; &#48155;&#46104; </span></span><span class="verse v21" data-usfm="MAT.13.21"><span class="label">21</span><span class="content">&#44536; &#49549;&#50640; &#49100;&#47532;&#44032; &#50630;&#50612; &#51104;&#49884; &#44204;&#46356;&#45796;&#44032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#54872;&#45212;&#51060;&#45208; &#54605;&#48149;&#51060; &#51068;&#50612;&#45208;&#45716; &#46412;&#50640;&#45716; &#44263; &#45336;&#50612;&#51648;&#45716; &#51088;&#50836; </span></span><span class="verse v22" data-usfm="MAT.13.22"><span class="label">22</span><span class="content">&#44032;&#49884;&#46504;&#44592;&#50640; &#49100;&#47532;&#50912;&#45796;&#45716; &#44163;&#51008; &#47568;&#50432;&#51012; &#46308;&#51004;&#45208; &#49464;&#49345;&#51032; &#50684;&#47140;&#50752; &#51116;&#47532;&#51032; &#50976;&#54841;&#50640; &#47568;&#50432;&#51060; &#47561;&#54784; &#44208;&#49892;&#52824; &#47803;&#54616;&#45716; &#51088;&#50836; </span></span><span class="verse v23" data-usfm="MAT.13.23"><span class="label">23</span><span class="content">&#51339;&#51008; &#46405;&#50640; &#49100;&#47532;&#50912;&#45796;&#45716; &#44163;&#51008; &#47568;&#50432;&#51012; &#46307;&#44256; &#44648;&#45803;&#45716; &#51088;&#45768; &#44208;&#49892;&#54616;&#50668; &#54841; &#48177;&#48176;, &#54841; &#50977;&#49901;&#48176;, &#54841; &#49340;&#49901;&#48176;&#44032; &#46104;&#45712;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="MAT.13.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536;&#46308; &#50526;&#50640; &#46608; &#48708;&#50976;&#47484; &#48288;&#54400;&#50612; &#44032;&#46972;&#49324;&#45824; &#52380;&#44397;&#51008; &#51339;&#51008; &#50472;&#47484; &#51228; &#48173;&#50640; &#49100;&#47536; &#49324;&#46988;&#44284; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.13.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51096; &#46412;&#50640; &#44536; &#50896;&#49688;&#44032; &#50752;&#49436; &#44257;&#49885; &#44032;&#50868;&#45936; &#44032;&#46972;&#51648;&#47484; &#45927;&#49100;&#47532;&#44256; &#44052;&#45908;&#45768; </span></span><span class="verse v26" data-usfm="MAT.13.26"><span class="label">26</span><span class="content">&#49913;&#51060; &#45208;&#44256; &#44208;&#49892;&#54624; &#46412;&#50640; &#44032;&#46972;&#51648;&#46020; &#48372;&#51060;&#44144;&#45720; </span></span><span class="verse v27" data-usfm="MAT.13.27"><span class="label">27</span><span class="content">&#51665; &#51452;&#51064;&#51032; &#51333;&#46308;&#51060; &#50752;&#49436; &#47568;&#54616;&#46104; &#51452;&#50668; &#48173;&#50640; &#51339;&#51008; &#50472;&#47484; &#49900;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#44536;&#47084;&#47732; &#44032;&#46972;&#51648;&#44032; &#50612;&#46356;&#49436; &#49373;&#44220;&#45208;&#51060;&#44620; </span></span><span class="verse v28" data-usfm="MAT.13.28"><span class="label">28</span><span class="content">&#51452;&#51064;&#51060; &#44032;&#47196;&#46104; &#50896;&#49688;&#44032; &#51060;&#47111;&#44172; &#54616;&#50688;&#44396;&#45208; &#51333;&#46308;&#51060; &#47568;&#54616;&#46104; &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44032;&#49436; &#51060;&#44163;&#51012; &#48977;&#44592;&#47484; &#50896;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v29" data-usfm="MAT.13.29"><span class="label">29</span><span class="content">&#51452;&#51064;&#51060; &#44032;&#47196;&#46104; &#44032;&#47564; &#46160;&#50612;&#46972; &#44032;&#46972;&#51648;&#47484; &#48977;&#45796;&#44032; &#44257;&#49885;&#44620;&#51648; &#48977;&#51012;&#44620; &#50684;&#47140;&#54616;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="MAT.13.30"><span class="label">30</span><span class="content">&#46168; &#45796; &#52628;&#49688; &#46412;&#44620;&#51648; &#54632;&#44760; &#51088;&#46972;&#44172; &#46160;&#50612;&#46972; &#52628;&#49688; &#46412;&#50640; &#45236;&#44032; &#52628;&#49707;&#44400;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#44032;&#46972;&#51648;&#45716; &#47676;&#51200; &#44144;&#46160;&#50612; &#48520;&#49324;&#47476;&#44172; &#45800;&#51004;&#47196; &#47926;&#44256; &#44257;&#49885;&#51008; &#47784;&#50500; &#45236; &#44275;&#44036;&#50640; &#45347;&#51004;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="MAT.13.31"><span class="label">31</span><span class="content">&#46608; &#48708;&#50976;&#47484; &#48288;&#54400;&#50612; &#44032;&#46972;&#49324;&#45824; &#52380;&#44397;&#51008; &#47560;&#52824; &#49324;&#46988;&#51060; &#51088;&#44592; &#48173;&#50640; &#44054;&#45796; &#49900;&#51008; &#44200;&#51088;&#50472; &#54620; &#50508; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.13.32"><span class="label">32</span><span class="content">&#51060;&#45716; &#47784;&#46304; &#50472;&#48372;&#45796; &#51089;&#51008; &#44163;&#51060;&#47196;&#46104; &#51088;&#46976; &#54980;&#50640;&#45716; &#45208;&#47932;&#48372;&#45796; &#52964;&#49436; &#45208;&#47924;&#44032; &#46104;&#47588; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#50752;&#49436; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="MAT.13.33"><span class="label">33</span><span class="content">&#46608; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49884;&#46104; &#52380;&#44397;&#51008; &#47560;&#52824; &#50668;&#51088;&#44032; &#44032;&#47336; &#49436;&#47568; &#49549;&#50640; &#44054;&#45796; &#45347;&#50612; &#51204;&#48512; &#48512;&#54400;&#44172; &#54620; &#45572;&#47337;&#44284; &#44057;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.13.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163;&#51012; &#47924;&#47532;&#50640;&#44172; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49884;&#44256; &#48708;&#50976;&#44032; &#50500;&#45768;&#47732; &#50500;&#47924; &#44163;&#46020; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v35" data-usfm="MAT.13.35"><span class="label">35</span><span class="content">&#51060;&#45716; &#49440;&#51648;&#51088;&#47196; &#47568;&#50432;&#54616;&#49888;&#48148; &#45236;&#44032; &#51077;&#51012; &#50676;&#50612; &#48708;&#50976;&#47196; &#47568;&#54616;&#44256; &#52285;&#49464;&#48512;&#53552; &#44048;&#52628;&#51064; &#44163;&#46308;&#51012; &#46300;&#47084;&#45236;&#47532;&#46972; &#54632;&#51012; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="MAT.13.36"><span class="label">36</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#47484; &#46496;&#45208;&#49324; &#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#48173;&#51032; &#44032;&#46972;&#51648;&#51032; &#48708;&#50976;&#47484; &#50864;&#47532;&#50640;&#44172; &#49444;&#47749;&#54616;&#50668; &#51452;&#49548;&#49436; </span></span><span class="verse v37" data-usfm="MAT.13.37"><span class="label">37</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51339;&#51008; &#50472;&#47484; &#49100;&#47532;&#45716; &#51060;&#45716; &#51064;&#51088;&#50836; </span></span><span class="verse v38" data-usfm="MAT.13.38"><span class="label">38</span><span class="content">&#48173;&#51008; &#49464;&#49345;&#51060;&#50836; &#51339;&#51008; &#50472;&#45716; &#52380;&#44397;&#51032; &#50500;&#46308;&#46308;&#51060;&#50836; &#44032;&#46972;&#51648;&#45716; &#50501;&#54620; &#51088;&#51032; &#50500;&#46308;&#46308;&#51060;&#50836; </span></span><span class="verse v39" data-usfm="MAT.13.39"><span class="label">39</span><span class="content">&#44032;&#46972;&#51648;&#47484; &#49900;&#51008; &#50896;&#49688;&#45716; &#47560;&#44480;&#50836; &#52628;&#49688;&#46412;&#45716; &#49464;&#49345; &#45149;&#51060;&#50836; &#52628;&#49707;&#44400;&#51008; &#52380;&#49324;&#46308;&#51060;&#45768; </span></span><span class="verse v40" data-usfm="MAT.13.40"><span class="label">40</span><span class="content">&#44536;&#47088;&#51593; &#44032;&#46972;&#51648;&#47484; &#44144;&#46160;&#50612; &#48520;&#50640; &#49324;&#47476;&#45716;&#44163; &#44057;&#51060; &#49464;&#49345;&#45149;&#50640;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="MAT.13.41"><span class="label">41</span><span class="content">&#51064;&#51088;&#44032; &#44536; &#52380;&#49324;&#46308;&#51012; &#48372;&#45236;&#47532;&#45768; &#51200;&#55148;&#44032; &#44536; &#45208;&#46972;&#50640;&#49436; &#47784;&#46304; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#44163;&#44284; &#46608; &#48520;&#48277;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#51012; &#44144;&#46160;&#50612; &#45236;&#50612; </span></span><span class="verse v42" data-usfm="MAT.13.42"><span class="label">42</span><span class="content">&#54400;&#47924; &#48520;&#50640; &#45912;&#51256; &#45347;&#51004;&#47532;&#45768; &#44144;&#44592;&#49436; &#50872;&#47728; &#51060;&#47484; &#44042;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="MAT.13.43"><span class="label">43</span><span class="content">&#44536; &#46412;&#50640; &#51032;&#51064;&#46308;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648; &#45208;&#46972;&#50640;&#49436; &#54644;&#50752; &#44057;&#51060; &#48731;&#45208;&#47532;&#46972; &#44480; &#51080;&#45716; &#51088;&#45716; &#46308;&#51004;&#46972; </span></span><span class="verse v44" data-usfm="MAT.13.44"><span class="label">44</span><span class="content">&#52380;&#44397;&#51008; &#47560;&#52824; &#48173;&#50640; &#44048;&#52628;&#51064; &#48372;&#54868;&#50752; &#44057;&#51004;&#45768; &#49324;&#46988;&#51060; &#51060;&#47484; &#48156;&#44204;&#54620; &#54980; &#49704;&#44200; &#46160;&#44256; &#44592;&#48848;&#54616;&#50668; &#46028;&#50500;&#44032;&#49436; &#51088;&#44592;&#51032; &#49548;&#50976;&#47484; &#45796; &#54036;&#50500; &#44536; &#48173;&#51012; &#49344;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v44" data-usfm="MAT.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MAT.13.45"><span class="label">45</span><span class="content">&#46608; &#52380;&#44397;&#51008; &#47560;&#52824; &#51339;&#51008; &#51652;&#51452;&#47484; &#44396;&#54616;&#45716; &#51109;&#49324;&#50752; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.13.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MAT.13.46"><span class="label">46</span><span class="content">&#44537;&#55176; &#44050;&#51652; &#51652;&#51452; &#54616;&#45208;&#47484; &#47564;&#45208;&#47588; &#44032;&#49436; &#51088;&#44592;&#51032; &#49548;&#50976;&#47484; &#45796; &#54036;&#50500; &#44536; &#51652;&#51452;&#47484; &#49344;&#45712;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="MAT.13.47"><span class="label">47</span><span class="content">&#46608; &#52380;&#44397;&#51008; &#47560;&#52824; &#48148;&#45796;&#50640; &#52824;&#44256; &#44033;&#51333; &#47932;&#44256;&#44592;&#47484; &#47784;&#45716; &#44536;&#47932;&#44284; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.13.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MAT.13.48"><span class="label">48</span><span class="content">&#44536;&#47932;&#50640; &#44032;&#46301;&#54616;&#47588; &#47932; &#44032;&#47196; &#45132;&#50612; &#45236;&#44256; &#50505;&#50500;&#49436; &#51339;&#51008; &#44163;&#51008; &#44536;&#47495;&#50640; &#45812;&#44256; &#47803;&#46108; &#44163;&#51008; &#45236;&#50612; &#48260;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="MAT.13.49"><span class="label">49</span><span class="content">&#49464;&#49345; &#45149;&#50640;&#46020; &#51060;&#47084;&#54616;&#47532;&#46972; &#52380;&#49324;&#46308;&#51060; &#50752;&#49436; &#51032;&#51064; &#51473;&#50640;&#49436; &#50501;&#51064;&#51012; &#44040;&#46972; &#45236;&#50612; </span></span><span class="verse v50" data-usfm="MAT.13.50"><span class="label">50</span><span class="content">&#54400;&#47924; &#48520;&#50640; &#45912;&#51256; &#45347;&#51004;&#47532;&#45768; &#44144;&#44592;&#49436; &#50872;&#47728; &#51060;&#47484; &#44042;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v51" data-usfm="MAT.13.51"><span class="label">51</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51012; &#44648;&#45804;&#50520;&#45712;&#45264; &#54616;&#49884;&#45768; &#45824;&#45813;&#54616;&#46104; &#44536;&#47084;&#54616;&#50724;&#51060;&#45796; </span></span><span class="verse v52" data-usfm="MAT.13.52"><span class="label">52</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536;&#47084;&#48064;&#47196; &#52380;&#44397;&#51032; &#51228;&#51088;&#46108; &#49436;&#44592;&#44288;&#47560;&#45796; &#47560;&#52824; &#49352;&#44163;&#44284; &#50715;&#44163;&#51012; &#44536; &#44275;&#44036;&#50640;&#49436; &#45236;&#50612;&#50724;&#45716; &#51665;&#51452;&#51064;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v53" data-usfm="MAT.13.53"><span class="label">53</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47784;&#46304; &#48708;&#50976;&#47484; &#47560;&#52824;&#49888; &#54980;&#50640; &#44144;&#44592;&#47484; &#46496;&#45208;&#49436;</span></span></div><div class="p"><span class="verse v53" data-usfm="MAT.13.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MAT.13.54"><span class="label">54</span><span class="content">&#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032;&#49324; &#51200;&#55148; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#45768; &#51200;&#55148;&#44032; &#45440;&#46972; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51032; &#51060; &#51648;&#54812;&#50752; &#51060;&#47088; &#45733;&#47141;&#51060; &#50612;&#46356;&#49436; &#45228;&#45712;&#45544; </span></span><span class="verse v55" data-usfm="MAT.13.55"><span class="label">55</span><span class="content">&#51060;&#45716; &#44536; &#47785;&#49688;&#51032; &#50500;&#46308;&#51060; &#50500;&#45768;&#45264; &#44536; &#47784;&#52828;&#51008; &#47560;&#47532;&#50500;, &#44536; &#54805;&#51228;&#46308;&#51008; &#50556;&#44256;&#48372;, &#50836;&#49481;, &#49884;&#47788;, &#50976;&#45796;&#46972; &#54616;&#51648; &#50506;&#45712;&#45264; </span></span><span class="verse v56" data-usfm="MAT.13.56"><span class="label">56</span><span class="content">&#44536; &#45572;&#51060;&#46308;&#51008; &#45796; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; &#44536;&#47088;&#51593; &#51060; &#49324;&#46988;&#51032; &#51060; &#47784;&#46304; &#44163;&#51060; &#50612;&#46356;&#49436; &#45228;&#45712;&#45544; &#54616;&#44256; </span></span><span class="verse v57" data-usfm="MAT.13.57"><span class="label">57</span><span class="content">&#50696;&#49688;&#47484; &#48176;&#52377;&#54620;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#49440;&#51648;&#51088;&#44032; &#51088;&#44592; &#44256;&#54693;&#44284; &#51088;&#44592; &#51665; &#50808;&#50640;&#49436;&#45716; &#51316;&#44221;&#51012; &#48155;&#51648; &#50506;&#51020;&#51060; &#50630;&#45712;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v58" data-usfm="MAT.13.58"><span class="label">58</span><span class="content">&#51200;&#55148;&#51032; &#48127;&#51648; &#50506;&#51020;&#51012; &#51064;&#54616;&#50668; &#44144;&#44592;&#49436; &#47566;&#51008; &#45733;&#47141;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
