<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch16" data-usfm="MAT.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.16.1"><span class="label">1</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#44284; &#49324;&#46160;&#44060;&#51064;&#46308;&#51060; &#50752;&#49436; &#50696;&#49688;&#47484; &#49884;&#54744;&#54616;&#50668; &#54616;&#45720;&#47196;&#49436; &#50724;&#45716; &#54364;&#51201; &#48372;&#51060;&#44592;&#47484; &#52397;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="MAT.16.2"><span class="label">2</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#51200;&#45377;&#50640; &#54616;&#45720;&#51060; &#48521;&#51004;&#47732; &#45216;&#51060; &#51339;&#44192;&#45796; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="MAT.16.3"><span class="label">3</span><span class="content">&#50500;&#52840;&#50640; &#54616;&#45720;&#51060; &#48521;&#44256; &#55120;&#47532;&#47732; &#50724;&#45720;&#51008; &#45216;&#51060; &#44418;&#44192;&#45796; &#54616;&#45208;&#45768; &#45320;&#55148;&#44032; &#52380;&#44592;&#45716; &#48516;&#48324;&#54624;&#51460; &#50508;&#47732;&#49436; &#49884;&#45824;&#51032; &#54364;&#51201;&#51008; &#48516;&#48324;&#54624; &#49688; &#50630;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="MAT.16.4"><span class="label">4</span><span class="content">&#50501;&#54616;&#44256; &#51020;&#46976;&#54620; &#49464;&#45824;&#44032; &#54364;&#51201;&#51012; &#44396;&#54616;&#45208; &#50836;&#45208;&#51032; &#54364;&#51201; &#48150;&#50640;&#45716; &#48372;&#50668; &#51460; &#54364;&#51201;&#51060; &#50630;&#45712;&#45768;&#46972; &#54616;&#49884;&#44256; &#51200;&#55148;&#47484; &#46496;&#45208; &#44032;&#49884;&#45796; </span></span><span class="verse v5" data-usfm="MAT.16.5"><span class="label">5</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44148;&#45320;&#54200;&#51004;&#47196; &#44040;&#49940; &#46497; &#44032;&#51256;&#44032;&#44592;&#47484; &#51082;&#50632;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="MAT.16.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#49340;&#44032; &#48148;&#47532;&#49352;&#51064;&#44284; &#49324;&#46160;&#44060;&#51064;&#46308;&#51032; &#45572;&#47337;&#51012; &#51452;&#51032;&#54616;&#46972; &#54616;&#49888;&#45824;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.16.7"><span class="label">7</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49436;&#47196; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#46497;&#51012; &#44032;&#51256; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v8" data-usfm="MAT.16.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50500;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#48127;&#51020;&#51060; &#51201;&#51008; &#51088;&#46308;&#50500; &#50612;&#52236; &#46497;&#51060; &#50630;&#51020;&#51004;&#47196; &#49436;&#47196; &#51032;&#45436;&#54616;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="MAT.16.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#51649;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264; &#46497; &#45796;&#49455; &#44060;&#47196; &#50724;&#52380; &#47749;&#51012; &#47673;&#51060;&#44256; &#51452;&#50868; &#44163;&#51060; &#47751; &#48148;&#44396;&#45768;&#47728; </span></span><span class="verse v10" data-usfm="MAT.16.10"><span class="label">10</span><span class="content">&#46497; &#51068;&#44273; &#44060;&#47196; &#49324;&#52380; &#47749;&#51012; &#47673;&#51060;&#44256; &#51452;&#50868; &#44163;&#51060; &#47751; &#44305;&#51452;&#47532;&#51060;&#45912; &#44163;&#51012; &#44592;&#50613;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="MAT.16.11"><span class="label">11</span><span class="content">&#50612;&#52236; &#45236; &#47568;&#54620; &#44163;&#51060; &#46497;&#50640; &#44288;&#54632;&#51060; &#50500;&#45772; &#51460;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264; &#50724;&#51649; &#48148;&#47532;&#49352;&#51064;&#44284; &#49324;&#46160;&#44060;&#51064;&#46308;&#51032; &#45572;&#47337;&#51012; &#51452;&#51032;&#54616;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v12" data-usfm="MAT.16.12"><span class="label">12</span><span class="content">&#44536;&#51228;&#50556; &#51228;&#51088;&#46308;&#51060; &#46497;&#51032; &#45572;&#47337;&#51060; &#50500;&#45768;&#50836; &#48148;&#47532;&#49352;&#51064;&#44284; &#49324;&#46160;&#44060;&#51064;&#46308;&#51032; &#44368;&#54984;&#51012; &#49340;&#44032;&#46972;&#44256; &#47568;&#50432;&#54616;&#49888; &#51460;&#51012; &#44648;&#45804;&#51004;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAT.16.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#51060;&#49324;&#47028; &#48716;&#47549;&#48372; &#51648;&#48169;&#50640; &#51060;&#47476;&#47084; &#51228;&#51088;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#46308;&#51060; &#51064;&#51088;&#47484; &#45572;&#44396;&#46972; &#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.16.14"><span class="label">14</span><span class="content">&#44032;&#47196;&#46104; &#45908;&#47084;&#45716; &#49464;&#47168; &#50836;&#54620;, &#45908;&#47084;&#45716; &#50648;&#47532;&#50556;, &#50612;&#46500;&#51060;&#45716; &#50696;&#47112;&#48120;&#50556;&#45208; &#49440;&#51648;&#51088; &#51473;&#51032; &#54616;&#45208;&#46972; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="MAT.16.15"><span class="label">15</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#46972; &#54616;&#45712;&#45264; </span></span><span class="verse v16" data-usfm="MAT.16.16"><span class="label">16</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#45716; &#44536;&#47532;&#49828;&#46020;&#49884;&#50836; &#49332;&#50500;&#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="MAT.16.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#48148;&#50836;&#45208; &#49884;&#47788;&#50500; &#45348;&#44032; &#48373;&#51060; &#51080;&#46020;&#45796; &#51060;&#47484; &#45348;&#44172; &#50508;&#44172; &#54620; &#51060;&#45716; &#54792;&#50977;&#51060; &#50500;&#45768;&#50836; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#49884;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="MAT.16.18"><span class="label">18</span><span class="content">&#46608; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#45716; &#48288;&#46300;&#47196;&#46972; &#45236;&#44032; &#51060; &#48152;&#49437; &#50948;&#50640; &#45236; &#44368;&#54924;&#47484; &#49464;&#50864;&#47532;&#45768; &#51020;&#48512;&#51032; &#44428;&#49464;&#44032; &#51060;&#44592;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="MAT.16.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#52380;&#44397; &#50676;&#49632;&#47484; &#45348;&#44172; &#51452;&#47532;&#45768; &#45348;&#44032; &#46405;&#50640;&#49436; &#47924;&#50631;&#51060;&#46304;&#51648; &#47588;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; &#47588;&#51068; &#44163;&#51060;&#50836; &#45348;&#44032; &#46405;&#50640;&#49436; &#47924;&#50631;&#51060;&#46304;&#51648; &#54400;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; &#54400;&#47532;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v20" data-usfm="MAT.16.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#51228;&#51088;&#46308;&#51012; &#44221;&#44228;&#54616;&#49324; &#51088;&#44592;&#44032; &#44536;&#47532;&#49828;&#46020;&#51064; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MAT.16.21"><span class="label">21</span><span class="content">&#51060;&#46412;&#47196;&#48512;&#53552; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51088;&#44592;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032; &#51109;&#47196;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#50640;&#44172; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51453;&#51076;&#51012; &#45817;&#54616;&#44256; &#51228; &#49340;&#51068;&#50640; &#49332;&#50500;&#45208;&#50556; &#54624;&#44163;&#51012; &#51228;&#51088;&#46308;&#50640;&#44172; &#48708;&#47196;&#49548; &#44032;&#47476;&#52824;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.16.22"><span class="label">22</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#47484; &#48537;&#46308;&#44256; &#44036;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#44536;&#47532; &#47560;&#50741;&#49548;&#49436; &#51060; &#51068;&#51060; &#44208;&#53076; &#51452;&#50640;&#44172; &#48120;&#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="MAT.16.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46028;&#51060;&#53412;&#49884;&#47728; &#48288;&#46300;&#47196;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49324;&#45800;&#50500; &#45236; &#46244;&#47196; &#47932;&#47084; &#44032;&#46972; &#45320;&#45716; &#45208;&#47484; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#51088;&#47196;&#45796; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#49324;&#46988;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#45716;&#46020;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v24" data-usfm="MAT.16.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47924;&#46304;&#51648; &#45208;&#47484; &#46384;&#46972; &#50724;&#47140;&#44144;&#46304; &#51088;&#44592;&#47484; &#48512;&#51064;&#54616;&#44256; &#51088;&#44592; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#51335;&#51012; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.16.25"><span class="label">25</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51228; &#47785;&#49704;&#51012; &#44396;&#50896;&#53076;&#51088; &#54616;&#47732; &#51075;&#51012; &#44163;&#51060;&#50836; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50948;&#54616;&#50668; &#51228; &#47785;&#49704;&#51012; &#51075;&#51004;&#47732; &#52286;&#51004;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="MAT.16.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#50728; &#52380;&#54616;&#47484; &#50619;&#44256;&#46020; &#51228; &#47785;&#49704;&#51012; &#51075;&#51004;&#47732; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47532;&#50836; &#49324;&#46988;&#51060; &#47924;&#50631;&#51012; &#51452;&#44256; &#51228; &#47785;&#49704;&#51012; &#48148;&#44984;&#44192;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="MAT.16.27"><span class="label">27</span><span class="content">&#51064;&#51088;&#44032; &#50500;&#48260;&#51648;&#51032; &#50689;&#44305;&#51004;&#47196; &#44536; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#50724;&#47532;&#45768; &#44536; &#46412;&#50640; &#44033; &#49324;&#46988;&#51032; &#54665;&#54620;&#45824;&#47196; &#44058;&#51004;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="MAT.16.28"><span class="label">28</span><span class="content">&#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50668;&#44592; &#49456;&#45716; &#49324;&#46988; &#51473;&#50640; &#51453;&#44592; &#51204;&#50640; &#51064;&#51088;&#44032; &#44536; &#50773;&#44428;&#51012; &#44032;&#51648;&#44256; &#50724;&#45716; &#44163;&#51012; &#48380; &#51088;&#46308;&#46020; &#51080;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
