<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch15" data-usfm="MAT.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.15.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#48148;&#47532;&#49352;&#51064;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196;&#48512;&#53552; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="MAT.15.2"><span class="label">2</span><span class="content">&#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51060; &#50612;&#52236;&#54616;&#50668; &#51109;&#47196;&#46308;&#51032; &#50976;&#51204;&#51012; &#48276;&#54616;&#45208;&#51060;&#44620; &#46497; &#47673;&#51012; &#46412;&#50640; &#49552;&#51012; &#50491;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="MAT.15.3"><span class="label">3</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#50612;&#52236;&#54616;&#50668; &#45320;&#55148; &#50976;&#51204;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#48276;&#54616;&#45712;&#45544; </span></span><span class="verse v4" data-usfm="MAT.15.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#47476;&#49512;&#51004;&#46104; &#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972; &#54616;&#49884;&#44256; &#46608; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#55036;&#48169;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="MAT.15.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#47196;&#46104; &#45572;&#44396;&#46304;&#51648; &#50500;&#48708;&#50640;&#44172;&#45208; &#50612;&#48120;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#46300;&#47140; &#50976;&#51061;&#54616;&#44172; &#54624;&#44163;&#51060; &#54616;&#45208;&#45784;&#44760; &#46300;&#47548;&#51060; &#46104;&#50632;&#45796;&#44256; &#54616;&#44592;&#47564; &#54616;&#47732; </span></span><span class="verse v6" data-usfm="MAT.15.6"><span class="label">6</span><span class="content">&#44536; &#48512;&#47784;&#47484; &#44277;&#44221;&#54624; &#44163;&#51060; &#50630;&#45796; &#54616;&#50668; &#45320;&#55148; &#50976;&#51204;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54224;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="MAT.15.7"><span class="label">7</span><span class="content">&#50808;&#49885;&#54616;&#45716; &#51088;&#46308;&#50500; &#51060;&#49324;&#50556;&#44032; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#51096; &#50696;&#50616;&#54616;&#50688;&#46020;&#45796; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v8" data-usfm="MAT.15.8"><span class="label">8</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#51077;&#49696;&#47196;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#46104; &#47560;&#51020;&#51008; &#45236;&#44172;&#49436; &#47680;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="MAT.15.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51032; &#44228;&#47749;&#51004;&#47196; &#44368;&#54984;&#51012; &#49340;&#50500; &#44032;&#47476;&#52824;&#45768; &#45208;&#47484; &#54747;&#46104;&#51060; &#44221;&#48176;&#54616;&#45716;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="MAT.15.10"><span class="label">10</span><span class="content">&#47924;&#47532;&#47484; &#48520;&#47084; &#51060;&#47476;&#49884;&#46104; &#46307;&#44256; &#44648;&#45804;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.15.11"><span class="label">11</span><span class="content">&#51077;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44536;&#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MAT.15.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#51228;&#51088;&#46308;&#51060; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#44152;&#47548;&#51060; &#46108;&#51460; &#50500;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="MAT.15.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49900;&#51008; &#44163;&#47560;&#45796; &#45236; &#52380;&#48512;&#44760;&#49436; &#49900;&#51004;&#49884;&#51648; &#50506;&#51008; &#44163;&#51008; &#48977;&#55184; &#44163;&#51060;&#45768; </span></span><span class="verse v14" data-usfm="MAT.15.14"><span class="label">14</span><span class="content">&#44536;&#45285; &#46160;&#50612;&#46972; &#51200;&#55148;&#45716; &#49548;&#44221;&#51060; &#46104;&#50612; &#49548;&#44221;&#51012; &#51064;&#46020;&#54616;&#45716; &#51088;&#47196;&#45796; &#47564;&#51068; &#49548;&#44221;&#51060; &#49548;&#44221;&#51012; &#51064;&#46020;&#54616;&#47732; &#46168;&#51060; &#45796; &#44396;&#45929;&#51060;&#50640; &#48736;&#51648;&#47532;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v15" data-usfm="MAT.15.15"><span class="label">15</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#48708;&#50976;&#47484; &#50864;&#47532;&#50640;&#44172; &#49444;&#47749;&#54616;&#50668; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="MAT.15.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#46020; &#50500;&#51649;&#44620;&#51648; &#44648;&#45804;&#51020;&#51060; &#50630;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="MAT.15.17"><span class="label">17</span><span class="content">&#51077;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#47784;&#46304; &#44163;&#51008; &#48176;&#47196; &#46308;&#50612;&#44032;&#49436; &#46244;&#47196; &#45236;&#50612; &#48260;&#47140;&#51648;&#45716; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="MAT.15.18"><span class="label">18</span><span class="content">&#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#46308;&#51008; &#47560;&#51020;&#50640;&#49436; &#45208;&#50724;&#45208;&#45768; &#51060;&#44163;&#51060;&#50556;&#47568;&#47196; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="MAT.15.19"><span class="label">19</span><span class="content">&#47560;&#51020;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51008; &#50501;&#54620; &#49373;&#44033;&#44284; &#49332;&#51064;&#44284; &#44036;&#51020;&#44284; &#51020;&#46976;&#44284; &#46020;&#51201;&#51656;&#44284; &#44144;&#51667; &#51613;&#44144;&#50752; &#55036;&#48169;&#51060;&#45768; </span></span><span class="verse v20" data-usfm="MAT.15.20"><span class="label">20</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45716; &#44163;&#51060;&#50836; &#50491;&#51648; &#50506;&#51008; &#49552;&#51004;&#47196; &#47673;&#45716; &#44163;&#51008; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MAT.15.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#49436; &#45208;&#44032;&#49324; &#46160;&#47196;&#50752; &#49884;&#46024; &#51648;&#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.15.22"><span class="label">22</span><span class="content">&#44032;&#45208;&#50504; &#50668;&#51088; &#54616;&#45208;&#44032; &#44536; &#51648;&#44221;&#50640;&#49436; &#45208;&#50752;&#49436; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51452; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#50668; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436; &#45236; &#46392;&#51060; &#55113;&#50501;&#55176; &#44480;&#49888;&#46308;&#47160;&#45208;&#51060;&#45796; &#54616;&#46104; </span></span><span class="verse v23" data-usfm="MAT.15.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45716; &#54620; &#47568;&#50432;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#50752;&#49436; &#52397;&#54616;&#50668; &#47568;&#54616;&#46104; &#44536; &#50668;&#51088;&#44032; &#50864;&#47532; &#46244;&#50640;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#50724;&#45768; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="MAT.15.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#51665;&#51032; &#51075;&#50612; &#48260;&#47536; &#50577; &#50808;&#50640;&#45716; &#45796;&#47480;&#45936;&#47196; &#48372;&#45236;&#49900;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#45432;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v25" data-usfm="MAT.15.25"><span class="label">25</span><span class="content">&#50668;&#51088;&#44032; &#50752;&#49436; &#50696;&#49688;&#44760; &#51208;&#54616;&#47728; &#44032;&#47196;&#46104; &#51452;&#50668; &#51200;&#47484; &#46020;&#50864;&#49548;&#49436; </span></span><span class="verse v26" data-usfm="MAT.15.26"><span class="label">26</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51088;&#45376;&#51032; &#46497;&#51012; &#52712;&#54616;&#50668; &#44060;&#46308;&#50640;&#44172; &#45912;&#51664;&#51060; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="MAT.15.27"><span class="label">27</span><span class="content">&#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50739;&#49548;&#51060;&#45796;&#47560;&#45716; &#44060;&#46308;&#46020; &#51228; &#51452;&#51064;&#51032; &#49345;&#50640;&#49436; &#46504;&#50612;&#51648;&#45716; &#48512;&#49828;&#47084;&#44592;&#47484; &#47673;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v28" data-usfm="MAT.15.28"><span class="label">28</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50668;&#51088;&#50556; &#45348; &#48127;&#51020;&#51060; &#53356;&#46020;&#45796; &#45348; &#49548;&#50896;&#45824;&#47196; &#46104;&#47532;&#46972; &#54616;&#49884;&#45768; &#44536; &#49884;&#47196;&#48512;&#53552; &#44536;&#51032; &#46392;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MAT.15.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#49436; &#46496;&#45208;&#49324; &#44040;&#47540;&#47532; &#54840;&#49707;&#44032;&#50640; &#51060;&#47476;&#47084; &#49328;&#50640; &#50732;&#46972;&#44032; &#44144;&#44592; &#50505;&#51004;&#49884;&#45768; </span></span><span class="verse v30" data-usfm="MAT.15.30"><span class="label">30</span><span class="content">&#53360; &#47924;&#47532;&#44032; &#51208;&#46749;&#48156;&#51060;&#50752; &#48520;&#44396;&#51088;&#50752; &#49548;&#44221;&#44284; &#48281;&#50612;&#47532;&#50752; &#44592;&#53440; &#50668;&#47103;&#51012; &#45936;&#47532;&#44256; &#50752;&#49436; &#50696;&#49688;&#51032; &#48156;&#50526;&#50640; &#46160;&#47588; &#44256;&#52432; &#51452;&#49884;&#45768; </span></span><span class="verse v31" data-usfm="MAT.15.31"><span class="label">31</span><span class="content">&#48281;&#50612;&#47532;&#44032; &#47568;&#54616;&#44256; &#48520;&#44396;&#51088;&#44032; &#44148;&#51204;&#54616;&#44256; &#51208;&#46749;&#48156;&#51060;&#44032; &#44152;&#51004;&#47728; &#49548;&#44221;&#51060; &#48372;&#45716; &#44163;&#51012; &#47924;&#47532;&#44032; &#48372;&#44256; &#44592;&#51060;&#55176; &#50668;&#44200; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="MAT.15.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#47924;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45432;&#46972; &#51200;&#55148;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#51008;&#51648; &#51060;&#48120; &#49324;&#55128;&#51060;&#47588; &#47673;&#51012; &#44163;&#51060; &#50630;&#46020;&#45796; &#44600;&#50640;&#49436; &#44592;&#51652;&#54624;&#44620; &#54616;&#50668; &#44406;&#44200; &#48372;&#45236;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.15.33"><span class="label">33</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44032;&#47196;&#46104; &#44305;&#50556;&#50640; &#51080;&#50612; &#50864;&#47532;&#44032; &#50612;&#46356;&#49436; &#51060;&#47088; &#47924;&#47532;&#51032; &#48176;&#48512;&#47484;&#47564;&#53372; &#46497;&#51012; &#50619;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v34" data-usfm="MAT.15.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#50640;&#44172; &#46497;&#51060; &#47751;&#44060;&#45208; &#51080;&#45712;&#45264; &#44032;&#47196;&#46104; &#51068;&#44273;&#44060;&#50752; &#51089;&#51008; &#49373;&#49440; &#46160;&#50612; &#47560;&#47532;&#44032; &#51080;&#45208;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v35" data-usfm="MAT.15.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#47484; &#47749;&#54616;&#49324; &#46405;&#50640; &#50505;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v36" data-usfm="MAT.15.36"><span class="label">36</span><span class="content">&#46497; &#51068;&#44273; &#44060;&#50752; &#44536; &#49373;&#49440;&#51012; &#44032;&#51648;&#49324; &#52629;&#49324;&#54616;&#49884;&#44256; &#46524;&#50612; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#47924;&#47532;&#50640;&#44172; &#51452;&#47588; </span></span><span class="verse v37" data-usfm="MAT.15.37"><span class="label">37</span><span class="content">&#45796; &#48176;&#48520;&#47532; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033;&#51012; &#51068;&#44273; &#44305;&#51452;&#47532;&#50640; &#52264;&#44172; &#44144;&#46160;&#50632;&#51004;&#47728; </span></span><span class="verse v38" data-usfm="MAT.15.38"><span class="label">38</span><span class="content">&#47673;&#51008; &#51088;&#45716; &#50668;&#51088;&#50752; &#50500;&#51060; &#50808;&#50640; &#49324;&#52380; &#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v39" data-usfm="MAT.15.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#47484; &#55145;&#50612; &#48372;&#45236;&#49884;&#44256; &#48176;&#50640; &#50724;&#47476;&#49324; &#47560;&#44032;&#45800; &#51648;&#44221;&#50640; &#44032;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
