<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch11" data-usfm="MAT.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.11.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50676; &#46160; &#51228;&#51088;&#50640;&#44172; &#47749;&#54616;&#49884;&#44592;&#47484; &#47560;&#52824;&#49884;&#44256; &#51060;&#50640; &#51200;&#55148; &#50668;&#47084; &#46041;&#45348;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#47728; &#51204;&#46020;&#54616;&#49884;&#47140;&#44256; &#44144;&#44592;&#47484; &#46496;&#45208; &#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="MAT.11.2"><span class="label">2</span><span class="content">&#50836;&#54620;&#51060; &#50725;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#54616;&#49888; &#51068;&#51012; &#46307;&#44256; &#51228;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; </span></span><span class="verse v3" data-usfm="MAT.11.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#50724;&#49892; &#44536;&#51060;&#44032; &#45817;&#49888;&#51060;&#50724;&#45768;&#51060;&#44620; &#50864;&#47532;&#44032; &#45796;&#47480;&#51060;&#47484; &#44592;&#45796;&#47532;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v4" data-usfm="MAT.11.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#44032;&#49436; &#46307;&#44256; &#48372;&#45716; &#44163;&#51012; &#50836;&#54620;&#50640;&#44172; &#44256;&#54616;&#46104; </span></span><span class="verse v5" data-usfm="MAT.11.5"><span class="label">5</span><span class="content">&#49548;&#44221;&#51060; &#48372;&#47728; &#50505;&#51008;&#48197;&#51060;&#44032; &#44152;&#51004;&#47728; &#47928;&#46181;&#51060;&#44032; &#44648;&#45143;&#54632;&#51012; &#48155;&#51004;&#47728; &#44480;&#47672;&#44144;&#47532;&#44032; &#46308;&#51004;&#47728; &#51453;&#51008; &#51088;&#44032; &#49332;&#50500;&#45208;&#47728; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#48373;&#51020;&#51060; &#51204;&#54028;&#46108;&#45796; &#54616;&#46972; </span></span><span class="verse v6" data-usfm="MAT.11.6"><span class="label">6</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#51064;&#54616;&#50668; &#49892;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MAT.11.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#46496;&#45208;&#47588; &#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#50640;&#44172; &#50836;&#54620;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#44305;&#50556;&#50640; &#45208;&#44052;&#45908;&#45264; &#48148;&#46988;&#50640; &#55124;&#46308;&#47532;&#45716; &#44040;&#45824;&#45264;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.11.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#45208;&#44052;&#45908;&#45264; &#48512;&#46300;&#47084;&#50868; &#50743; &#51077;&#51008; &#49324;&#46988;&#51060;&#45264; &#48512;&#46300;&#47084;&#50868; &#50743;&#51012; &#51077;&#51008; &#51088;&#46308;&#51008; &#50773;&#44417;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.11.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#44052;&#45908;&#45264; &#49440;&#51648;&#51088;&#47484; &#48372;&#47140;&#45908;&#45264; &#50739;&#45796; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49440;&#51648;&#51088;&#48372;&#45796;&#46020; &#45208;&#51008; &#51088;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MAT.11.10"><span class="label">10</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#48372;&#46972; &#45236;&#44032; &#45236; &#49324;&#51088;&#47484; &#45348; &#50526;&#50640; &#48372;&#45236;&#45432;&#45768; &#51200;&#44032; &#45348; &#44600;&#51012; &#45348; &#50526;&#50640; &#50696;&#48708;&#54616;&#47532;&#46972; &#54616;&#49888; &#44163;&#51060; &#51060; &#49324;&#46988;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="MAT.11.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#50668;&#51088;&#44032; &#45235;&#51008; &#51088; &#51473;&#50640; &#49464;&#47168; &#50836;&#54620;&#48372;&#45796; &#53360;&#51060;&#44032; &#51068;&#50612;&#45224;&#51060; &#50630;&#46020;&#45796; &#44536;&#47084;&#45208; &#52380;&#44397;&#50640;&#49436;&#45716; &#44537;&#55176; &#51089;&#51008; &#51088;&#46972;&#46020; &#51200;&#48372;&#45796; &#53356;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MAT.11.12"><span class="label">12</span><span class="content">&#49464;&#47168; &#50836;&#54620;&#51032; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#52380;&#44397;&#51008; &#52840;&#45432;&#47484; &#45817;&#54616;&#45208;&#45768; &#52840;&#45432;&#54616;&#45716; &#51088;&#45716; &#48764;&#50519;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAT.11.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#49440;&#51648;&#51088;&#50752; &#48143; &#50984;&#48277;&#51032; &#50696;&#50616;&#54620; &#44163;&#51060; &#50836;&#54620;&#44620;&#51648;&#45768; </span></span><span class="verse v14" data-usfm="MAT.11.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#51600;&#44200; &#48155;&#51012;&#52240;&#45824; &#50724;&#47532;&#46972; &#54620; &#50648;&#47532;&#50556;&#44032; &#44263; &#51060; &#49324;&#46988;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="MAT.11.15"><span class="label">15</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v16" data-usfm="MAT.11.16"><span class="label">16</span><span class="content">&#51060; &#49464;&#45824;&#47484; &#47924;&#50631;&#51004;&#47196; &#48708;&#50976;&#54624;&#44844; &#48708;&#50976;&#52968;&#45824; &#50500;&#51060;&#46308;&#51060; &#51109;&#53552;&#50640; &#50505;&#50500; &#51228; &#46041;&#47924;&#47484; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.11.17"><span class="label">17</span><span class="content">&#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#54588;&#47532;&#47484; &#48520;&#50612;&#46020; &#45320;&#55148;&#44032; &#52644;&#52628;&#51648; &#50506;&#44256; &#50864;&#47532;&#44032; &#50528;&#44257;&#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#44032;&#49844;&#51012; &#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54632;&#44284; &#44057;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="MAT.11.18"><span class="label">18</span><span class="content">&#50836;&#54620;&#51060; &#50752;&#49436; &#47673;&#51648;&#46020; &#50506;&#44256; &#47560;&#49884;&#51648;&#46020; &#50500;&#45768;&#54616;&#47588; &#51200;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#44480;&#49888;&#51060; &#46308;&#47160;&#45796; &#54616;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="MAT.11.19"><span class="label">19</span><span class="content">&#51064;&#51088;&#45716; &#50752;&#49436; &#47673;&#44256; &#47560;&#49884;&#47588; &#47568;&#54616;&#44592;&#47484; &#48372;&#46972; &#47673;&#44592;&#47484; &#53456;&#54616;&#44256; &#54252;&#46020;&#51452;&#47484; &#51600;&#44592;&#45716; &#49324;&#46988;&#51060;&#50836; &#49464;&#47532;&#50752; &#51396;&#51064;&#51032; &#52828;&#44396;&#47196;&#45796; &#54616;&#45768; &#51648;&#54812;&#45716; &#44536; &#54665;&#54620; &#51068;&#47196; &#51064;&#54616;&#50668; &#50739;&#45796; &#54632;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="MAT.11.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44428;&#45733;&#51012; &#44032;&#51109; &#47566;&#51060; &#48288;&#54392;&#49888; &#44256;&#51012;&#46308;&#51060; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#48064;&#47196; &#44536; &#46412;&#50640; &#52293;&#47581;&#54616;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.11.21"><span class="label">21</span><span class="content">&#54868;&#44032; &#51080;&#51012;&#52240;&#51200; &#44256;&#46972;&#49888;&#50500; &#54868;&#44032; &#51080;&#51012;&#52240;&#51200; &#48307;&#49352;&#45796;&#50556; &#45320;&#55148;&#50640;&#44172;&#49436; &#54665;&#54620; &#47784;&#46304; &#44428;&#45733;&#51012; &#46160;&#47196;&#50752; &#49884;&#46024;&#50640;&#49436; &#54665;&#54616;&#50688;&#45908;&#47732; &#51200;&#55148;&#44032; &#48268;&#50024; &#48288;&#50743;&#51012; &#51077;&#44256; &#51116;&#50640; &#50505;&#50500; &#54924;&#44060;&#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="MAT.11.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49900;&#54032;&#45216;&#50640; &#46160;&#47196;&#50752; &#49884;&#46024;&#51060; &#45320;&#55148;&#48372;&#45796; &#44204;&#46356;&#44592; &#49772;&#50864;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="MAT.11.23"><span class="label">23</span><span class="content">&#44032;&#48260;&#45208;&#50880;&#50500; &#45348;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#45458;&#50500;&#51648;&#44192;&#45712;&#45264; &#51020;&#48512;&#50640;&#44620;&#51648; &#45230;&#50500;&#51648;&#47532;&#46972; &#45348;&#44172;&#49436; &#54665;&#54620; &#47784;&#46304; &#44428;&#45733;&#51012; &#49548;&#46036;&#50640;&#49436; &#54665;&#54616;&#50688;&#45908;&#47732; &#44536; &#49457;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#51080;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="MAT.11.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49900;&#54032; &#45216;&#50640; &#49548;&#46036; &#46405;&#51060; &#45320;&#48372;&#45796; &#44204;&#46356;&#44592; &#49772;&#50864;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="MAT.11.25"><span class="label">25</span><span class="content">&#44536; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#52380;&#51648;&#51032; &#51452;&#51116;&#51060;&#49888; &#50500;&#48260;&#51648;&#50668; &#51060;&#44163;&#51012; &#51648;&#54812;&#47213;&#44256; &#49836;&#44592; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#49704;&#44592;&#49884;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#50640;&#44172;&#45716; &#45208;&#53440;&#45236;&#49900;&#51012; &#44048;&#49324;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.11.26"><span class="label">26</span><span class="content">&#50739;&#49548;&#51060;&#45796; &#51060;&#47111;&#44172; &#46108; &#44163;&#51060; &#50500;&#48260;&#51648;&#51032; &#46907;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="MAT.11.27"><span class="label">27</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#45236;&#44172; &#51452;&#49512;&#51004;&#45768; &#50500;&#48260;&#51648; &#50808;&#50640;&#45716; &#50500;&#46308;&#51012; &#50500;&#45716; &#51088;&#44032; &#50630;&#44256; &#50500;&#46308;&#44284; &#46608; &#50500;&#46308;&#51032; &#49548;&#50896;&#45824;&#47196; &#44228;&#49884;&#47484; &#48155;&#45716; &#51088; &#50808;&#50640;&#45716; &#50500;&#48260;&#51648;&#47484; &#50500;&#45716; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MAT.11.28"><span class="label">28</span><span class="content">&#49688;&#44256;&#54616;&#44256; &#47924;&#44144;&#50868; &#51664;&#51652; &#51088;&#46308;&#50500; &#45796; &#45236;&#44172;&#47196; &#50724;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#49772;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.11.29"><span class="label">29</span><span class="content">&#45208;&#45716; &#47560;&#51020;&#51060; &#50728;&#50976;&#54616;&#44256; &#44216;&#49552;&#54616;&#45768; &#45208;&#51032; &#47693;&#50640;&#47484; &#47700;&#44256; &#45236;&#44172; &#48176;&#50864;&#46972; &#44536;&#47084;&#47732; &#45320;&#55148; &#47560;&#51020;&#51060; &#49788;&#51012; &#50619;&#51004;&#47532;&#45768; </span></span><span class="verse v30" data-usfm="MAT.11.30"><span class="label">30</span><span class="content">&#51060;&#45716; &#45236; &#47693;&#50640;&#45716; &#49789;&#44256; &#45236; &#51664;&#51008; &#44032;&#48316;&#50880;&#51060;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
