<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch12" data-usfm="MAT.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.12.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#50504;&#49885;&#51068;&#50640; &#48128;&#48173; &#49324;&#51060;&#47196; &#44032;&#49892;&#49940; &#51228;&#51088;&#46308;&#51060; &#49884;&#51109;&#54616;&#50668; &#51060;&#49325;&#51012; &#51096;&#46972; &#47673;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="MAT.12.2"><span class="label">2</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#48372;&#44256; &#50696;&#49688;&#44760; &#44256;&#54616;&#46104; &#48372;&#49884;&#50724; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51060; &#50504;&#49885;&#51068;&#50640; &#54616;&#51648; &#47803;&#54624; &#51068;&#51012; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="MAT.12.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45796;&#50967;&#51060; &#51088;&#44592;&#50752; &#44536; &#54632;&#44760;&#54620; &#51088;&#46308;&#51060; &#49884;&#51109;&#54624; &#46412;&#50640; &#54620; &#51068;&#51012; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="MAT.12.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#51228;&#49324;&#51109; &#50808;&#50640;&#45716; &#51088;&#44592;&#45208; &#44536; &#54632;&#44760;&#54620; &#51088;&#46308;&#51060; &#47673;&#51648; &#47803;&#54616;&#45716; &#51652;&#49444;&#48337;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="MAT.12.5"><span class="label">5</span><span class="content">&#46608; &#50504;&#49885;&#51068;&#50640; &#51228;&#49324;&#51109;&#46308;&#51060; &#49457;&#51204; &#50504;&#50640;&#49436; &#50504;&#49885;&#51012; &#48276;&#54616;&#50668;&#46020; &#51396;&#44032; &#50630;&#51020;&#51012; &#45320;&#55148;&#44032; &#50984;&#48277;&#50640;&#49436; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="MAT.12.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49457;&#51204;&#48372;&#45796; &#45908; &#53360;&#51060;&#44032; &#50668;&#44592; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MAT.12.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#51088;&#48708;&#47484; &#50896;&#54616;&#44256; &#51228;&#49324;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#46972; &#54616;&#49888; &#46907;&#51012; &#45320;&#55148;&#44032; &#50508;&#50520;&#45908;&#47732; &#47924;&#51396;&#54620; &#51088;&#47484; &#51396;&#47196; &#51221;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="MAT.12.8"><span class="label">8</span><span class="content">&#51064;&#51088;&#45716; &#50504;&#49885;&#51068;&#51032; &#51452;&#51064;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.12.9"><span class="label">9</span><span class="content">&#44144;&#44592;&#47484; &#46496;&#45208; &#51200;&#55148; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; </span></span><span class="verse v10" data-usfm="MAT.12.10"><span class="label">10</span><span class="content">&#54620;&#54200; &#49552; &#47560;&#47480; &#49324;&#46988;&#51060; &#51080;&#45716;&#51648;&#46972; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#47484; &#49569;&#49324;&#54616;&#47140; &#54616;&#50668; &#47932;&#50612; &#44032;&#47196;&#46104; &#50504;&#49885;&#51068;&#50640; &#48337; &#44256;&#52824;&#45716; &#44163;&#51060; &#50739;&#51004;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.12.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148; &#51473;&#50640; &#50612;&#45712; &#49324;&#46988;&#51060; &#50577; &#54620; &#47560;&#47532;&#44032; &#51080;&#50612; &#50504;&#49885;&#51068;&#50640; &#44396;&#45929;&#51060;&#50640; &#48736;&#51276;&#51004;&#47732; &#48537;&#51105;&#50500; &#45236;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="MAT.12.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#50577;&#48372;&#45796; &#50620;&#47560;&#45208; &#45908; &#44480;&#54616;&#45264; &#44536;&#47084;&#48064;&#47196; &#50504;&#49885;&#51068;&#50640; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#51060; &#50739;&#51004;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="MAT.12.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49552;&#51012; &#45236;&#48128;&#46972; &#54616;&#49884;&#45768; &#51200;&#44032; &#45236;&#48128;&#47588; &#45796;&#47480; &#49552;&#44284; &#44057;&#51060; &#54924;&#48373;&#46104;&#50612; &#49457;&#54616;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="MAT.12.14"><span class="label">14</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#45208;&#44032;&#49436; &#50612;&#46523;&#44172; &#54616;&#50668; &#50696;&#49688;&#47484; &#51453;&#51068;&#44844; &#51032;&#45436;&#54616;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.12.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50500;&#49884;&#44256; &#44144;&#44592;&#47484; &#46496;&#45208;&#44032;&#49884;&#45768; &#49324;&#46988;&#51060; &#47566;&#51060; &#51335;&#45716;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#48337;&#51012; &#45796; &#44256;&#52824;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="MAT.12.16"><span class="label">16</span><span class="content">&#51088;&#44592;&#47484; &#45208;&#53440;&#45236;&#51648; &#47568;&#46972; &#44221;&#44228;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="MAT.12.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#47196; &#47568;&#50432;&#54616;&#49888;&#48148; </span></span><span class="verse v18" data-usfm="MAT.12.18"><span class="label">18</span><span class="content">&#48372;&#46972; &#45208;&#51032; &#53469;&#54620; &#51333; &#44263; &#45236; &#47560;&#51020;&#50640; &#44592;&#48848;&#54616;&#45716;&#48148; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47196;&#45796; &#45236;&#44032; &#45236; &#49457;&#47161;&#51012; &#51460;&#53552;&#51060;&#45768; &#44536;&#44032; &#49900;&#54032;&#51012; &#51060;&#48169;&#50640; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="MAT.12.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#45796;&#53804;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#46308;&#47112;&#51648;&#46020; &#50500;&#45768;&#54616;&#47532;&#45768; &#50500;&#47924;&#46020; &#44600;&#50640;&#49436; &#44536; &#49548;&#47532;&#47484; &#46307;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="MAT.12.20"><span class="label">20</span><span class="content">&#49345;&#54620; &#44040;&#45824;&#47484; &#44734;&#51648; &#50500;&#45768;&#54616;&#47728; &#44732;&#51256;&#44032;&#45716; &#49900;&#51648;&#47484; &#45124;&#51648; &#50500;&#45768;&#54616;&#44592;&#47484; &#49900;&#54032;&#54616;&#50668; &#51060;&#44600; &#46412;&#44620;&#51648; &#54616;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="MAT.12.21"><span class="label">21</span><span class="content">&#46608;&#54620; &#51060;&#48169;&#46308;&#51060; &#44536; &#51060;&#47492;&#51012; &#48148;&#46972;&#47532;&#46972; &#54632;&#51012; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="MAT.12.22"><span class="label">22</span><span class="content">&#44536; &#46412;&#50640; &#44480;&#49888;&#46308;&#47140; &#45576; &#47680;&#44256; &#48281;&#50612;&#47532; &#46108; &#51088;&#47484; &#45936;&#47532;&#44256; &#50772;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#44256;&#52432; &#51452;&#49884;&#47588; &#44536; &#48281;&#50612;&#47532;&#44032; &#47568;&#54616;&#47728; &#48372;&#44172; &#46108;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.12.23"><span class="label">23</span><span class="content">&#47924;&#47532;&#44032; &#45796; &#45440;&#46972; &#44032;&#47196;&#46104; &#51060;&#45716; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060; &#50500;&#45768;&#45264; &#54616;&#45768; </span></span><span class="verse v24" data-usfm="MAT.12.24"><span class="label">24</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51008; &#46307;&#44256; &#44032;&#47196;&#46104; &#51060;&#44032; &#44480;&#49888;&#51032; &#50773; &#48148;&#50508;&#49464;&#48520;&#51012; &#55192;&#51077;&#51648; &#50506;&#44256;&#45716; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v25" data-usfm="MAT.12.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#45716; &#45208;&#46972;&#47560;&#45796; &#54889;&#54224;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#45716; &#46041;&#45348;&#45208; &#51665;&#47560;&#45796; &#49436;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="MAT.12.26"><span class="label">26</span><span class="content">&#49324;&#45800;&#51060; &#47564;&#51068; &#49324;&#45800;&#51012; &#51923;&#50500;&#45236;&#47732; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#45716; &#44163;&#51060;&#45768; &#44536;&#47532;&#54616;&#44256;&#50556; &#51200;&#51032; &#45208;&#46972;&#44032; &#50612;&#46523;&#44172; &#49436;&#44192;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="MAT.12.27"><span class="label">27</span><span class="content">&#46608; &#45236;&#44032; &#48148;&#50508;&#49464;&#48520;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#47732; &#45320;&#55148; &#50500;&#46308;&#46308;&#51008; &#45572;&#44396;&#47484; &#55192;&#51077;&#50612; &#51923;&#50500;&#45236;&#45712;&#45264; &#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#45320;&#55148; &#51116;&#54032;&#44288;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="MAT.12.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#45716; &#44163;&#51060;&#47732; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#51060;&#48120; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MAT.12.29"><span class="label">29</span><span class="content">&#49324;&#46988;&#51060; &#47676;&#51200; &#44053;&#54620; &#51088;&#47484; &#44208;&#48149;&#54616;&#51648; &#50506;&#44256;&#50556; &#50612;&#46523;&#44172; &#44536; &#44053;&#54620; &#51088;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#44536; &#49464;&#44036;&#51012; &#45713;&#53448;&#54616;&#44192;&#45712;&#45264; &#44208;&#48149;&#54620; &#54980;&#50640;&#50556; &#44536; &#51665;&#51012; &#45713;&#53448;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="MAT.12.30"><span class="label">30</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#45208;&#47484; &#48152;&#45824;&#54616;&#45716; &#51088;&#50836; &#45208;&#50752; &#54632;&#44760; &#47784;&#51004;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54756;&#52824;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="MAT.12.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49324;&#46988;&#51032; &#47784;&#46304; &#51396;&#50752; &#55036;&#48169;&#51008; &#49324;&#54616;&#49900;&#51012; &#50619;&#46104; &#49457;&#47161;&#51012; &#55036;&#48169;&#54616;&#45716; &#44163;&#51008; &#49324;&#54616;&#49900;&#51012; &#50619;&#51648; &#47803;&#54616;&#44192;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.12.32"><span class="label">32</span><span class="content">&#46608; &#45572;&#44396;&#46304;&#51648; &#47568;&#47196; &#51064;&#51088;&#47484; &#44144;&#50669;&#54616;&#47732; &#49324;&#54616;&#49900;&#51012; &#50619;&#46104; &#45572;&#44396;&#46304;&#51648; &#47568;&#47196; &#49457;&#47161;&#51012; &#44144;&#50669;&#54616;&#47732; &#51060; &#49464;&#49345;&#44284; &#50724;&#45716; &#49464;&#49345;&#50640;&#46020; &#49324;&#54616;&#49900;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="MAT.12.33"><span class="label">33</span><span class="content">&#45208;&#47924;&#46020; &#51339;&#44256; &#49892;&#44284;&#46020; &#51339;&#45796; &#54616;&#46304;&#51648; &#45208;&#47924;&#46020; &#51339;&#51648; &#50506;&#44256; &#49892;&#44284;&#46020; &#51339;&#51648; &#50506;&#45796; &#54616;&#46304;&#51648; &#54616;&#46972; &#44536; &#49892;&#44284;&#47196; &#45208;&#47924;&#47484; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="MAT.12.34"><span class="label">34</span><span class="content">&#46021;&#49324;&#51032; &#51088;&#49885;&#46308;&#50500; &#45320;&#55148;&#45716; &#50501;&#54616;&#45768; &#50612;&#46523;&#44172; &#49440;&#54620; &#47568;&#51012; &#54624; &#49688; &#51080;&#45712;&#45264; &#51060;&#45716; &#47560;&#51020;&#50640; &#44032;&#46301;&#54620; &#44163;&#51012; &#51077;&#51004;&#47196; &#47568;&#54632;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="MAT.12.35"><span class="label">35</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#44536; &#49939;&#51008; &#49440;&#50640;&#49436; &#49440;&#54620; &#44163;&#51012; &#45236;&#44256; &#50501;&#54620; &#49324;&#46988;&#51008; &#44536; &#49939;&#51008; &#50501;&#50640;&#49436; &#50501;&#54620; &#44163;&#51012; &#45236;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="MAT.12.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49324;&#46988;&#51060; &#47924;&#49832; &#47924;&#51061;&#54620; &#47568;&#51012; &#54616;&#46304;&#51648; &#49900;&#54032;&#45216;&#50640; &#51060;&#50640; &#45824;&#54616;&#50668; &#49900;&#47928;&#51012; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v37" data-usfm="MAT.12.37"><span class="label">37</span><span class="content">&#45348; &#47568;&#47196; &#51032;&#47213;&#45796; &#54632;&#51012; &#48155;&#44256; &#45348; &#47568;&#47196; &#51221;&#51396;&#54632;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="MAT.12.38"><span class="label">38</span><span class="content">&#44536; &#46412;&#50640; &#49436;&#44592;&#44288;&#44284; &#48148;&#47532;&#49352;&#51064; &#51473; &#47751; &#49324;&#46988;&#51060; &#47568;&#54616;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#50864;&#47532;&#50640;&#44172; &#54364;&#51201; &#48372;&#50668;&#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.12.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50501;&#54616;&#44256; &#51020;&#46976;&#54620; &#49464;&#45824;&#44032; &#54364;&#51201;&#51012; &#44396;&#54616;&#45208; &#49440;&#51648;&#51088; &#50836;&#45208;&#51032; &#54364;&#51201; &#48150;&#50640;&#45716; &#48372;&#51068; &#54364;&#51201;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="MAT.12.40"><span class="label">40</span><span class="content">&#50836;&#45208;&#44032; &#48164;&#45230; &#49324;&#55128;&#51012; &#53360; &#47932;&#44256;&#44592; &#48195;&#49549;&#50640; &#51080;&#50632;&#45912;&#44163; &#44057;&#51060; &#51064;&#51088;&#46020; &#48164;&#45230; &#49324;&#55128;&#51012; &#46405;&#49549;&#50640; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="MAT.12.41"><span class="label">41</span><span class="content">&#49900;&#54032; &#46412;&#50640; &#45768;&#45712;&#50920; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51221;&#51396;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50836;&#45208;&#51032; &#51204;&#46020;&#47484; &#46307;&#44256; &#54924;&#44060;&#54616;&#50688;&#51020;&#51060;&#50612;&#45768;&#50752; &#50836;&#45208;&#48372;&#45796; &#45908; &#53360;&#51060;&#44032; &#50668;&#44592; &#51080;&#51004;&#47728; </span></span><span class="verse v42" data-usfm="MAT.12.42"><span class="label">42</span><span class="content">&#49900;&#54032; &#46412;&#50640; &#45224;&#48169; &#50668;&#50773;&#51060; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51221;&#51396;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#44032; &#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#46308;&#51004;&#47140;&#44256; &#46405; &#45149;&#50640;&#49436; &#50772;&#51020;&#51060;&#50612;&#45768;&#50752; &#49556;&#47196;&#47788;&#48372;&#45796; &#45908; &#53360;&#51060;&#44032; &#50668;&#44592; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="MAT.12.43"><span class="label">43</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#44052;&#51012; &#46412;&#50640; &#47932; &#50630;&#45716; &#44275;&#51004;&#47196; &#45796;&#45768;&#47728; &#49772;&#44592;&#47484; &#44396;&#54616;&#46104; &#50619;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v44" data-usfm="MAT.12.44"><span class="label">44</span><span class="content">&#51060;&#50640; &#44032;&#47196;&#46104; &#45236;&#44032; &#45208;&#50728; &#45236; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; &#54616;&#44256; &#50752; &#48372;&#45768; &#44536; &#51665;&#51060; &#48708;&#44256; &#49548;&#51228;&#46104;&#44256; &#49688;&#47532;&#46104;&#50632;&#44144;&#45720; </span></span><span class="verse v45" data-usfm="MAT.12.45"><span class="label">45</span><span class="content">&#51060;&#50640; &#44032;&#49436; &#51200;&#48372;&#45796; &#45908; &#50501;&#54620; &#44480;&#49888; &#51068;&#44273;&#51012; &#45936;&#47532;&#44256; &#46308;&#50612;&#44032;&#49436; &#44144;&#54616;&#45768; &#44536; &#49324;&#46988;&#51032; &#45208;&#51473; &#54805;&#54200;&#51060; &#51204;&#48372;&#45796; &#45908;&#50865; &#49900;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; &#51060; &#50501;&#54620; &#49464;&#45824;&#44032; &#46608;&#54620; &#51060;&#47111;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v46" data-usfm="MAT.12.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#44536; &#47784;&#52828;&#44284; &#46041;&#49373;&#46308;&#51060; &#50696;&#49688;&#44760; &#47568;&#54616;&#47140;&#44256; &#48150;&#50640; &#49456;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v46" data-usfm="MAT.12.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MAT.12.47"><span class="label">47</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#48372;&#49548;&#49436; &#45817;&#49888;&#51032; &#47784;&#52828;&#44284; &#46041;&#49373;&#46308;&#51060; &#45817;&#49888;&#44760; &#47568;&#54616;&#47140;&#44256; &#48150;&#50640; &#49456;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v48" data-usfm="MAT.12.48"><span class="label">48</span><span class="content">&#47568;&#54616;&#45912; &#49324;&#46988;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45572;&#44032; &#45236; &#47784;&#52828;&#51060;&#47728; &#45236; &#46041;&#49373;&#46308;&#51060;&#45264; &#54616;&#49884;&#44256; </span></span><span class="verse v49" data-usfm="MAT.12.49"><span class="label">49</span><span class="content">&#49552;&#51012; &#45236;&#48128;&#50612; &#51228;&#51088;&#46308;&#51012; &#44032;&#47532;&#53020; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#47784;&#52828;&#44284; &#45208;&#51032; &#46041;&#49373;&#46308;&#51012; &#48372;&#46972; </span></span><span class="verse v50" data-usfm="MAT.12.50"><span class="label">50</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#51032; &#46907;&#45824;&#47196; &#54616;&#45716; &#51088;&#44032; &#45236; &#54805;&#51228;&#50836; &#51088;&#47588;&#50836; &#47784;&#52828;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
