<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch18" data-usfm="MAT.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.18.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#52380;&#44397;&#50640;&#49436;&#45716; &#45572;&#44032; &#53356;&#45768;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="MAT.18.2"><span class="label">2</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54620; &#50612;&#47536; &#50500;&#51060;&#47484; &#48520;&#47084; &#51200;&#55148; &#44032;&#50868;&#45936; &#49464;&#50864;&#49884;&#44256; </span></span><span class="verse v3" data-usfm="MAT.18.3"><span class="label">3</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#44032; &#46028;&#51060;&#53020; &#50612;&#47536; &#50500;&#51060;&#46308;&#44284; &#44057;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#47732; &#44208;&#45800;&#53076; &#52380;&#44397;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="MAT.18.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51060; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#51060; &#51088;&#44592;&#47484; &#45230;&#52628;&#45716; &#44536;&#51060;&#44032; &#52380;&#44397;&#50640;&#49436; &#53360; &#51088;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="MAT.18.5"><span class="label">5</span><span class="content">&#46608; &#45572;&#44396;&#46304;&#51648; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208;&#47484; &#50689;&#51217;&#54632;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="MAT.18.6"><span class="label">6</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#48127;&#45716; &#51060; &#49548;&#51088; &#51473; &#54616;&#45208;&#47484; &#49892;&#51313;&#52992; &#54616;&#47732; &#52264;&#46972;&#47532; &#50672;&#51088; &#47607;&#46028;&#51012; &#44536; &#47785;&#50640; &#45804;&#47532;&#50864;&#44256; &#44618;&#51008; &#48148;&#45796;&#50640; &#48736;&#46888;&#47532;&#50864;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MAT.18.7"><span class="label">7</span><span class="content">&#49892;&#51313;&#52992; &#54616;&#45716; &#51068;&#46308;&#51060; &#51080;&#51020;&#51012; &#51064;&#54616;&#50668; &#49464;&#49345;&#50640; &#54868;&#44032; &#51080;&#46020;&#45796; &#49892;&#51313;&#52992; &#54616;&#45716; &#51068;&#51060; &#50630;&#51012; &#49688;&#45716; &#50630;&#51004;&#45208; &#49892;&#51313;&#52992; &#54616;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172;&#45716; &#54868;&#44032; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.18.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#45348; &#49552;&#51060;&#45208; &#45348; &#48156;&#51060; &#45320;&#47484; &#48276;&#51396;&#52992; &#54616;&#44144;&#46304; &#52237;&#50612; &#45236;&#48260;&#47532;&#46972; &#48520;&#44396;&#51088;&#45208; &#51208;&#46749;&#48156;&#51060;&#47196; &#50689;&#49373;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#46160; &#49552;&#44284; &#46160; &#48156;&#51012; &#44032;&#51648;&#44256; &#50689;&#50896;&#54620;&#48520;&#50640; &#45912;&#51648;&#50864;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.18.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#45348; &#45576;&#51060; &#45320;&#47484; &#48276;&#51396;&#52992; &#54616;&#44144;&#46304; &#48764;&#50612; &#45236;&#48260;&#47532;&#46972; &#54620; &#45576;&#51004;&#47196; &#50689;&#49373;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#46160; &#45576;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725; &#48520;&#50640; &#45912;&#51648;&#50864;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MAT.18.10"><span class="label">10</span><span class="content">&#49340;&#44032; &#51060; &#49548;&#51088; &#51473;&#50640; &#54616;&#45208;&#46020; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#46972; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51200;&#55148; &#52380;&#49324;&#46308;&#51060; &#54616;&#45720;&#50640;&#49436; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#51032; &#50620;&#44404;&#51012; &#54637;&#49345; &#48456;&#50741;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="MAT.18.11"><span class="label">11</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v12" data-usfm="MAT.18.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#49373;&#44033;&#50640;&#45716; &#50612;&#46523;&#44192;&#45712;&#45544; &#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#50577; &#51068;&#48177; &#47560;&#47532;&#44032; &#51080;&#45716;&#45936; &#44536; &#51473;&#50640; &#54616;&#45208;&#44032; &#44600;&#51012; &#51075;&#50632;&#51004;&#47732; &#44536; &#50500;&#55124; &#50500;&#54857; &#47560;&#47532;&#47484; &#49328;&#50640; &#46160;&#44256; &#44032;&#49436; &#44600; &#51075;&#51008; &#50577;&#51012; &#52286;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="MAT.18.13"><span class="label">13</span><span class="content">&#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#47564;&#51068; &#52286;&#51004;&#47732; &#44600;&#51012; &#51075;&#51648; &#50500;&#45768;&#54620; &#50500;&#55124; &#50500;&#54857; &#47560;&#47532;&#48372;&#45796; &#51060;&#44163;&#51012; &#45908; &#44592;&#48848;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="MAT.18.14"><span class="label">14</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060; &#49548;&#51088; &#51473;&#50640; &#54616;&#45208;&#46972;&#46020; &#51075;&#50612;&#51648;&#45716; &#44163;&#51008; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#46907;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="MAT.18.15"><span class="label">15</span><span class="content">&#45348; &#54805;&#51228;&#44032; &#51396;&#47484; &#48276;&#54616;&#44144;&#46304; &#44032;&#49436; &#45320;&#50752; &#44536; &#49324;&#46988;&#44284;&#47564; &#49345;&#45824;&#54616;&#50668; &#44428;&#44256;&#54616;&#46972; &#47564;&#51068; &#46308;&#51004;&#47732; &#45348;&#44032; &#45348; &#54805;&#51228;&#47484; &#50619;&#51008; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.18.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#46307;&#51648; &#50506;&#44144;&#46304; &#54620; &#46160; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#46160; &#49464; &#51613;&#51064;&#51032; &#51077;&#51004;&#47196; &#47568;&#47560;&#45796; &#51613;&#52280;&#52992; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="MAT.18.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51032; &#47568;&#46020; &#46307;&#51648; &#50506;&#44144;&#46304; &#44368;&#54924;&#50640; &#47568;&#54616;&#44256; &#44368;&#54924;&#51032; &#47568;&#46020; &#46307;&#51648; &#50506;&#44144;&#46304; &#51060;&#48169;&#51064;&#44284; &#49464;&#47532;&#50752; &#44057;&#51060; &#50668;&#44592;&#46972; </span></span><span class="verse v18" data-usfm="MAT.18.18"><span class="label">18</span><span class="content">&#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#47924;&#50631;&#51060;&#46304;&#51648; &#45320;&#55148;&#44032; &#46405;&#50640;&#49436; &#47588;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; &#47588;&#51068; &#44163;&#51060;&#50836; &#47924;&#50631;&#51060;&#46304;&#51648; &#46405;&#50640;&#49436; &#54400;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; &#54400;&#47532;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="MAT.18.19"><span class="label">19</span><span class="content">&#51652;&#49892;&#47196; &#45796;&#49884; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#51473;&#50640; &#46160; &#49324;&#46988;&#51060; &#46405;&#50640;&#49436; &#54633;&#49900;&#54616;&#50668; &#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#47732; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#51060;&#47336;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="MAT.18.20"><span class="label">20</span><span class="content">&#46160; &#49464; &#49324;&#46988;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#47784;&#51064; &#44275;&#50640;&#45716; &#45208;&#46020; &#44536;&#46308; &#51473;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MAT.18.21"><span class="label">21</span><span class="content">&#44536; &#46412;&#50640; &#48288;&#46300;&#47196;&#44032; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#51452;&#50668; &#54805;&#51228;&#44032; &#45236;&#44172; &#51396;&#47484; &#48276;&#54616;&#47732; &#47751;&#48264;&#51060;&#45208; &#50857;&#49436;&#54616;&#50668; &#51452;&#47532;&#51060;&#44620; &#51068;&#44273;&#48264;&#44620;&#51648; &#54616;&#50724;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.18.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#51068;&#44273;&#48264; &#49104; &#50500;&#45768;&#46972; &#51068;&#55124;&#48264;&#50473; &#51068;&#44273;&#48264;&#51060;&#46972;&#46020; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MAT.18.23"><span class="label">23</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#52380;&#44397;&#51008; &#44536; &#51333;&#46308;&#44284; &#54924;&#44228;&#54616;&#47140; &#54616;&#45912; &#50612;&#46500; &#51076;&#44552;&#44284; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.18.24"><span class="label">24</span><span class="content">&#54924;&#44228;&#54624; &#46412;&#50640; &#51068;&#47564; &#45804;&#46976;&#53944; &#48730;&#51652; &#51088; &#54616;&#45208;&#47484; &#45936;&#47140;&#50724;&#47588; </span></span><span class="verse v25" data-usfm="MAT.18.25"><span class="label">25</span><span class="content">&#44058;&#51012; &#44163;&#51060; &#50630;&#45716;&#51648;&#46972; &#51452;&#51064;&#51060; &#47749;&#54616;&#50668; &#44536; &#47800;&#44284; &#52376;&#50752; &#51088;&#49885;&#46308;&#44284; &#47784;&#46304; &#49548;&#50976;&#47484; &#45796; &#54036;&#50500; &#44058;&#44172; &#54616;&#46972; &#54620;&#45824; </span></span><span class="verse v26" data-usfm="MAT.18.26"><span class="label">26</span><span class="content">&#44536; &#51333;&#51060; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#47728; &#44032;&#47196;&#46104; &#45236;&#44172; &#52280;&#51004;&#49548;&#49436; &#45796; &#44058;&#51004;&#47532;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v27" data-usfm="MAT.18.27"><span class="label">27</span><span class="content">&#44536; &#51333;&#51032; &#51452;&#51064;&#51060; &#48520;&#49933;&#55176; &#50668;&#44200; &#45459;&#50500; &#48372;&#45236;&#47728; &#44536; &#48730;&#51012; &#53461;&#44048;&#54616;&#50668; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v28" data-usfm="MAT.18.28"><span class="label">28</span><span class="content">&#44536; &#51333;&#51060; &#45208;&#44032;&#49436; &#51228;&#44172; &#48177; &#45936;&#45208;&#47532;&#50728; &#48730;&#51652; &#46041;&#44288; &#54616;&#45208;&#47484; &#47564;&#45208; &#48537;&#46308;&#50612; &#47785;&#51012; &#51105;&#44256; &#44032;&#47196;&#46104; &#48730;&#51012; &#44058;&#51004;&#46972; &#54616;&#47588; </span></span><span class="verse v29" data-usfm="MAT.18.29"><span class="label">29</span><span class="content">&#44536; &#46041;&#44288;&#51060; &#50638;&#46300;&#47532;&#50612; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#47484; &#52280;&#50500; &#51452;&#49548;&#49436; &#44058;&#51004;&#47532;&#51060;&#45796; &#54616;&#46104; </span></span><span class="verse v30" data-usfm="MAT.18.30"><span class="label">30</span><span class="content">&#54728;&#46973;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#50640; &#44032;&#49436; &#51200;&#44032; &#48730;&#51012; &#44058;&#46020;&#47197; &#50725;&#50640; &#44032;&#46160;&#44144;&#45720; </span></span><span class="verse v31" data-usfm="MAT.18.31"><span class="label">31</span><span class="content">&#44536; &#46041;&#44288;&#46308;&#51060; &#44536;&#44163;&#51012; &#48372;&#44256; &#49900;&#55176; &#48124;&#47581;&#54616;&#50668; &#51452;&#51064;&#50640;&#44172; &#44032;&#49436; &#44536; &#51068;&#51012; &#45796; &#44256;&#54616;&#45768; </span></span><span class="verse v32" data-usfm="MAT.18.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#51452;&#51064;&#51060; &#51200;&#47484; &#48520;&#47084;&#45796;&#44032; &#47568;&#54616;&#46104; &#50501;&#54620; &#51333;&#50500; &#45348;&#44032; &#48716;&#44592;&#50640; &#45236;&#44032; &#45348; &#48730;&#51012; &#51204;&#48512; &#53461;&#44048;&#54616;&#50668; &#51452;&#50632;&#44144;&#45720; </span></span><span class="verse v33" data-usfm="MAT.18.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44608;&#44284; &#44057;&#51060; &#45320;&#46020; &#45348; &#46041;&#44288;&#51012; &#48520;&#49933;&#55176; &#50668;&#44608;&#51060; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#45264; &#54616;&#44256; </span></span><span class="verse v34" data-usfm="MAT.18.34"><span class="label">34</span><span class="content">&#51452;&#51064;&#51060; &#45432;&#54616;&#50668; &#44536; &#48730;&#51012; &#45796; &#44058;&#46020;&#47197; &#51200;&#47484; &#50725;&#51320;&#46308;&#50640;&#44172; &#48537;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="MAT.18.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#44033;&#44033; &#51473;&#49900;&#51004;&#47196; &#54805;&#51228;&#47484; &#50857;&#49436;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236; &#52380;&#48512;&#44760;&#49436;&#46020; &#45320;&#55148;&#50640;&#44172; &#51060;&#50752; &#44057;&#51060; &#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
