<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch19" data-usfm="MAT.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.19.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#44040;&#47540;&#47532;&#50640;&#49436; &#46496;&#45208; &#50836;&#45800;&#44053; &#44148;&#45320; &#50976;&#45824; &#51648;&#44221;&#50640; &#51060;&#47476;&#49884;&#45768; </span></span><span class="verse v2" data-usfm="MAT.19.2"><span class="label">2</span><span class="content">&#53360; &#47924;&#47532;&#44032; &#51335;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#49436; &#51200;&#55148; &#48337;&#51012; &#44256;&#52824;&#49884;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="MAT.19.3"><span class="label">3</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44536;&#47484; &#49884;&#54744;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#46988;&#51060; &#50500;&#47924; &#50672;&#44256;&#47484; &#47932;&#47200;&#54616;&#44256; &#44536; &#50500;&#45236;&#47484; &#45236;&#50612;&#48260;&#47532;&#45716; &#44163;&#51060; &#50739;&#51004;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.19.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#51012; &#51648;&#51004;&#49888; &#51060;&#44032; &#48376;&#47000; &#51200;&#55148;&#47484; &#45224;&#51088;&#50752; &#50668;&#51088;&#47196; &#47564;&#46300;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="MAT.19.5"><span class="label">5</span><span class="content">&#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51060;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#44536; &#48512;&#47784;&#47484; &#46496;&#45208;&#49436; &#50500;&#45236;&#50640;&#44172; &#54633;&#54616;&#50668; &#44536; &#46168;&#51060; &#54620; &#47800;&#51060; &#46112;&#52236;&#45768;&#46972; &#54616;&#49888; &#44163;&#51012; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="MAT.19.6"><span class="label">6</span><span class="content">&#51060;&#47084;&#54620;&#51593; &#51060;&#51228; &#46168;&#51060; &#50500;&#45768;&#50836; &#54620; &#47800;&#51060;&#45768; &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#51677;&#51648;&#50612; &#51452;&#49888; &#44163;&#51012; &#49324;&#46988;&#51060; &#45208;&#45572;&#51648; &#47803;&#54624;&#52236;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v7" data-usfm="MAT.19.7"><span class="label">7</span><span class="content">&#50668;&#51676;&#50724;&#46104; &#44536;&#47084;&#54616;&#47732; &#50612;&#52236;&#54616;&#50668; &#47784;&#49464;&#45716; &#51060;&#54844; &#51613;&#49436;&#47484; &#51452;&#50612;&#49436; &#45236;&#50612;&#48260;&#47532;&#46972; &#47749;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="MAT.19.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47784;&#49464;&#44032; &#45320;&#55148; &#47560;&#51020;&#51032; &#50756;&#50501;&#54632;&#51012; &#51064;&#54616;&#50668; &#50500;&#45236; &#45236;&#50612;&#48260;&#47548;&#51012; &#54728;&#46973;&#54616;&#50688;&#44144;&#45768;&#50752; &#48376;&#47000;&#45716; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.19.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#51020;&#54665;&#54620; &#50672;&#44256; &#50808;&#50640; &#50500;&#45236;&#47484; &#45236;&#50612;&#48260;&#47532;&#44256; &#45796;&#47480;&#45936; &#51109;&#44032; &#46300;&#45716; &#51088;&#45716; &#44036;&#51020;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MAT.19.10"><span class="label">10</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44032;&#47196;&#46104; &#47564;&#51068; &#49324;&#46988;&#51060; &#50500;&#45236;&#50640;&#44172; &#51060;&#44057;&#51060; &#54624;&#52240;&#45824; &#51109;&#44032; &#46308;&#51648; &#50506;&#45716; &#44163;&#51060; &#51339;&#49341;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.19.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#47560;&#45796; &#51060; &#47568;&#51012; &#48155;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#53440;&#44256;&#45212; &#51088;&#46972;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MAT.19.12"><span class="label">12</span><span class="content">&#50612;&#48120;&#51032; &#53468;&#47196;&#48512;&#53552; &#46108; &#44256;&#51088;&#46020; &#51080;&#44256; &#49324;&#46988;&#51060; &#47564;&#46304; &#44256;&#51088;&#46020; &#51080;&#44256; &#52380;&#44397;&#51012; &#50948;&#54616;&#50668; &#49828;&#49828;&#47196; &#46108; &#44256;&#51088;&#46020; &#51080;&#46020;&#45796; &#51060; &#47568;&#51012; &#48155;&#51012;&#47564;&#54620; &#51088;&#45716; &#48155;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v13" data-usfm="MAT.19.13"><span class="label">13</span><span class="content">&#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#51032; &#50504;&#49688;&#54616;&#44256; &#44592;&#46020;&#54616;&#49900;&#51012; &#48148;&#46972;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#45936;&#47532;&#44256; &#50724;&#47588; &#51228;&#51088;&#46308;&#51060; &#44984;&#51670;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.19.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#50857;&#45225;&#54616;&#44256; &#45236;&#44172; &#50724;&#45716; &#44163;&#51012; &#44552;&#54616;&#51648; &#47568;&#46972; &#52380;&#44397;&#51060; &#51060;&#47088; &#51088;&#51032; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="MAT.19.15"><span class="label">15</span><span class="content">&#51200;&#55148; &#50948;&#50640; &#50504;&#49688;&#54616;&#49884;&#44256; &#44144;&#44592;&#49436; &#46496;&#45208;&#49884;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="MAT.19.16"><span class="label">16</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#51452;&#44760; &#50752;&#49436; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#45236;&#44032; &#47924;&#49832; &#49440;&#54620; &#51068;&#51012; &#54616;&#50668;&#50556; &#50689;&#49373;&#51012; &#50619;&#51004;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.19.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50612;&#52236;&#54616;&#50668; &#49440;&#54620; &#51068;&#51012; &#45236;&#44172; &#47931;&#45712;&#45264; &#49440;&#54620;&#51060;&#45716; &#50724;&#51649; &#54620; &#48516;&#51060;&#49884;&#45768;&#46972; &#45348;&#44032; &#49373;&#47749;&#50640; &#46308;&#50612; &#44032;&#47140;&#47732; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#46972; </span></span><span class="verse v18" data-usfm="MAT.19.18"><span class="label">18</span><span class="content">&#44032;&#47196;&#46104; &#50612;&#45712; &#44228;&#47749;&#51060;&#50724;&#45768;&#51060;&#44620; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#49332;&#51064;&#54616;&#51648; &#47568;&#46972;, &#44036;&#51020;&#54616;&#51648; &#47568;&#46972;, &#46020;&#51201;&#51656;&#54616;&#51648; &#47568;&#46972;, &#44144;&#51667;&#51613;&#44144;&#54616;&#51648; &#47568;&#46972;, </span></span><span class="verse v19" data-usfm="MAT.19.19"><span class="label">19</span><span class="content">&#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;, &#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972; &#54616;&#49888; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="MAT.19.20"><span class="label">20</span><span class="content">&#44536; &#52397;&#45380;&#51060; &#44032;&#47196;&#46104; &#51060; &#47784;&#46304; &#44163;&#51012; &#45236;&#44032; &#51648;&#53412;&#50632;&#49324;&#50724;&#45768; &#50500;&#51649;&#46020; &#47924;&#50631;&#51060; &#48512;&#51313;&#54616;&#45768;&#51060;&#44620; </span></span><span class="verse v21" data-usfm="MAT.19.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#50728;&#51204;&#54616;&#44256;&#51088; &#54624;&#52240;&#45824; &#44032;&#49436; &#45348; &#49548;&#50976;&#47484; &#54036;&#50500; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#51452;&#46972; &#44536;&#47532;&#54616;&#47732; &#54616;&#45720;&#50640;&#49436; &#48372;&#54868;&#44032; &#45348;&#44172; &#51080;&#51004;&#47532;&#46972; &#44536;&#47532;&#44256; &#50752;&#49436; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v22" data-usfm="MAT.19.22"><span class="label">22</span><span class="content">&#44536; &#52397;&#45380;&#51060; &#51116;&#47932;&#51060; &#47566;&#51004;&#48064;&#47196; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#44540;&#49900;&#54616;&#47728; &#44032;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MAT.19.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#48512;&#51088;&#45716; &#52380;&#44397;&#50640; &#46308;&#50612;&#44032;&#44592;&#44032; &#50612;&#47140;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.19.24"><span class="label">24</span><span class="content">&#45796;&#49884; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#50557;&#45824;&#44032; &#48148;&#45720;&#44480;&#47196; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#48512;&#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796; &#49772;&#50864;&#45768;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v25" data-usfm="MAT.19.25"><span class="label">25</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#46307;&#44256; &#49900;&#55176; &#45440;&#46972; &#44032;&#47196;&#46104; &#44536;&#47088;&#51593; &#45572;&#44032; &#44396;&#50896;&#51012; &#50619;&#51012; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v26" data-usfm="MAT.19.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#48372;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#51004;&#47196;&#45716; &#54624; &#49688; &#50630;&#51004;&#46104; &#54616;&#45208;&#45784;&#51004;&#47196;&#49436;&#45716; &#45796; &#54624; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="MAT.19.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#50864;&#47532;&#44032; &#47784;&#46304; &#44163;&#51012; &#48260;&#47532;&#44256; &#51452;&#47484; &#51335;&#50520;&#49324;&#50724;&#45768; &#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#50631;&#51012; &#50619;&#51004;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.19.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49464;&#49345;&#51060; &#49352;&#47213;&#44172; &#46104;&#50612; &#51064;&#51088;&#44032; &#51088;&#44592; &#50689;&#44305;&#51032; &#48372;&#51340;&#50640; &#50505;&#51012; &#46412;&#50640; &#45208;&#47484; &#51335;&#45716; &#45320;&#55148;&#46020; &#50676; &#46160; &#48372;&#51340;&#50640; &#50505;&#50500; &#51060;&#49828;&#46972;&#50648; &#50676; &#46160; &#51648;&#54028;&#47484; &#49900;&#54032;&#54616;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="MAT.19.29"><span class="label">29</span><span class="content">&#46608; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#51665;&#51060;&#45208; &#54805;&#51228;&#45208; &#51088;&#47588;&#45208; &#48512;&#47784;&#45208; &#51088;&#49885;&#51060;&#45208; &#51204;&#53664;&#47484; &#48260;&#47536; &#51088;&#47560;&#45796; &#50668;&#47084; &#48176;&#47484; &#48155;&#44256; &#46608; &#50689;&#49373;&#51012; &#49345;&#49549;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="MAT.19.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#47676;&#51200; &#46108; &#51088;&#47196;&#49436; &#45208;&#51473; &#46104;&#44256; &#45208;&#51473; &#46108; &#51088;&#47196;&#49436; &#47676;&#51200; &#46112; &#51088;&#44032; &#47566;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
