<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch20" data-usfm="MAT.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.20.1"><span class="label">1</span><span class="content">&#52380;&#44397;&#51008; &#47560;&#52824; &#54408;&#44400;&#51012; &#50619;&#50612; &#54252;&#46020;&#50896;&#50640; &#46308;&#50668;&#48372;&#45236;&#47140;&#44256; &#51060;&#47480; &#50500;&#52840;&#50640; &#45208;&#44036; &#51665; &#51452;&#51064;&#44284; &#44057;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="MAT.20.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#54616;&#47336; &#54620; &#45936;&#45208;&#47532;&#50728;&#50473; &#54408;&#44400;&#46308;&#44284; &#50557;&#49549;&#54616;&#50668; &#54252;&#46020;&#50896;&#50640; &#46308;&#50668;&#48372;&#45236;&#44256; </span></span><span class="verse v3" data-usfm="MAT.20.3"><span class="label">3</span><span class="content">&#46608; &#51228; &#49340;&#49884;&#50640; &#45208;&#44032;&#48372;&#45768; &#51109;&#53552;&#50640; &#45440;&#44256; &#49456;&#45716; &#49324;&#46988;&#46308;&#51060; &#46608; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="MAT.20.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#46020; &#54252;&#46020;&#50896;&#50640; &#46308;&#50612;&#44032;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49345;&#45817;&#54616;&#44172; &#51452;&#47532;&#46972; &#54616;&#45768; &#51200;&#55148;&#44032; &#44032;&#44256; </span></span><span class="verse v5" data-usfm="MAT.20.5"><span class="label">5</span><span class="content">&#51228; &#50977;&#49884;&#50752; &#51228; &#44396;&#49884;&#50640; &#46608; &#45208;&#44032; &#44536;&#50752; &#44057;&#51060; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="MAT.20.6"><span class="label">6</span><span class="content">&#51228; &#49901;&#51068;&#49884;&#50640;&#46020; &#45208;&#44032; &#48372;&#45768; &#49456;&#45716; &#49324;&#46988;&#46308;&#51060; &#46608; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="MAT.20.7"><span class="label">7</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50612;&#52236;&#54616;&#50668; &#51333;&#51068;&#53664;&#47197; &#45440;&#44256; &#50668;&#44592; &#49456;&#45712;&#45544; &#44032;&#47196;&#46104; &#50864;&#47532;&#47484; &#54408;&#44400;&#51004;&#47196; &#50416;&#45716;&#51060;&#44032; &#50630;&#51020;&#51060;&#45768;&#51060;&#45796; &#44032;&#47196;&#46104; &#45320;&#55148;&#46020; &#54252;&#46020;&#50896;&#50640; &#46308;&#50612;&#44032;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="MAT.20.8"><span class="label">8</span><span class="content">&#51200;&#47932;&#47588; &#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#52397;&#51648;&#44592;&#50640;&#44172; &#51060;&#47476;&#46104; &#54408;&#44400;&#46308;&#51012; &#48520;&#47084; &#45208;&#51473; &#50728; &#51088;&#47196;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#47676;&#51200; &#50728; &#51088;&#44620;&#51648; &#49327;&#51012; &#51452;&#46972; &#54616;&#45768; </span></span><span class="verse v9" data-usfm="MAT.20.9"><span class="label">9</span><span class="content">&#51228; &#49901;&#51068;&#49884;&#50640; &#50728; &#51088;&#46308;&#51060; &#50752;&#49436; &#54620; &#45936;&#45208;&#47532;&#50728;&#50473;&#51012; &#48155;&#44144;&#45720; </span></span><span class="verse v10" data-usfm="MAT.20.10"><span class="label">10</span><span class="content">&#47676;&#51200; &#50728; &#51088;&#46308;&#51060; &#50752;&#49436; &#45908; &#48155;&#51012; &#51460; &#50508;&#50520;&#45908;&#45768; &#51200;&#55148;&#46020; &#54620; &#45936;&#45208;&#47532;&#50728;&#50473; &#48155;&#51008;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="MAT.20.11"><span class="label">11</span><span class="content">&#48155;&#51008; &#54980; &#51665; &#51452;&#51064;&#51012; &#50896;&#47581;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v12" data-usfm="MAT.20.12"><span class="label">12</span><span class="content">&#45208;&#51473; &#50728; &#51060; &#49324;&#46988;&#46308;&#51008; &#54620; &#49884;&#44036;&#47564; &#51068;&#54616;&#50688;&#44144;&#45720; &#51200;&#55148;&#47484; &#51333;&#51068; &#49688;&#44256;&#50752; &#45908;&#50948;&#47484; &#44204;&#46360; &#50864;&#47532;&#50752; &#44057;&#44172; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="MAT.20.13"><span class="label">13</span><span class="content">&#51452;&#51064;&#51060; &#44536; &#51473;&#51032; &#54620; &#49324;&#46988;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#52828;&#44396;&#50668; &#45236;&#44032; &#45348;&#44172; &#51096;&#47803;&#54620; &#44163;&#51060; &#50630;&#45432;&#46972; &#45348;&#44032; &#45208;&#50752; &#54620; &#45936;&#45208;&#47532;&#50728;&#51032; &#50557;&#49549;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="MAT.20.14"><span class="label">14</span><span class="content">&#45348; &#44163;&#51060;&#45208; &#44032;&#51648;&#44256; &#44032;&#46972; &#45208;&#51473; &#50728; &#51060; &#49324;&#46988;&#50640;&#44172; &#45320;&#50752; &#44057;&#51060; &#51452;&#45716; &#44163;&#51060; &#45236; &#46907;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="MAT.20.15"><span class="label">15</span><span class="content">&#45236; &#44163;&#51012; &#44032;&#51648;&#44256; &#45236; &#46907;&#45824;&#47196; &#54624;&#44163;&#51060; &#50500;&#45768;&#45264; &#45236;&#44032; &#49440;&#54616;&#48064;&#47196; &#45348;&#44032; &#50501;&#54616;&#44172; &#48372;&#45712;&#45264; </span></span><span class="verse v16" data-usfm="MAT.20.16"><span class="label">16</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45208;&#51473; &#46108; &#51088;&#47196;&#49436; &#47676;&#51200; &#46104;&#44256; &#47676;&#51200; &#46108; &#51088;&#47196;&#49436; &#45208;&#51473; &#46104;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="MAT.20.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#47140; &#54616;&#49892; &#46412;&#50640; &#50676; &#46160; &#51228;&#51088;&#47484; &#46384;&#47196; &#45936;&#47532;&#49884;&#44256; &#44600;&#50640;&#49436; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.20.18"><span class="label">18</span><span class="content">&#48372;&#46972; &#50864;&#47532;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#45432;&#45768; &#51064;&#51088;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#50640;&#44172; &#45336;&#44592;&#50864;&#47588; &#51200;&#55148;&#44032; &#51453;&#51060;&#44592;&#47196; &#44208;&#50504;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="MAT.20.19"><span class="label">19</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#45336;&#44200;&#51452;&#50612; &#44536;&#47484; &#45733;&#50837;&#54616;&#47728; &#52292;&#52237;&#51656;&#54616;&#47728; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#47532;&#45768; &#51228; &#49340;&#51068;&#50640; &#49332;&#50500;&#45208;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="MAT.20.20"><span class="label">20</span><span class="content">&#44536; &#46412;&#50640; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308;&#51032; &#50612;&#48120;&#44032; &#44536; &#50500;&#46308;&#46308;&#51012; &#45936;&#47532;&#44256; &#50696;&#49688;&#44760; &#50752;&#49436; &#51208;&#54616;&#47728; &#47924;&#50631;&#51012; &#44396;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.20.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45544; &#44032;&#47196;&#46104; &#51060; &#45208;&#51032; &#46160; &#50500;&#46308;&#51012; &#51452;&#51032; &#45208;&#46972;&#50640;&#49436; &#54616;&#45208;&#45716; &#51452;&#51032; &#50864;&#54200;&#50640;, &#54616;&#45208;&#45716; &#51452;&#51032; &#51340;&#54200;&#50640; &#50505;&#44172; &#47749;&#54616;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="MAT.20.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148; &#44396;&#54616;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; &#45208;&#51032; &#47560;&#49884;&#47140;&#45716; &#51092;&#51012; &#45320;&#55148;&#44032; &#47560;&#49892; &#49688; &#51080;&#45712;&#45264; &#51200;&#55148;&#44032; &#47568;&#54616;&#46104; &#54624; &#49688; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="MAT.20.23"><span class="label">23</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#44284;&#50672; &#45236; &#51092;&#51012; &#47560;&#49884;&#47140;&#45768;&#50752; &#45236; &#51340;&#50864;&#54200;&#50640; &#50505;&#45716; &#44163;&#51008; &#45208;&#51032; &#51460;&#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#45572;&#44396;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#49512;&#46304;&#51648; &#44536;&#46308;&#51060; &#50619;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="MAT.20.24"><span class="label">24</span><span class="content">&#50676; &#51228;&#51088;&#44032; &#46307;&#44256; &#44536; &#46160; &#54805;&#51228;&#50640; &#45824;&#54616;&#50668; &#48516;&#55176; &#50668;&#44592;&#44144;&#45720; </span></span><span class="verse v25" data-usfm="MAT.20.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#44032;&#46972;&#49324;&#45824; &#51060;&#48169;&#51064;&#51032; &#51665;&#44428;&#51088;&#46308;&#51060; &#51200;&#55148;&#47484; &#51076;&#51032;&#47196; &#51452;&#44288;&#54616;&#44256; &#44536; &#45824;&#51064;&#46308;&#51060; &#51200;&#55148;&#50640;&#44172; &#44428;&#49464;&#47484; &#48512;&#47532;&#45716; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#44144;&#45768;&#50752; </span></span><span class="verse v26" data-usfm="MAT.20.26"><span class="label">26</span><span class="content">&#45320;&#55148; &#51473;&#50640;&#45716; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768; &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#53356;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#45320;&#55148;&#47484; &#49452;&#44592;&#45716; &#51088;&#44032; &#46104;&#44256; </span></span><span class="verse v27" data-usfm="MAT.20.27"><span class="label">27</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51004;&#46904;&#51060; &#46104;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#45320;&#55148; &#51333;&#51060; &#46104;&#50612;&#50556; &#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="MAT.20.28"><span class="label">28</span><span class="content">&#51064;&#51088;&#44032; &#50728;&#44163;&#51008; &#49452;&#44608;&#51012; &#48155;&#51004;&#47140; &#54632;&#51060; &#50500;&#45768;&#46972; &#46020;&#47532;&#50612; &#49452;&#44592;&#47140; &#54616;&#44256; &#51088;&#44592; &#47785;&#49704;&#51012; &#47566;&#51008; &#49324;&#46988;&#51032; &#45824;&#49549;&#47932;&#47196; &#51452;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MAT.20.29"><span class="label">29</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#47532;&#44256;&#50640;&#49436; &#46496;&#45208; &#44040; &#46412;&#50640; &#53360; &#47924;&#47532;&#44032; &#50696;&#49688;&#47484; &#51335;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="MAT.20.30"><span class="label">30</span><span class="content">&#49548;&#44221; &#46168;&#51060; &#44600; &#44032;&#50640; &#50505;&#50520;&#45796;&#44032; &#50696;&#49688;&#44760;&#49436; &#51648;&#45208;&#44032;&#49888;&#45796; &#54632;&#51012; &#46307;&#44256; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#50668; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.20.31"><span class="label">31</span><span class="content">&#47924;&#47532;&#44032; &#44984;&#51670;&#50612; &#51104;&#51104;&#54616;&#46972; &#54616;&#46104; &#45908;&#50865; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#50668; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v32" data-usfm="MAT.20.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47672;&#47932;&#47084; &#49436;&#49436; &#51200;&#55148;&#47484; &#48520;&#47084; </span></span><span class="verse v33" data-usfm="MAT.20.33"><span class="label">33</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51012; &#54616;&#50668;&#51452;&#44592;&#47484; &#50896;&#54616;&#45712;&#45264; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532; &#45576; &#46888;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v34" data-usfm="MAT.20.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48124;&#47581;&#55176; &#50668;&#44592;&#49324; &#51200;&#55148; &#45576;&#51012; &#47564;&#51648;&#49884;&#45768; &#44263; &#48372;&#44172; &#46104;&#50612; &#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#51335;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
