<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch27" data-usfm="MAT.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.27.1"><span class="label">1</span><span class="content">&#49352;&#48317;&#50640; &#47784;&#46304; &#45824;&#51228;&#49324;&#51109;&#44284; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308;&#51060; &#50696;&#49688;&#47484; &#51453;&#51060;&#47140;&#44256; &#54632;&#44760; &#51032;&#45436;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="MAT.27.2"><span class="label">2</span><span class="content">&#44208;&#48149;&#54616;&#50668; &#45132;&#44256; &#44032;&#49436; &#52509;&#46021; &#48716;&#46972;&#46020;&#50640;&#44172; &#45336;&#44200;&#51452;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="MAT.27.3"><span class="label">3</span><span class="content">&#46412;&#50640; &#50696;&#49688;&#47484; &#54032; &#50976;&#45796;&#44032; &#44536;&#51032; &#51221;&#51396;&#46120;&#51012; &#48372;&#44256; &#49828;&#49828;&#47196; &#45656;&#50864;&#52432; &#44536; &#51008; &#49340;&#49901;&#51012; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#46020;&#47196; &#44054;&#45796; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.27.4"><span class="label">4</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#47924;&#51396;&#54620; &#54588;&#47484; &#54036;&#44256; &#51396;&#47484; &#48276;&#54616;&#50688;&#46020;&#45796; &#54616;&#45768; &#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#44536;&#44163;&#51060; &#50864;&#47532;&#50640;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264; &#45348;&#44032; &#45817;&#54616;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="MAT.27.5"><span class="label">5</span><span class="content">&#50976;&#45796;&#44032; &#51008;&#51012; &#49457;&#49548;&#50640; &#45912;&#51256; &#45347;&#44256; &#47932;&#47084;&#44032;&#49436; &#49828;&#49828;&#47196; &#47785;&#47588;&#50612; &#51453;&#51008;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="MAT.27.6"><span class="label">6</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#44536; &#51008;&#51012; &#44144;&#46160;&#47728; &#44032;&#47196;&#46104; &#51060;&#44163;&#51008; &#54588; &#44050;&#51060;&#46972; &#49457;&#51204;&#44256;&#50640; &#45347;&#50612; &#46176;&#51060; &#50739;&#51648; &#50506;&#45796; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="MAT.27.7"><span class="label">7</span><span class="content">&#51032;&#45436;&#54620; &#54980; &#51060;&#44163;&#51004;&#47196; &#53664;&#44592;&#51109;&#51060;&#51032; &#48173;&#51012; &#49324;&#49436; &#45208;&#44536;&#45348;&#51032; &#47896;&#51648;&#47484; &#49340;&#50520;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="MAT.27.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536; &#48173;&#51012; &#54588;&#48173;&#51060;&#46972; &#51068;&#52971;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.27.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432;&#51060; &#51060;&#47336;&#50632;&#45208;&#45768; &#51068;&#47104;&#51004;&#46104; &#51200;&#55148;&#44032; &#44536; &#51221;&#44032; &#46108; &#51088; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#51221;&#44032;&#54620; &#51088;&#51032; &#44032;&#44201; &#44263; &#51008; &#49340;&#49901;&#51012; &#44032;&#51648;&#44256; </span></span><span class="verse v10" data-usfm="MAT.27.10"><span class="label">10</span><span class="content">&#53664;&#44592;&#51109;&#51060;&#51032; &#48173; &#44050;&#51004;&#47196; &#51452;&#50632;&#51004;&#45768; &#51060;&#45716; &#51452;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49888; &#48148;&#50752; &#44057;&#51004;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="MAT.27.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#52509;&#46021; &#50526;&#50640; &#49456;&#51004;&#47588; &#52509;&#46021;&#51060; &#47932;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#45264; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45348; &#47568;&#51060; &#50739;&#46020;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="MAT.27.12"><span class="label">12</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#44256;&#49548;&#47484; &#45817;&#54616;&#46104; &#50500;&#47924; &#45824;&#45813;&#46020; &#50500;&#45768;&#54616;&#49884;&#45716;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="MAT.27.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#48716;&#46972;&#46020;&#44032; &#51060;&#47476;&#46104; &#51200;&#55148;&#44032; &#45320;&#47484; &#52432;&#49436; &#50620;&#47560;&#45208; &#47566;&#51008; &#44163;&#51004;&#47196; &#51613;&#44144;&#54616;&#45716;&#51648; &#46307;&#51648; &#47803;&#54616;&#45712;&#45264; &#54616;&#46104; </span></span><span class="verse v14" data-usfm="MAT.27.14"><span class="label">14</span><span class="content">&#54620;&#47560;&#46356;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#52509;&#46021;&#51060; &#49900;&#55176; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="MAT.27.15"><span class="label">15</span><span class="content">&#47749;&#51208;&#51012; &#45817;&#54616;&#47732; &#52509;&#46021;&#51060; &#47924;&#47532;&#51032; &#49548;&#50896;&#45824;&#47196; &#51396;&#49688; &#54616;&#45208;&#47484; &#45459;&#50500; &#51452;&#45716; &#51204;&#47168;&#44032; &#51080;&#45908;&#45768; </span></span><span class="verse v16" data-usfm="MAT.27.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#48148;&#46972;&#48148;&#46972; &#54616;&#45716; &#50976;&#47749;&#54620; &#51396;&#49688;&#44032; &#51080;&#45716;&#45936; </span></span><span class="verse v17" data-usfm="MAT.27.17"><span class="label">17</span><span class="content">&#51200;&#55148;&#44032; &#47784;&#50688;&#51012; &#46412;&#50640; &#48716;&#46972;&#46020;&#44032; &#47932;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#45236;&#44032; &#45572;&#44396;&#47484; &#45320;&#55148;&#50640;&#44172; &#45459;&#50500; &#51452;&#44592;&#47484; &#50896;&#54616;&#45712;&#45264; &#48148;&#46972;&#48148;&#45264; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#45716; &#50696;&#49688;&#45264; &#54616;&#45768; </span></span><span class="verse v18" data-usfm="MAT.27.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#51200;&#44032; &#44536;&#46308;&#51032; &#49884;&#44592;&#47196; &#50696;&#49688;&#47484; &#45336;&#44200;&#51456;&#51460; &#50510;&#51060;&#47084;&#46972; </span></span><span class="verse v19" data-usfm="MAT.27.19"><span class="label">19</span><span class="content">&#52509;&#46021;&#51060; &#51116;&#54032; &#51088;&#47532;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#44536; &#50500;&#45236;&#44032; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#51200; &#50739;&#51008; &#49324;&#46988;&#50640;&#44172; &#50500;&#47924; &#49345;&#44288;&#46020; &#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#50724;&#45720; &#45000;&#50640; &#45236;&#44032; &#44536; &#49324;&#46988;&#51012; &#51064;&#54616;&#50668; &#50528;&#47484; &#47566;&#51060; &#50044;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.27.20"><span class="label">20</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#47924;&#47532;&#47484; &#44428;&#54616;&#50668; &#48148;&#46972;&#48148;&#47484; &#45804;&#46972; &#54616;&#44172; &#54616;&#44256; &#50696;&#49688;&#47484; &#47736;&#54616;&#51088; &#54616;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="MAT.27.21"><span class="label">21</span><span class="content">&#52509;&#46021;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#46168; &#51473;&#50640; &#45572;&#44396;&#47484; &#45320;&#55148;&#50640;&#44172; &#45459;&#50500; &#51452;&#44592;&#47484; &#50896;&#54616;&#45712;&#45264; &#44032;&#47196;&#46104; &#48148;&#46972;&#48148;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="MAT.27.22"><span class="label">22</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#45716; &#50696;&#49688;&#47484; &#45236;&#44032; &#50612;&#46523;&#44172; &#54616;&#47028; &#51200;&#55148;&#44032; &#45796; &#44032;&#47196;&#46104; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#54784;&#50556; &#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="MAT.27.23"><span class="label">23</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#50612;&#52252;&#51060;&#45544; &#47924;&#49832; &#50501;&#54620; &#51068;&#51012; &#54616;&#50688;&#45712;&#45264; &#51200;&#55148;&#44032; &#45908;&#50865; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#54784;&#50556; &#54616;&#44192;&#45208;&#51060;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="MAT.27.24"><span class="label">24</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#50500;&#47924; &#54952;&#54744;&#46020; &#50630;&#51060; &#46020;&#47532;&#50612; &#48124;&#46976;&#51060; &#45208;&#47140;&#45716; &#44163;&#51012; &#48372;&#44256; &#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#47924;&#47532; &#50526;&#50640;&#49436; &#49552;&#51012; &#50491;&#51004;&#47728; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51032; &#54588;&#50640; &#45824;&#54616;&#50668; &#45208;&#45716; &#47924;&#51396;&#54616;&#45768; &#45320;&#55148;&#44032; &#45817;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.27.25"><span class="label">25</span><span class="content">&#48177;&#49457;&#51060; &#45796; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536; &#54588;&#47484; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#49552;&#50640;&#44172; &#46028;&#47540;&#52236;&#50612;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v26" data-usfm="MAT.27.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#48148;&#46972;&#48148;&#45716; &#51200;&#55148;&#50640;&#44172; &#45459;&#50500;&#51452;&#44256; &#50696;&#49688;&#45716; &#52292;&#52237;&#51656;&#54616;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#44172; &#45336;&#44200;&#51452;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.27.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#52509;&#46021;&#51032; &#44400;&#48337;&#46308;&#51060; &#50696;&#49688;&#47484; &#45936;&#47532;&#44256; &#44288;&#51221; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#50728; &#44400;&#45824;&#47484; &#44536;&#50640;&#44172;&#47196; &#47784;&#51004;&#44256; </span></span><span class="verse v28" data-usfm="MAT.27.28"><span class="label">28</span><span class="content">&#44536;&#51032; &#50743;&#51012; &#48279;&#44592;&#44256; &#54861;&#54252;&#47484; &#51077;&#55176;&#47728; </span></span><span class="verse v29" data-usfm="MAT.27.29"><span class="label">29</span><span class="content">&#44032;&#49884; &#47732;&#47448;&#44288;&#51012; &#50670;&#50612; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; &#44040;&#45824;&#47484; &#44536; &#50724;&#47480;&#49552;&#50640; &#46308;&#47532;&#44256; &#44536; &#50526;&#50640;&#49436; &#47924;&#47502;&#51012; &#44999;&#44256; &#55148;&#47217;&#54616;&#50668; &#44032;&#47196;&#46104; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#50668; &#54217;&#50504;&#54624;&#52236;&#50612;&#45796; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.27.30"><span class="label">30</span><span class="content">&#44536;&#50640;&#44172; &#52840; &#48201;&#44256; &#44040;&#45824;&#47484; &#48764;&#50519;&#50500; &#44536;&#51032; &#47672;&#47532;&#47484; &#52824;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="MAT.27.31"><span class="label">31</span><span class="content">&#55148;&#47217;&#51012; &#45796;&#54620; &#54980; &#54861;&#54252;&#47484; &#48279;&#44592;&#44256; &#46020;&#47196; &#44536;&#51032; &#50743;&#51012; &#51077;&#54784; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#47140;&#44256; &#45132;&#44256; &#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="MAT.27.32"><span class="label">32</span><span class="content">&#45208;&#44032;&#45796;&#44032; &#49884;&#47788;&#51060;&#46976; &#44396;&#47112;&#45348; &#49324;&#46988;&#51012; &#47564;&#45208;&#47588; &#44536;&#47484; &#50613;&#51648;&#47196; &#44057;&#51060; &#44032;&#44172; &#54616;&#50668; &#50696;&#49688;&#51032; &#49901;&#51088;&#44032;&#47484; &#51648;&#50912;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="MAT.27.33"><span class="label">33</span><span class="content">&#44264;&#44256;&#45796; &#51593; &#54644;&#44264;&#51032; &#44275;&#51060;&#46972;&#45716; &#44275;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v34" data-usfm="MAT.27.34"><span class="label">34</span><span class="content">&#50424;&#44060; &#53444; &#54252;&#46020;&#51452;&#47484; &#50696;&#49688;&#44760; &#51452;&#50612; &#47560;&#49884;&#44172; &#54616;&#47140; &#54616;&#50688;&#45908;&#45768; &#50696;&#49688;&#44760;&#49436; &#47579;&#48372;&#49884;&#44256; &#47560;&#49884;&#44256;&#51088; &#50500;&#45768;&#54616;&#49884;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.27.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.27.35"><span class="label">35</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51008; &#54980;&#50640; &#44536; &#50743;&#51012; &#51228;&#48708; &#48977;&#50500; &#45208;&#45572;&#44256; </span></span><span class="verse v36" data-usfm="MAT.27.36"><span class="label">36</span><span class="content">&#44144;&#44592; &#50505;&#50500; &#51648;&#53412;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="MAT.27.37"><span class="label">37</span><span class="content">&#44536; &#47672;&#47532; &#50948;&#50640; &#51060;&#45716; &#50976;&#45824;&#51064;&#51032; &#50773; &#50696;&#49688;&#46972; &#50420; &#51396;&#54056;&#47484; &#48537;&#50688;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="MAT.27.38"><span class="label">38</span><span class="content">&#51060;&#46412;&#50640; &#50696;&#49688;&#50752; &#54632;&#44760; &#44053;&#46020; &#46168;&#51060; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#45768; &#54616;&#45208;&#45716; &#50864;&#54200;&#50640;, &#54616;&#45208;&#45716; &#51340;&#54200;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v39" data-usfm="MAT.27.39"><span class="label">39</span><span class="content">&#51648;&#45208;&#44032;&#45716; &#51088;&#46308;&#51008; &#51088;&#44592; &#47672;&#47532;&#47484; &#55124;&#46308;&#47728; &#50696;&#49688;&#47484; &#47784;&#50837;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.27.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.27.40"><span class="label">40</span><span class="content">&#44032;&#47196;&#46104; &#49457;&#51204;&#51012; &#54736;&#44256; &#49324;&#55128;&#50640; &#51667;&#45716; &#51088;&#50668; &#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50612;&#46304; &#51088;&#44592;&#47484; &#44396;&#50896;&#54616;&#44256; &#49901;&#51088;&#44032;&#50640;&#49436; &#45236;&#47140;&#50724;&#46972; &#54616;&#47728; </span></span><span class="verse v41" data-usfm="MAT.27.41"><span class="label">41</span><span class="content">&#44536;&#50752; &#44057;&#51060; &#45824;&#51228;&#49324;&#51109;&#46308;&#46020; &#49436;&#44592;&#44288;&#46308;&#44284; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#55148;&#47217;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v42" data-usfm="MAT.27.42"><span class="label">42</span><span class="content">&#51200;&#44032; &#45224;&#51008; &#44396;&#50896;&#54616;&#50688;&#51004;&#46104; &#51088;&#44592;&#45716; &#44396;&#50896;&#54624; &#49688; &#50630;&#46020;&#45796; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060;&#47196;&#45796; &#51648;&#44552; &#49901;&#51088;&#44032;&#50640;&#49436; &#45236;&#47140;&#50732;&#52236;&#50612;&#45796; &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#48127;&#44192;&#45432;&#46972; </span></span><span class="verse v43" data-usfm="MAT.27.43"><span class="label">43</span><span class="content">&#51200;&#44032; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#45768; &#54616;&#45208;&#45784;&#51060; &#51200;&#47484; &#44592;&#48848;&#54616;&#49884;&#47732; &#51060;&#51228; &#44396;&#50896;&#54616;&#49892;&#52236;&#46972; &#51228; &#47568;&#51060; &#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#54616;&#50688;&#46020;&#45796; &#54616;&#47728; </span></span><span class="verse v44" data-usfm="MAT.27.44"><span class="label">44</span><span class="content">&#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55180; &#44053;&#46020;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#50837;&#54616;&#45908;&#46972; </span></span><span class="verse v45" data-usfm="MAT.27.45"><span class="label">45</span><span class="content">&#51228; &#50977;&#49884;&#47196;&#48512;&#53552; &#50728; &#46405;&#50640; &#50612;&#46160;&#50880;&#51060; &#51076;&#54616;&#50668; &#51228; &#44396;&#49884;&#44620;&#51648; &#44228;&#49549;&#54616;&#45908;&#45768; </span></span><span class="verse v46" data-usfm="MAT.27.46"><span class="label">46</span><span class="content">&#51228; &#44396;&#49884; &#51592;&#51020;&#50640; &#50696;&#49688;&#44760;&#49436; &#53356;&#44172; &#49548;&#47532;&#51656;&#47084; &#44032;&#46972;&#49324;&#45824; &#50648;&#47532; &#50648;&#47532; &#46972;&#47560; &#49324;&#48149;&#45796;&#45768; &#54616;&#49884;&#45768; &#51060;&#45716; &#44263; &#45208;&#51032; &#54616;&#45208;&#45784;, &#45208;&#51032; &#54616;&#45208;&#45784;, &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#48260;&#47532;&#49512;&#45208;&#51060;&#44620; &#54616;&#45716; &#46907;&#51060;&#46972; </span></span><span class="verse v47" data-usfm="MAT.27.47"><span class="label">47</span><span class="content">&#44144;&#44592; &#49456;&#45912; &#51088; &#51473; &#50612;&#46500;&#51060;&#46308;&#51060; &#46307;&#44256; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50648;&#47532;&#50556;&#47484; &#48512;&#47480;&#45796; &#54616;&#44256; </span></span><span class="verse v48" data-usfm="MAT.27.48"><span class="label">48</span><span class="content">&#44536; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#44263; &#45804;&#47140;&#44032;&#49436; &#54644;&#50997;&#51012; &#44032;&#51648;&#44256; &#49888; &#54252;&#46020;&#51452;&#47484; &#47672;&#44552;&#44172; &#54616;&#50668; &#44040;&#45824;&#50640; &#45040;&#50612; &#47560;&#49884;&#50864;&#44144;&#45720; </span></span><span class="verse v49" data-usfm="MAT.27.49"><span class="label">49</span><span class="content">&#44536; &#45224;&#51008; &#49324;&#46988;&#46308;&#51060; &#44032;&#47196;&#46104; &#44032;&#47564; &#46160;&#50612;&#46972; &#50648;&#47532;&#50556;&#44032; &#50752;&#49436; &#51200;&#47484; &#44396;&#50896;&#54616;&#45208; &#48372;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="MAT.27.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#53356;&#44172; &#49548;&#47532;&#51648;&#47476;&#49884;&#44256; &#50689;&#54844;&#51060; &#46496;&#45208;&#49884;&#45796;</span></span></div><div class="p"><span class="verse v50" data-usfm="MAT.27.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MAT.27.51"><span class="label">51</span><span class="content">&#51060;&#50640; &#49457;&#49548; &#55064;&#51109;&#51060; &#50948;&#47196;&#48512;&#53552; &#50500;&#47000;&#44620;&#51648; &#52258;&#50612;&#51256; &#46168;&#51060; &#46104;&#44256; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#48148;&#50948;&#44032; &#53552;&#51648;&#44256; </span></span><span class="verse v52" data-usfm="MAT.27.52"><span class="label">52</span><span class="content">&#47924;&#45924;&#46308;&#51060; &#50676;&#47532;&#47728; &#51088;&#45912; &#49457;&#46020;&#51032; &#47800;&#51060; &#47566;&#51060; &#51068;&#50612;&#45208;&#46104; </span></span><span class="verse v53" data-usfm="MAT.27.53"><span class="label">53</span><span class="content">&#50696;&#49688;&#51032; &#48512;&#54876; &#54980;&#50640; &#51200;&#55148;&#44032; &#47924;&#45924;&#50640;&#49436; &#45208;&#50752;&#49436; &#44144;&#47337;&#54620; &#49457;&#50640; &#46308;&#50612;&#44032; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="MAT.27.54"><span class="label">54</span><span class="content">&#48177;&#48512;&#51109;&#44284; &#48143; &#54632;&#44760; &#50696;&#49688;&#47484; &#51648;&#53412;&#45912; &#51088;&#46308;&#51060; &#51648;&#51652;&#44284; &#44536; &#46104;&#45716; &#51068;&#46308;&#51012; &#48372;&#44256; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#51652;&#49892;&#47196; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50632;&#46020;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v55" data-usfm="MAT.27.55"><span class="label">55</span><span class="content">&#50696;&#49688;&#47484; &#49452;&#44592;&#47728; &#44040;&#47540;&#47532;&#50640;&#49436; &#48512;&#53552; &#51335;&#50500;&#50728; &#47566;&#51008; &#50668;&#51088;&#44032; &#44144;&#44592; &#51080;&#50612; &#47680;&#47532;&#49436; &#48148;&#46972;&#48372;&#44256; &#51080;&#51004;&#45768; </span></span><span class="verse v56" data-usfm="MAT.27.56"><span class="label">56</span><span class="content">&#44536; &#51473;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#46608; &#50556;&#44256;&#48372;&#50752; &#50836;&#49481;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#50752; &#46608; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308;&#46308;&#51032; &#50612;&#47672;&#45768;&#46020; &#51080;&#45908;&#46972; </span></span><span class="verse v57" data-usfm="MAT.27.57"><span class="label">57</span><span class="content">&#51200;&#47932;&#50632;&#51012; &#46412;&#50640; &#50500;&#47532;&#47560;&#45824; &#48512;&#51088; &#50836;&#49481;&#51060;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#50772;&#51004;&#45768; &#44536;&#46020; &#50696;&#49688;&#51032; &#51228;&#51088;&#46972; </span></span><span class="verse v58" data-usfm="MAT.27.58"><span class="label">58</span><span class="content">&#48716;&#46972;&#46020;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#51032; &#49884;&#52404;&#47484; &#45804;&#46972; &#54616;&#45768; &#51060;&#50640; &#48716;&#46972;&#46020;&#44032; &#45236;&#50612;&#51452;&#46972; &#48516;&#48512;&#54616;&#44144;&#45720; </span></span><span class="verse v59" data-usfm="MAT.27.59"><span class="label">59</span><span class="content">&#50836;&#49481;&#51060; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#51221;&#54620; &#49464;&#47560;&#54252;&#47196; &#49912;&#49436; </span></span><span class="verse v60" data-usfm="MAT.27.60"><span class="label">60</span><span class="content">&#48148;&#50948; &#49549;&#50640; &#54032; &#51088;&#44592; &#49352;&#47924;&#45924;&#50640; &#45347;&#50612; &#46160;&#44256; &#53360; &#46028;&#51012; &#44404;&#47140; &#47924;&#45924; &#47928;&#50640; &#45459;&#44256; &#44032;&#45768; </span></span><span class="verse v61" data-usfm="MAT.27.61"><span class="label">61</span><span class="content">&#44144;&#44592; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#45796;&#47480; &#47560;&#47532;&#50500;&#44032; &#47924;&#45924;&#51012; &#54693;&#54616;&#50668; &#50505;&#50520;&#45908;&#46972; </span></span><span class="verse v62" data-usfm="MAT.27.62"><span class="label">62</span><span class="content">&#44536; &#51060;&#53951;&#45216;&#51008; &#50696;&#48708;&#51068; &#45796;&#51020; &#45216;&#51060;&#46972; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#54632;&#44760; &#48716;&#46972;&#46020;&#50640;&#44172; &#47784;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v62" data-usfm="MAT.27.62"><span class="content">  </span></span><span class="verse v63" data-usfm="MAT.27.63"><span class="label">63</span><span class="content">&#51452;&#50668; &#51200; &#50976;&#54841;&#54616;&#45912; &#51088;&#44032; &#49332;&#50520;&#51012; &#46412;&#50640; &#47568;&#54616;&#46104; &#45236;&#44032; &#49324;&#55128;&#54980;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#47532;&#46972; &#54620; &#44163;&#51012; &#50864;&#47532;&#44032; &#44592;&#50613;&#54616;&#45432;&#45768; </span></span><span class="verse v64" data-usfm="MAT.27.64"><span class="label">64</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48516;&#48512;&#54616;&#50668; &#44536; &#47924;&#45924;&#51012; &#49324;&#55128;&#44620;&#51648; &#44403;&#44172; &#51648;&#53412;&#44172; &#54616;&#49548;&#49436; &#44536;&#51032; &#51228;&#51088;&#46308;&#51060; &#50752;&#49436; &#49884;&#52404;&#47484; &#46020;&#51201;&#51656;&#54616;&#50668; &#44032;&#44256; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46104; &#44536;&#44032; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45228;&#45796; &#54616;&#47732; &#54980;&#51032; &#50976;&#54841;&#51060; &#51204;&#48372;&#45796; &#45908; &#46112;&#44620; &#54616;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v65" data-usfm="MAT.27.65"><span class="label">65</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#50640;&#44172; &#54028;&#49707;&#44400;&#51060; &#51080;&#51004;&#45768; &#44032;&#49436; &#55192;&#45824;&#47196; &#44403;&#44172; &#54616;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v66" data-usfm="MAT.27.66"><span class="label">66</span><span class="content">&#51200;&#55148;&#44032; &#54028;&#49707;&#44400;&#44284; &#54632;&#44760; &#44032;&#49436; &#46028;&#51012; &#51064;&#48393;&#54616;&#44256; &#47924;&#45924;&#51012; &#44403;&#44172; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
