<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch25" data-usfm="MAT.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.25.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#52380;&#44397;&#51008; &#47560;&#52824; &#46321;&#51012; &#46308;&#44256; &#49888;&#46993;&#51012; &#47582;&#51004;&#47084; &#45208;&#44036; &#50676; &#52376;&#45376;&#50752; &#44057;&#45796; &#54616;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="MAT.25.2"><span class="label">2</span><span class="content">&#44536; &#51473;&#50640; &#45796;&#49455;&#51008; &#48120;&#47144;&#54616;&#44256; &#45796;&#49455;&#51008; &#49836;&#44592; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="MAT.25.3"><span class="label">3</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#46321;&#51012; &#44032;&#51648;&#46104; &#44592;&#47492;&#51012; &#44032;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="MAT.25.4"><span class="label">4</span><span class="content">&#49836;&#44592; &#51080;&#45716; &#51088;&#46308;&#51008; &#44536;&#47495;&#50640; &#44592;&#47492;&#51012; &#45812;&#50500; &#46321;&#44284; &#54632;&#44760; &#44032;&#51256;&#44052;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="MAT.25.5"><span class="label">5</span><span class="content">&#49888;&#46993;&#51060; &#45908;&#46356; &#50724;&#48064;&#47196; &#45796; &#51320;&#47728; &#51096;&#49940; </span></span><span class="verse v6" data-usfm="MAT.25.6"><span class="label">6</span><span class="content">&#48164;&#51473;&#50640; &#49548;&#47532;&#44032; &#45208;&#46104; &#48372;&#46972; &#49888;&#46993;&#51060;&#47196;&#45796; &#47582;&#51004;&#47084; &#45208;&#50724;&#46972; &#54616;&#47588; </span></span><span class="verse v7" data-usfm="MAT.25.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#44536; &#52376;&#45376;&#46308;&#51060; &#45796; &#51068;&#50612;&#45208; &#46321;&#51012; &#51456;&#48708;&#54624;&#49940; </span></span><span class="verse v8" data-usfm="MAT.25.8"><span class="label">8</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#46308;&#51060; &#49836;&#44592; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532; &#46321;&#48520;&#51060; &#44732;&#51256;&#44032;&#45768; &#45320;&#55148; &#44592;&#47492;&#51012; &#51328; &#45208;&#45600; &#45804;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v9" data-usfm="MAT.25.9"><span class="label">9</span><span class="content">&#49836;&#44592; &#51080;&#45716; &#51088;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#50752; &#45320;&#55148;&#51032; &#50416;&#44592;&#50640; &#45796; &#48512;&#51313;&#54624;&#44620; &#54616;&#45432;&#45768; &#52264;&#46972;&#47532; &#54028;&#45716; &#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#45320;&#55148; &#50424; &#44163;&#51012; &#49324;&#46972; &#54616;&#45768; </span></span><span class="verse v10" data-usfm="MAT.25.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#49324;&#47084; &#44036; &#46041;&#50504;&#50640; &#49888;&#46993;&#51060; &#50724;&#48064;&#47196; &#50696;&#48708;&#54616;&#50688;&#45912; &#51088;&#46308;&#51008; &#54632;&#44760; &#54844;&#51064; &#51092;&#52824;&#50640; &#46308;&#50612;&#44032;&#44256; &#47928;&#51008; &#45803;&#55180;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="MAT.25.11"><span class="label">11</span><span class="content">&#44536; &#54980;&#50640; &#45224;&#51008; &#52376;&#45376;&#46308;&#51060; &#50752;&#49436; &#44032;&#47196;&#46104; &#51452;&#50668; &#51452;&#50668; &#50864;&#47532;&#50640;&#44172; &#50676;&#50612; &#51452;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="MAT.25.12"><span class="label">12</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45236;&#44032; &#45320;&#55148;&#47484; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAT.25.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#51593; &#44648;&#50612; &#51080;&#51004;&#46972; &#45320;&#55148;&#45716; &#44536; &#45216;&#44284; &#44536; &#49884;&#47484; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MAT.25.14"><span class="label">14</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#51060; &#53440;&#44397;&#50640; &#44040;&#51228; &#44536; &#51333;&#46308;&#51012; &#48520;&#47084; &#51088;&#44592; &#49548;&#50976;&#47484; &#47585;&#44608;&#44284; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.25.15"><span class="label">15</span><span class="content">&#44033;&#44033; &#44536; &#51116;&#45733;&#45824;&#47196; &#54616;&#45208;&#50640;&#44172;&#45716; &#44552; &#45796;&#49455; &#45804;&#46976;&#53944;&#47484;, &#54616;&#45208;&#50640;&#44172;&#45716; &#46160; &#45804;&#46976;&#53944;&#47484;, &#54616;&#45208;&#50640;&#44172;&#45716; &#54620; &#45804;&#46976;&#53944;&#47484; &#51452;&#44256; &#46496;&#45228;&#45908;&#45768; </span></span><span class="verse v16" data-usfm="MAT.25.16"><span class="label">16</span><span class="content">&#45796;&#49455; &#45804;&#46976;&#53944; &#48155;&#51008; &#51088;&#45716; &#48148;&#47196; &#44032;&#49436; &#44536;&#44163;&#51004;&#47196; &#51109;&#49324;&#54616;&#50668; &#46608; &#45796;&#49455; &#45804;&#46976;&#53944;&#47484; &#45224;&#44592;&#44256; </span></span><span class="verse v17" data-usfm="MAT.25.17"><span class="label">17</span><span class="content">&#46160; &#45804;&#46976;&#53944; &#48155;&#51008; &#51088;&#46020; &#44536;&#44057;&#51060; &#54616;&#50668; &#46608; &#46160; &#45804;&#46976;&#53944;&#47484; &#45224;&#44220;&#51004;&#46104; </span></span><span class="verse v18" data-usfm="MAT.25.18"><span class="label">18</span><span class="content">&#54620; &#45804;&#46976;&#53944; &#48155;&#51008; &#51088;&#45716; &#44032;&#49436; &#46405;&#51012; &#54028;&#44256; &#44536; &#51452;&#51064;&#51032; &#46024;&#51012; &#44048;&#52628;&#50612; &#46160;&#50632;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="MAT.25.19"><span class="label">19</span><span class="content">&#50724;&#47004; &#54980;&#50640; &#44536; &#51333;&#46308;&#51032; &#51452;&#51064;&#51060; &#46028;&#50500;&#50752; &#51200;&#55148;&#50752; &#54924;&#44228;&#54624;&#49940; </span></span><span class="verse v20" data-usfm="MAT.25.20"><span class="label">20</span><span class="content">&#45796;&#49455; &#45804;&#46976;&#53944; &#48155;&#50520;&#45912; &#51088;&#45716; &#45796;&#49455; &#45804;&#46976;&#53944;&#47484; &#45908; &#44032;&#51648;&#44256; &#50752;&#49436; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236;&#44172; &#45796;&#49455; &#45804;&#46976;&#53944;&#47484; &#51452;&#49512;&#45716;&#45936; &#48372;&#49548;&#49436; &#45236;&#44032; &#46608; &#45796;&#49455; &#45804;&#46976;&#53944;&#47484; &#45224;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="MAT.25.21"><span class="label">21</span><span class="content">&#44536; &#51452;&#51064;&#51060; &#51060;&#47476;&#46104; &#51096; &#54616;&#50688;&#46020;&#45796; &#52265;&#54616;&#44256; &#52649;&#49457;&#46108; &#51333;&#50500; &#45348;&#44032; &#51089;&#51008; &#51068;&#50640; &#52649;&#49457;&#54616;&#50688;&#51004;&#47588; &#45236;&#44032; &#47566;&#51008; &#44163;&#51004;&#47196; &#45348;&#44172; &#47585;&#44592;&#47532;&#45768; &#45348; &#51452;&#51064;&#51032; &#51600;&#44144;&#50880;&#50640; &#52280;&#50696;&#54624;&#52236;&#50612;&#45796; &#54616;&#44256; </span></span><span class="verse v22" data-usfm="MAT.25.22"><span class="label">22</span><span class="content">&#46160; &#45804;&#46976;&#53944; &#48155;&#50520;&#45912; &#51088;&#46020; &#50752;&#49436; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236;&#44172; &#46160; &#45804;&#46976;&#53944;&#47484; &#51452;&#49512;&#45716;&#45936; &#48372;&#49548;&#49436; &#45236;&#44032; &#46608; &#46160; &#45804;&#46976;&#53944;&#47484; &#45224;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="MAT.25.23"><span class="label">23</span><span class="content">&#44536; &#51452;&#51064;&#51060; &#51060;&#47476;&#46104; &#51096; &#54616;&#50688;&#46020;&#45796; &#52265;&#54616;&#44256; &#52649;&#49457;&#46108; &#51333;&#50500; &#45348;&#44032; &#51089;&#51008; &#51068;&#50640; &#52649;&#49457;&#54616;&#50688;&#51004;&#47588; &#45236;&#44032; &#47566;&#51008; &#44163;&#51004;&#47196; &#45348;&#44172; &#47585;&#44592;&#47532;&#45768; &#45348; &#51452;&#51064;&#51032; &#51600;&#44144;&#50880;&#50640; &#52280;&#50696;&#54624;&#52236;&#50612;&#45796; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="MAT.25.24"><span class="label">24</span><span class="content">&#54620; &#45804;&#46976;&#53944; &#48155;&#50520;&#45912; &#51088;&#46020; &#50752;&#49436; &#44032;&#47196;&#46104; &#51452;&#50668; &#45817;&#49888;&#51008; &#44403;&#51008; &#49324;&#46988;&#51060;&#46972; &#49900;&#51648; &#50506;&#51008;&#45936;&#49436; &#44144;&#46160;&#44256; &#54756;&#52824;&#51648; &#50506;&#51008;&#45936;&#49436; &#47784;&#51004;&#45716; &#51460;&#51012; &#45236;&#44032; &#50508;&#50520;&#51004;&#48064;&#47196; </span></span><span class="verse v25" data-usfm="MAT.25.25"><span class="label">25</span><span class="content">&#46160;&#47140;&#50892;&#54616;&#50668; &#45208;&#44032;&#49436; &#45817;&#49888;&#51032; &#45804;&#46976;&#53944;&#47484; &#46405;&#50640; &#44048;&#52628;&#50612; &#46160;&#50632;&#50632;&#45208;&#51060;&#45796; &#48372;&#49548;&#49436; &#45817;&#49888;&#51032; &#44163;&#51012; &#48155;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="MAT.25.26"><span class="label">26</span><span class="content">&#44536; &#51452;&#51064;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50501;&#54616;&#44256; &#44172;&#51004;&#47480; &#51333;&#50500; &#45208;&#45716; &#49900;&#51648; &#50506;&#51008;&#45936;&#49436; &#44144;&#46160;&#44256; &#54756;&#52824;&#51648; &#50506;&#51008;&#45936;&#49436; &#47784;&#51004;&#45716; &#51460;&#47196; &#45348;&#44032; &#50508;&#50520;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="MAT.25.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#47732; &#45348;&#44032; &#47560;&#46405;&#55176; &#45236; &#46024;&#51012; &#52712;&#47532;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45208; &#46160;&#50632;&#45796;&#44032; &#45208;&#47196; &#46028;&#50500; &#50752;&#49436; &#45236; &#48376;&#51204;&#44284; &#48320;&#47532;&#47484; &#48155;&#44172; &#54624; &#44163;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v28" data-usfm="MAT.25.28"><span class="label">28</span><span class="content">&#44536;&#50640;&#44172;&#49436; &#44536; &#54620; &#45804;&#46976;&#53944;&#47484; &#48764;&#50519;&#50500; &#50676; &#45804;&#46976;&#53944; &#44032;&#51652; &#51088;&#50640;&#44172; &#51452;&#50612;&#46972; </span></span><span class="verse v29" data-usfm="MAT.25.29"><span class="label">29</span><span class="content">&#47924;&#47495; &#51080;&#45716; &#51088;&#45716; &#48155;&#50500; &#54413;&#51313;&#54616;&#44172; &#46104;&#44256; &#50630;&#45716; &#51088;&#45716; &#44536; &#51080;&#45716; &#44163;&#44620;&#51648; &#48764;&#50519;&#44592;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="MAT.25.30"><span class="label">30</span><span class="content">&#51060; &#47924;&#51061;&#54620; &#51333;&#51012; &#48148;&#44645; &#50612;&#46160;&#50868;&#45936;&#47196; &#45236;&#50612;&#51923;&#51004;&#46972; &#44144;&#44592;&#49436; &#49836;&#54588; &#50872;&#47728; &#51060;&#47484; &#44042;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="MAT.25.31"><span class="label">31</span><span class="content">&#51064;&#51088;&#44032; &#51088;&#44592; &#50689;&#44305;&#51004;&#47196; &#47784;&#46304; &#52380;&#49324;&#50752; &#54632;&#44760; &#50732;&#46412;&#50640; &#51088;&#44592; &#50689;&#44305;&#51032; &#48372;&#51340;&#50640; &#50505;&#51004;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.25.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.25.32"><span class="label">32</span><span class="content">&#47784;&#46304; &#48124;&#51313;&#51012; &#44536; &#50526;&#50640; &#47784;&#51004;&#44256; &#44033;&#44033; &#48516;&#48324;&#54616;&#44592;&#47484; &#47785;&#51088;&#44032; &#50577;&#44284; &#50684;&#49548;&#47484; &#48516;&#48324;&#54616;&#45716;&#44163; &#44057;&#51060; &#54616;&#50668; </span></span><span class="verse v33" data-usfm="MAT.25.33"><span class="label">33</span><span class="content">&#50577;&#51008; &#44536; &#50724;&#47480;&#54200;&#50640;, &#50684;&#49548;&#45716; &#50812;&#54200;&#50640; &#46160;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="MAT.25.34"><span class="label">34</span><span class="content">&#44536; &#46412;&#50640; &#51076;&#44552;&#51060; &#44536; &#50724;&#47480;&#54200;&#50640; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236; &#50500;&#48260;&#51648;&#44760; &#48373; &#48155;&#51012; &#51088;&#46308;&#51060;&#50668; &#45208;&#50500;&#50752; &#52285;&#49464;&#47196;&#48512;&#53552; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#46108; &#45208;&#46972;&#47484; &#49345;&#49549;&#54616;&#46972; </span></span><span class="verse v35" data-usfm="MAT.25.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#51452;&#47540; &#46412;&#50640; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51012; &#51452;&#50632;&#44256; &#47785;&#47560;&#47484; &#46412;&#50640; &#47560;&#49884;&#44172; &#54616;&#50688;&#44256; &#45208;&#44536;&#45348; &#46104;&#50632;&#51012; &#46412;&#50640; &#50689;&#51217;&#54616;&#50688;&#44256; </span></span><span class="verse v36" data-usfm="MAT.25.36"><span class="label">36</span><span class="content">&#48279;&#50632;&#51012; &#46412;&#50640; &#50743;&#51012; &#51077;&#54804;&#44256; &#48337;&#46308;&#50632;&#51012; &#46412;&#50640; &#46028;&#50500;&#48372;&#50520;&#44256; &#50725;&#50640; &#44039;&#54804;&#51012; &#46412;&#50640; &#50752;&#49436; &#48372;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="MAT.25.37"><span class="label">37</span><span class="content">&#51060;&#50640; &#51032;&#51064;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#44032; &#50612;&#45712; &#46412;&#50640; &#51452;&#51032; &#51452;&#47532;&#49888; &#44163;&#51012; &#48372;&#44256; &#44277;&#44452;&#54616;&#50688;&#51004;&#47728; &#47785;&#47560;&#47476;&#49888; &#44163;&#51012; &#48372;&#44256; &#47560;&#49884;&#44172; &#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v38" data-usfm="MAT.25.38"><span class="label">38</span><span class="content">&#50612;&#45712; &#46412;&#50640; &#45208;&#44536;&#45348; &#46104;&#49888; &#44163;&#51012; &#48372;&#44256; &#50689;&#51217;&#54616;&#50688;&#51004;&#47728; &#48279;&#51004;&#49888; &#44163;&#51012; &#48372;&#44256; &#50743; &#51077;&#54804;&#45208;&#51060;&#44620; </span></span><span class="verse v39" data-usfm="MAT.25.39"><span class="label">39</span><span class="content">&#50612;&#45712; &#46412;&#50640; &#48337;&#46300;&#49888; &#44163;&#51060;&#45208; &#50725;&#50640; &#44039;&#55176;&#49888; &#44163;&#51012; &#48372;&#44256; &#44032;&#49436; &#48456;&#50632;&#45208;&#51060;&#44620; &#54616;&#47532;&#45768; </span></span><span class="verse v40" data-usfm="MAT.25.40"><span class="label">40</span><span class="content">&#51076;&#44552;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#44032; &#50668;&#44592; &#45236; &#54805;&#51228; &#51473;&#50640; &#51648;&#44537;&#55176; &#51089;&#51008; &#51088; &#54616;&#45208;&#50640;&#44172; &#54620; &#44163;&#51060; &#44263; &#45236;&#44172; &#54620; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v41" data-usfm="MAT.25.41"><span class="label">41</span><span class="content">&#46608; &#50812;&#54200;&#50640; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51200;&#51452;&#47484; &#48155;&#51008; &#51088;&#46308;&#50500; &#45208;&#47484; &#46496;&#45208; &#47560;&#44480;&#50752; &#44536; &#49324;&#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#46108; &#50689;&#50689;&#54620; &#48520;&#50640; &#46308;&#50612;&#44032;&#46972; </span></span><span class="verse v42" data-usfm="MAT.25.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#51452;&#47540; &#46412;&#50640; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#47785;&#47560;&#47484; &#46412;&#50640; &#47560;&#49884;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v43" data-usfm="MAT.25.43"><span class="label">43</span><span class="content">&#45208;&#44536;&#45348; &#46104;&#50632;&#51012; &#46412;&#50640; &#50689;&#51217;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#48279;&#50632;&#51012; &#46412;&#50640; &#50743; &#51077;&#55176;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#48337;&#46308;&#50632;&#51012; &#46412;&#50752; &#50725;&#50640; &#44039;&#54804;&#51012; &#46412;&#50640; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v44" data-usfm="MAT.25.44"><span class="label">44</span><span class="content">&#51200;&#55148;&#46020; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#44032; &#50612;&#45712; &#46412;&#50640; &#51452;&#51032; &#51452;&#47532;&#49888; &#44163;&#51060;&#45208; &#47785;&#47560;&#47476;&#49888; &#44163;&#51060;&#45208; &#45208;&#44536;&#45348; &#46104;&#49888; &#44163;&#51060;&#45208; &#48279;&#51004;&#49888; &#44163;&#51060;&#45208; &#48337;&#46300;&#49888; &#44163;&#51060;&#45208; &#50725;&#50640; &#44039;&#55176;&#49888; &#44163;&#51012; &#48372;&#44256; &#44277;&#50577;&#52824; &#50500;&#45768;&#54616;&#45908;&#51060;&#44620; </span></span><span class="verse v45" data-usfm="MAT.25.45"><span class="label">45</span><span class="content">&#51060;&#50640; &#51076;&#44552;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060; &#51648;&#44537;&#55176; &#51089;&#51008; &#51088; &#54616;&#45208;&#50640;&#44172; &#54616;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#44263; &#45236;&#44172; &#54616;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v46" data-usfm="MAT.25.46"><span class="label">46</span><span class="content">&#51200;&#55148;&#45716; &#50689;&#48268;&#50640;, &#51032;&#51064;&#46308;&#51008; &#50689;&#49373;&#50640; &#46308;&#50612;&#44032;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
