<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch24" data-usfm="MAT.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.24.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#45208;&#50752;&#49436; &#44032;&#49892; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#49457;&#51204; &#44148;&#47932;&#46308;&#51012; &#44032;&#47532;&#53020; &#48372;&#51060;&#47140;&#44256; &#45208;&#50500;&#50724;&#45768; </span></span><span class="verse v2" data-usfm="MAT.24.2"><span class="label">2</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#45712;&#45264; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#46028; &#54616;&#45208;&#46020; &#46028; &#50948;&#50640; &#45224;&#51648; &#50506;&#44256; &#45796; &#47924;&#45320;&#46888;&#47532;&#50864;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="MAT.24.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44048;&#46988;&#49328; &#50948;&#50640; &#50505;&#51004;&#49512;&#51012; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#51333;&#50857;&#55176; &#50752;&#49436; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#49548;&#49436; &#50612;&#45712; &#46412;&#50640; &#51060;&#47088; &#51068;&#51060; &#51080;&#44192;&#49324;&#50724;&#47728; &#46608; &#51452;&#51032; &#51076;&#54616;&#49900;&#44284; &#49464;&#49345; &#45149;&#50640;&#45716; &#47924;&#49832; &#51669;&#51312;&#44032; &#51080;&#49324;&#50724;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.24.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#49324;&#46988;&#51032; &#48120;&#54841;&#51012; &#48155;&#51648; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#46972; </span></span><span class="verse v5" data-usfm="MAT.24.5"><span class="label">5</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#50752;&#49436; &#51060;&#47476;&#46104; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#50668; &#47566;&#51008; &#49324;&#46988;&#51012; &#48120;&#54841;&#52992; &#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="MAT.24.6"><span class="label">6</span><span class="content">&#45212;&#47532;&#50752; &#45212;&#47532; &#49548;&#47928;&#51012; &#46307;&#44192;&#51004;&#45208; &#45320;&#55148;&#45716; &#49340;&#44032; &#46160;&#47140;&#50892; &#47568;&#46972; &#51060;&#47088; &#51068;&#51060; &#51080;&#50612;&#50556; &#54616;&#46104; &#45149;&#51008; &#50500;&#51649; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MAT.24.7"><span class="label">7</span><span class="content">&#48124;&#51313;&#51060; &#48124;&#51313;&#51012;, &#45208;&#46972;&#44032; &#45208;&#46972;&#47484; &#45824;&#51201;&#54616;&#50668; &#51068;&#50612;&#45208;&#44192;&#44256; &#52376;&#52376;&#50640; &#44592;&#44540;&#44284; &#51648;&#51652;&#51060; &#51080;&#51004;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="MAT.24.8"><span class="label">8</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51060; &#51116;&#45212;&#51032; &#49884;&#51089;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.24.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#54872;&#45212;&#50640; &#45336;&#44200;&#51452;&#44192;&#51004;&#47728; &#45320;&#55148;&#47484; &#51453;&#51060;&#47532;&#45768; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="MAT.24.10"><span class="label">10</span><span class="content">&#44536; &#46412;&#50640; &#47566;&#51008; &#49324;&#46988;&#51060; &#49884;&#54744;&#50640; &#48736;&#51256; &#49436;&#47196; &#51105;&#50500; &#51452;&#44256; &#49436;&#47196; &#48120;&#50892;&#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="MAT.24.11"><span class="label">11</span><span class="content">&#44144;&#51667; &#49440;&#51648;&#51088;&#44032; &#47566;&#51060; &#51068;&#50612;&#45208; &#47566;&#51008; &#49324;&#46988;&#51012; &#48120;&#54841;&#54616;&#44172; &#54616;&#44192;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="MAT.24.12"><span class="label">12</span><span class="content">&#48520;&#48277;&#51060; &#49457;&#54616;&#48064;&#47196; &#47566;&#51008; &#49324;&#46988;&#51032; &#49324;&#46993;&#51060; &#49885;&#50612;&#51648;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="MAT.24.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45149;&#44620;&#51648; &#44204;&#46356;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="MAT.24.14"><span class="label">14</span><span class="content">&#51060; &#52380;&#44397; &#48373;&#51020;&#51060; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#51613;&#44144;&#46104;&#44592; &#50948;&#54616;&#50668; &#50728; &#49464;&#49345;&#50640; &#51204;&#54028;&#46104;&#47532;&#45768; &#44536;&#51228;&#50556; &#45149;&#51060; &#50724;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="MAT.24.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#49440;&#51648;&#51088; &#45796;&#45768;&#50648;&#51032; &#47568;&#54620;&#48148; &#47736;&#47581;&#51032; &#44032;&#51613;&#54620; &#44163;&#51060; &#44144;&#47337;&#54620; &#44275;&#50640; &#49440; &#44163;&#51012; &#48372;&#44144;&#46304; (&#51069;&#45716; &#51088;&#45716; &#44648;&#45804;&#51012;&#52240;&#51200;) </span></span><span class="verse v16" data-usfm="MAT.24.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#50976;&#45824;&#50640; &#51080;&#45716; &#51088;&#46308;&#51008; &#49328;&#51004;&#47196; &#46020;&#47581;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v17" data-usfm="MAT.24.17"><span class="label">17</span><span class="content">&#51648;&#48533; &#50948;&#50640; &#51080;&#45716; &#51088;&#45716; &#51665;&#50504;&#50640; &#51080;&#45716; &#47932;&#44148;&#51012; &#44032;&#51656;&#47084; &#45236;&#47140; &#44032;&#51648; &#47568;&#47728; </span></span><span class="verse v18" data-usfm="MAT.24.18"><span class="label">18</span><span class="content">&#48173;&#50640; &#51080;&#45716; &#51088;&#45716; &#44169;&#50743;&#51012; &#44032;&#51656;&#47084; &#46244;&#47196; &#46028;&#51060;&#53412;&#51648; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v19" data-usfm="MAT.24.19"><span class="label">19</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#50500;&#51060; &#48180; &#51088;&#46308;&#44284; &#51222;&#47673;&#51060;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="MAT.24.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#51032; &#46020;&#47581;&#54616;&#45716; &#51068;&#51060; &#44200;&#50872;&#50640;&#45208; &#50504;&#49885;&#51068;&#50640; &#46104;&#51648; &#50506;&#46020;&#47197; &#44592;&#46020;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="MAT.24.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#44536; &#46412;&#50640; &#53360; &#54872;&#45212;&#51060; &#51080;&#44192;&#51020;&#51060;&#46972; &#52285;&#49464;&#47196;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51060;&#47088; &#54872;&#45212;&#51060; &#50630;&#50632;&#44256; &#54980;&#50640;&#46020; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="MAT.24.22"><span class="label">22</span><span class="content">&#44536; &#45216;&#46308;&#51012; &#44048;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47732; &#47784;&#46304; &#50977;&#52404;&#44032; &#44396;&#50896;&#51012; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#45208; &#44536;&#47084;&#45208; &#53469;&#54616;&#49888; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#44536; &#45216;&#46308;&#51012; &#44048;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="MAT.24.23"><span class="label">23</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#51060; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; &#48372;&#46972; &#44536;&#47532;&#49828;&#46020;&#44032; &#50668;&#44592; &#51080;&#45796; &#54841; &#51200;&#44592; &#51080;&#45796; &#54616;&#50668;&#46020; &#48127;&#51648; &#47568;&#46972; </span></span><span class="verse v24" data-usfm="MAT.24.24"><span class="label">24</span><span class="content">&#44144;&#51667; &#44536;&#47532;&#49828;&#46020;&#46308;&#44284; &#44144;&#51667; &#49440;&#51648;&#51088;&#46308;&#51060; &#51068;&#50612;&#45208; &#53360; &#54364;&#51201;&#44284; &#44592;&#49324;&#47484; &#48372;&#51060;&#50612; &#54624; &#49688;&#47564; &#51080;&#51004;&#47732; &#53469;&#54616;&#49888; &#51088;&#46308;&#46020; &#48120;&#54841;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="MAT.24.25"><span class="label">25</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48120;&#47532; &#47568;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v26" data-usfm="MAT.24.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#47732; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; &#48372;&#46972; &#44536;&#47532;&#49828;&#46020;&#44032; &#44305;&#50556;&#50640; &#51080;&#45796; &#54616;&#50668;&#46020; &#45208;&#44032;&#51648; &#47568;&#44256; &#48372;&#46972; &#44264;&#48169;&#50640; &#51080;&#45796; &#54616;&#50668;&#46020; &#48127;&#51648; &#47568;&#46972; </span></span><span class="verse v27" data-usfm="MAT.24.27"><span class="label">27</span><span class="content">&#48264;&#44060;&#44032; &#46041;&#54200;&#50640;&#49436; &#45208;&#49436; &#49436;&#54200;&#44620;&#51648; &#48264;&#51789;&#51076; &#44057;&#51060; &#51064;&#51088;&#51032; &#51076;&#54632;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="MAT.24.28"><span class="label">28</span><span class="content">&#51452;&#44160;&#51060; &#51080;&#45716; &#44275;&#50640;&#45716; &#46021;&#49688;&#47532;&#46308;&#51060; &#47784;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MAT.24.29"><span class="label">29</span><span class="content">&#44536; &#45216; &#54872;&#45212; &#54980;&#50640; &#51593;&#49884; &#54644;&#44032; &#50612;&#46160;&#50892;&#51648;&#47728; &#45804;&#51060; &#48731;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#47728; &#48324;&#46308;&#51060; &#54616;&#45720;&#50640;&#49436; &#46504;&#50612;&#51648;&#47728; &#54616;&#45720;&#51032; &#44428;&#45733;&#46308;&#51060; &#55124;&#46308;&#47532;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.24.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.24.30"><span class="label">30</span><span class="content">&#44536; &#46412;&#50640; &#51064;&#51088;&#51032; &#51669;&#51312;&#44032; &#54616;&#45720;&#50640;&#49436; &#48372;&#51060;&#44192;&#44256; &#44536; &#46412;&#50640; &#46405;&#51032; &#47784;&#46304; &#51313;&#49549;&#46308;&#51060; &#53685;&#44257;&#54616;&#47728; &#44536;&#46308;&#51060; &#51064;&#51088;&#44032; &#44396;&#47492;&#51012; &#53440;&#44256; &#45733;&#47141;&#44284; &#53360; &#50689;&#44305;&#51004;&#47196; &#50724;&#45716; &#44163;&#51012; &#48372;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="MAT.24.31"><span class="label">31</span><span class="content">&#51200;&#44032; &#53360; &#45208;&#54036;&#49548;&#47532;&#50752; &#54632;&#44760; &#52380;&#49324;&#46308;&#51012; &#48372;&#45236;&#47532;&#45768; &#51200;&#55148;&#44032; &#44536; &#53469;&#54616;&#49888; &#51088;&#46308;&#51012; &#54616;&#45720; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#49324;&#48169;&#50640;&#49436; &#47784;&#51004;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="MAT.24.32"><span class="label">32</span><span class="content">&#47924;&#54868;&#44284;&#45208;&#47924;&#51032; &#48708;&#50976;&#47484; &#48176;&#50864;&#46972; &#44536; &#44032;&#51648;&#44032; &#50672;&#54616;&#50668;&#51648;&#44256; &#51086;&#49324;&#44480;&#47484; &#45236;&#47732; &#50668;&#47492;&#51060; &#44032;&#44620;&#50868; &#51460;&#51012; &#50500;&#45208;&#45768; </span></span><span class="verse v33" data-usfm="MAT.24.33"><span class="label">33</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#51060; &#47784;&#46304; &#51068;&#51012; &#48372;&#44144;&#46304; &#51064;&#51088;&#44032; &#44032;&#44620;&#51060; &#44263; &#47928;&#50526;&#50640; &#51060;&#47480;&#51460; &#50508;&#46972; </span></span><span class="verse v34" data-usfm="MAT.24.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51060; &#49464;&#45824;&#44032; &#51648;&#45208;&#44032;&#44592; &#51204;&#50640; &#51060; &#51068;&#51060; &#45796; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="MAT.24.35"><span class="label">35</span><span class="content">&#52380;&#51648;&#45716; &#50630;&#50612;&#51648;&#44192;&#51004;&#45208; &#45236; &#47568;&#51008; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="MAT.24.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45216;&#44284; &#44536; &#46412;&#45716; &#50500;&#47924;&#46020; &#47784;&#47476;&#45208;&#45768; &#54616;&#45720;&#51032; &#52380;&#49324;&#46308;&#46020;, &#50500;&#46308;&#46020; &#47784;&#47476;&#44256; &#50724;&#51649; &#50500;&#48260;&#51648;&#47564; &#50500;&#49884;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.24.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.24.37"><span class="label">37</span><span class="content">&#45432;&#50500;&#51032; &#46412;&#50752; &#44057;&#51060; &#51064;&#51088;&#51032; &#51076;&#54632;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="MAT.24.38"><span class="label">38</span><span class="content">&#54861;&#49688; &#51204;&#50640; &#45432;&#50500;&#44032; &#48169;&#51452;&#50640; &#46308;&#50612;&#44032;&#45912; &#45216;&#44620;&#51648; &#49324;&#46988;&#46308;&#51060; &#47673;&#44256; &#47560;&#49884;&#44256; &#51109;&#44032; &#46308;&#44256; &#49884;&#51665; &#44032;&#44256; &#51080;&#51004;&#47732;&#49436; </span></span><span class="verse v39" data-usfm="MAT.24.39"><span class="label">39</span><span class="content">&#54861;&#49688;&#44032; &#45208;&#49436; &#51200;&#55148;&#47484; &#45796; &#47736;&#54616;&#44592;&#44620;&#51648; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51064;&#51088;&#51032; &#51076;&#54632;&#46020; &#51060;&#50752; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v40" data-usfm="MAT.24.40"><span class="label">40</span><span class="content">&#44536;&#46412;&#50640; &#46160; &#49324;&#46988;&#51060; &#48173;&#50640; &#51080;&#51004;&#47588; &#54616;&#45208;&#45716; &#45936;&#47140;&#44048;&#51012; &#45817;&#54616;&#44256; &#54616;&#45208;&#45716; &#48260;&#47140;&#46176;&#51012; &#45817;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v41" data-usfm="MAT.24.41"><span class="label">41</span><span class="content">&#46160; &#50668;&#51088;&#44032; &#47588;&#47484; &#44040;&#44256; &#51080;&#51004;&#47588; &#54616;&#45208;&#45716; &#45936;&#47140;&#44048;&#51012; &#45817;&#54616;&#44256; &#54616;&#45208;&#45716; &#48260;&#47140;&#46176;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v42" data-usfm="MAT.24.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44648;&#50612; &#51080;&#51004;&#46972; &#50612;&#45712; &#45216;&#50640; &#45320;&#55148; &#51452;&#44032; &#51076;&#54624;&#45716;&#51648;</span></span></div><div class="p"><span class="verse v42" data-usfm="MAT.24.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MAT.24.43"><span class="label">43</span><span class="content">&#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; &#45320;&#55148;&#46020; &#50500;&#45716;&#48148;&#45768; &#47564;&#51068; &#51665; &#51452;&#51064;&#51060; &#46020;&#51201;&#51060; &#50612;&#45712; &#44221;&#51216;&#50640; &#50732; &#51460;&#51012; &#50508;&#50520;&#45908;&#47732; &#44648;&#50612; &#51080;&#50612; &#44536; &#51665;&#51012; &#46763;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v44" data-usfm="MAT.24.44"><span class="label">44</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#46020; &#50696;&#48708;&#54616;&#44256; &#51080;&#51004;&#46972; &#49373;&#44033;&#51648; &#50506;&#51008; &#46412;&#50640; &#51064;&#51088;&#44032; &#50724;&#47532;&#46972; </span></span><span class="verse v45" data-usfm="MAT.24.45"><span class="label">45</span><span class="content">&#52649;&#49457;&#46104;&#44256; &#51648;&#54812; &#51080;&#45716; &#51333;&#51060; &#46104;&#50612; &#51452;&#51064;&#50640;&#44172; &#44536; &#51665; &#49324;&#46988;&#46308;&#51012; &#47585;&#50500; &#46412;&#47484; &#46384;&#46972; &#50577;&#49885;&#51012; &#45208;&#45600; &#51460; &#51088;&#44032; &#45572;&#44396;&#45544; </span></span><span class="verse v46" data-usfm="MAT.24.46"><span class="label">46</span><span class="content">&#51452;&#51064;&#51060; &#50732; &#46412;&#50640; &#44536; &#51333;&#51032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#51060; &#48373;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v47" data-usfm="MAT.24.47"><span class="label">47</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51452;&#51064;&#51060; &#44536; &#47784;&#46304; &#49548;&#50976;&#47484; &#51200;&#50640;&#44172; &#47585;&#44592;&#47532;&#46972; </span></span><span class="verse v48" data-usfm="MAT.24.48"><span class="label">48</span><span class="content">&#47564;&#51068; &#44536; &#50501;&#54620; &#51333;&#51060; &#47560;&#51020;&#50640; &#49373;&#44033;&#54616;&#44592;&#47484; &#51452;&#51064;&#51060; &#45908;&#46356; &#50724;&#47532;&#46972; &#54616;&#50668; </span></span><span class="verse v49" data-usfm="MAT.24.49"><span class="label">49</span><span class="content">&#46041;&#47924;&#46308;&#51012; &#46412;&#47532;&#47728; &#49696;&#52828;&#44396;&#46308;&#47196; &#45908;&#48520;&#50612; &#47673;&#44256; &#47560;&#49884;&#44172; &#46104;&#47732; </span></span><span class="verse v50" data-usfm="MAT.24.50"><span class="label">50</span><span class="content">&#49373;&#44033;&#51648; &#50506;&#51008; &#45216; &#50508;&#51648; &#47803;&#54616;&#45716; &#49884;&#44036;&#50640; &#44536; &#51333;&#51032; &#51452;&#51064;&#51060; &#51060;&#47476;&#47084; </span></span><span class="verse v51" data-usfm="MAT.24.51"><span class="label">51</span><span class="content">&#50628;&#55176; &#46412;&#47532;&#44256; &#50808;&#49885; &#54616;&#45716; &#51088;&#51032; &#48155;&#45716; &#50984;&#50640; &#52376;&#54616;&#47532;&#45768; &#44144;&#44592;&#49436; &#49836;&#54588; &#50872;&#47728; &#51060;&#47484; &#44042;&#51060; &#51080;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
