<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch23" data-usfm="MAT.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.23.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#50752; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="MAT.23.2"><span class="label">2</span><span class="content">&#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#47784;&#49464;&#51032; &#51088;&#47532;&#50640; &#50505;&#50520;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="MAT.23.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47924;&#50631;&#51060;&#46304;&#51648; &#51200;&#55148;&#51032; &#47568;&#54616;&#45716; &#48148;&#45716; &#54665;&#54616;&#44256; &#51648;&#53412;&#46104; &#51200;&#55148;&#51032; &#54616;&#45716; &#54665;&#50948;&#45716; &#48376;&#48155;&#51648; &#47568;&#46972; &#51200;&#55148;&#45716; &#47568;&#47564; &#54616;&#44256; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="MAT.23.4"><span class="label">4</span><span class="content">&#46608; &#47924;&#44144;&#50868; &#51664;&#51012; &#47926;&#50612; &#49324;&#46988;&#51032; &#50612;&#44648;&#50640; &#51648;&#50864;&#46104; &#51088;&#44592;&#45716; &#51060;&#44163;&#51012; &#54620; &#49552;&#44032;&#46973;&#51004;&#47196;&#46020; &#50880;&#51649;&#51060;&#47140; &#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="MAT.23.5"><span class="label">5</span><span class="content">&#51200;&#55148; &#47784;&#46304; &#54665;&#50948;&#47484; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#44256;&#51088; &#54616;&#50668; &#54616;&#45208;&#45768; &#44263; &#44536; &#52264;&#45716; &#44221;&#47928;&#51012; &#45331;&#44172; &#54616;&#47728; &#50743;&#49696;&#51012; &#53356;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="MAT.23.6"><span class="label">6</span><span class="content">&#51092;&#52824;&#51032; &#49345;&#49437;&#44284; &#54924;&#45817;&#51032; &#49345;&#51340;&#50752; </span></span><span class="verse v7" data-usfm="MAT.23.7"><span class="label">7</span><span class="content">&#49884;&#51109;&#50640;&#49436; &#47928;&#50504; &#48155;&#45716; &#44163;&#44284; &#49324;&#46988;&#50640;&#44172; &#46989;&#48708;&#46972; &#52845;&#54632;&#51012; &#48155;&#45716; &#44163;&#51012; &#51339;&#50500;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="MAT.23.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#46989;&#48708;&#46972; &#52845;&#54632;&#51012; &#48155;&#51648; &#47568;&#46972; &#45320;&#55148; &#49440;&#49373;&#51008; &#54616;&#45208;&#51060;&#50836; &#45320;&#55148;&#45716; &#45796; &#54805;&#51228;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.23.9"><span class="label">9</span><span class="content">&#46405;&#50640; &#51080;&#45716; &#51088;&#47484; &#50500;&#48708;&#46972; &#54616;&#51648; &#47568;&#46972; &#45320;&#55148; &#50500;&#48260;&#51648;&#45716; &#54616;&#45208;&#51060;&#49884;&#45768; &#44263; &#54616;&#45720;&#50640; &#44228;&#49888; &#51088;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MAT.23.10"><span class="label">10</span><span class="content">&#46608;&#54620; &#51648;&#46020;&#51088;&#46972; &#52845;&#54632;&#51012; &#48155;&#51648; &#47568;&#46972; &#45320;&#55148; &#51648;&#46020;&#51088;&#45716; &#54616;&#45208;&#51060;&#45768; &#44263; &#44536;&#47532;&#49828;&#46020;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="MAT.23.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#53360; &#51088;&#45716; &#45320;&#55148;&#47484; &#49452;&#44592;&#45716; &#51088;&#44032; &#46104;&#50612;&#50556; &#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="MAT.23.12"><span class="label">12</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#45458;&#51060;&#45716; &#51088;&#45716; &#45230;&#50500;&#51648;&#44256; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#45230;&#52628;&#45716; &#51088;&#45716; &#45458;&#50500;&#51648;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="MAT.23.13"><span class="label">13</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50808;&#49885;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060;&#50668; &#45320;&#55148;&#45716; &#52380;&#44397; &#47928;&#51012; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45803;&#44256; &#45320;&#55148;&#46020; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#46308;&#50612;&#44032;&#47140; &#54616;&#45716; &#51088;&#46020; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.23.14"><span class="label">14</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v15" data-usfm="MAT.23.15"><span class="label">15</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50808;&#49885;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060;&#50668; &#45320;&#55148;&#45716; &#44368;&#51064; &#54616;&#45208;&#47484; &#50619;&#44592; &#50948;&#54616;&#50668; &#48148;&#45796;&#50752; &#50977;&#51648;&#47484; &#46160;&#47336; &#45796;&#45768;&#45796;&#44032; &#49373;&#44592;&#47732; &#45320;&#55148;&#48372;&#45796; &#48176;&#45208; &#45908; &#51648;&#50725; &#51088;&#49885;&#51060; &#46104;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="MAT.23.16"><span class="label">16</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#49548;&#44221;&#46108; &#51064;&#46020;&#51088;&#50668; &#45320;&#55148;&#44032; &#47568;&#54616;&#46104; &#45572;&#44396;&#46304;&#51648; &#49457;&#51204;&#51004;&#47196; &#47609;&#49464;&#54616;&#47732; &#50500;&#47924; &#51068; &#50630;&#44144;&#45768;&#50752; &#49457;&#51204;&#51032; &#44552;&#51004;&#47196; &#47609;&#49464;&#54616;&#47732; &#51648;&#53420;&#52236;&#46972; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="MAT.23.17"><span class="label">17</span><span class="content">&#50864;&#47609;&#51060;&#50836; &#49548;&#44221;&#46308;&#51060;&#50668; &#50612;&#45712; &#44163;&#51060; &#53356;&#45544; &#44536; &#44552;&#51060;&#45264; &#44552;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#49457;&#51204;&#51060;&#45264; </span></span><span class="verse v18" data-usfm="MAT.23.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#46608; &#51060;&#47476;&#46104; &#45572;&#44396;&#46304;&#51648; &#51228;&#45800;&#51004;&#47196; &#47609;&#49464;&#54616;&#47732; &#50500;&#47924; &#51068; &#50630;&#44144;&#45768;&#50752; &#44536; &#50948;&#50640; &#51080;&#45716; &#50696;&#47932;&#47196; &#47609;&#49464;&#54616;&#47732; &#51648;&#53420;&#52236;&#46972; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="MAT.23.19"><span class="label">19</span><span class="content">&#49548;&#44221;&#46308;&#51060;&#50668; &#50612;&#45712; &#44163;&#51060; &#53356;&#45544; &#44536; &#50696;&#47932;&#51060;&#45264; &#50696;&#47932;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#51228;&#45800;&#51060;&#45264; </span></span><span class="verse v20" data-usfm="MAT.23.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51228;&#45800;&#51004;&#47196; &#47609;&#49464;&#54616;&#45716; &#51088;&#45716; &#51228;&#45800;&#44284; &#44536; &#50948;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51004;&#47196; &#47609;&#49464;&#54632;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="MAT.23.21"><span class="label">21</span><span class="content">&#46608; &#49457;&#51204;&#51004;&#47196; &#47609;&#49464;&#54616;&#45716; &#51088;&#45716; &#49457;&#51204;&#44284; &#44536; &#50504;&#50640; &#44228;&#49888; &#51060;&#47196; &#47609;&#49464;&#54632;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="MAT.23.22"><span class="label">22</span><span class="content">&#46608; &#54616;&#45720;&#47196; &#47609;&#49464;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#48372;&#51340;&#50752; &#44536; &#50948;&#50640; &#50505;&#51004;&#49888; &#51060;&#47196; &#47609;&#49464;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MAT.23.23"><span class="label">23</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50808;&#49885;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060;&#50668; &#45320;&#55148;&#44032; &#48149;&#54616;&#50752; &#54924;&#54693;&#44284; &#44540;&#52292;&#51032; &#49901;&#51068;&#51312;&#47484; &#46300;&#47532;&#46104; &#50984;&#48277;&#51032; &#45908; &#51473;&#54620;&#48148; &#51032;&#50752; &#51064;&#44284; &#49888;&#51008; &#48260;&#47160;&#46020;&#45796; &#44536;&#47084;&#45208; &#51060;&#44163;&#46020; &#54665;&#54616;&#44256; &#51200;&#44163;&#46020; &#48260;&#47532;&#51648; &#47568;&#50500;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="MAT.23.24"><span class="label">24</span><span class="content">&#49548;&#44221;&#46108; &#51064;&#46020;&#51088;&#50668; &#54616;&#47336;&#49332;&#51060;&#45716; &#44152;&#47084; &#45236;&#44256; &#50557;&#45824;&#45716; &#49340;&#53412;&#45716;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="MAT.23.25"><span class="label">25</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50808;&#49885;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060;&#50668; &#51092;&#44284; &#45824;&#51217;&#51032; &#44169;&#51008; &#44648;&#45143;&#51060; &#54616;&#46104; &#44536; &#50504;&#50640;&#45716; &#53456;&#50837;&#44284; &#48169;&#53461;&#51004;&#47196; &#44032;&#46301;&#54616;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="MAT.23.26"><span class="label">26</span><span class="content">&#49548;&#44221;&#46108; &#48148;&#47532;&#49352;&#51064;&#50500; &#45320;&#45716; &#47676;&#51200; &#50504;&#51012; &#44648;&#45143;&#51060; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44169;&#46020; &#44648;&#45143;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="MAT.23.27"><span class="label">27</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50808;&#49885;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060;&#50668; &#54924;&#52832;&#54620; &#47924;&#45924; &#44057;&#51004;&#45768; &#44169;&#51004;&#47196;&#45716; &#50500;&#47492;&#45813;&#44172; &#48372;&#51060;&#45208; &#44536; &#50504;&#50640;&#45716; &#51453;&#51008; &#49324;&#46988;&#51032; &#48904;&#50752; &#47784;&#46304; &#45908;&#47084;&#50868; &#44163;&#51060; &#44032;&#46301;&#54616;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="MAT.23.28"><span class="label">28</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#44169;&#51004;&#47196;&#45716; &#49324;&#46988;&#50640;&#44172; &#50739;&#44172; &#48372;&#51060;&#46104; &#50504;&#51004;&#47196;&#45716; &#50808;&#49885;&#44284; &#48520;&#48277;&#51060; &#44032;&#46301;&#54616;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="MAT.23.29"><span class="label">29</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#50808;&#49885;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060;&#50668; &#45320;&#55148;&#45716; &#49440;&#51648;&#51088;&#46308;&#51032; &#47924;&#45924;&#51012; &#49939;&#44256; &#51032;&#51064;&#46308;&#51032; &#48708;&#49437;&#51012; &#44984;&#48120;&#47728; &#44032;&#47196;&#46104; </span></span><span class="verse v30" data-usfm="MAT.23.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#51312;&#49345; &#46412;&#50640; &#51080;&#50632;&#45908;&#47732; &#50864;&#47532;&#45716; &#51200;&#55148;&#44032; &#49440;&#51648;&#51088;&#51032; &#54588;&#47484; &#55128;&#47532;&#45716;&#45936; &#52280;&#50696;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v31" data-usfm="MAT.23.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#49440;&#51648;&#51088;&#47484; &#51453;&#51064; &#51088;&#51032; &#51088;&#49552; &#46120;&#51012; &#49828;&#49828;&#47196; &#51613;&#44144;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v32" data-usfm="MAT.23.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148; &#51312;&#49345;&#51032; &#50577;&#51012; &#52292;&#50864;&#46972; </span></span><span class="verse v33" data-usfm="MAT.23.33"><span class="label">33</span><span class="content">&#48192;&#46308;&#50500; &#46021;&#49324;&#51032; &#49352;&#45180;&#46308;&#50500; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#51648;&#50725;&#51032; &#54032;&#44208;&#51012; &#54588;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v34" data-usfm="MAT.23.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49440;&#51648;&#51088;&#46308;&#44284; &#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51012; &#48372;&#45236;&#47588; &#45320;&#55148;&#44032; &#44536; &#51473;&#50640;&#49436; &#45908;&#47084;&#45716; &#51453;&#51060;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44256; &#44536; &#51473;&#50640; &#45908;&#47084;&#45716; &#45320;&#55148; &#54924;&#45817;&#50640;&#49436; &#52292;&#52237;&#51656;&#54616;&#44256; &#51060; &#46041;&#45348;&#50640;&#49436; &#51200; &#46041;&#45348;&#47196; &#44396;&#48149;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.23.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51032;&#51064; &#50500;&#48296;&#51032; &#54588;&#47196;&#48512;&#53552; &#49457;&#51204;&#44284; &#51228;&#45800; &#49324;&#51060;&#50640;&#49436; &#45320;&#55148;&#44032; &#51453;&#51064; &#48148;&#46972;&#44088;&#51032; &#50500;&#46308; &#49324;&#44032;&#47028;&#51032; &#54588;&#44620;&#51648; &#46405; &#50948;&#50640;&#49436; &#55128;&#47536; &#51032;&#47196;&#50868; &#54588;&#44032; &#45796; &#45320;&#55148;&#50640;&#44172; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="MAT.23.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060;&#44163;&#51060; &#45796; &#51060; &#49464;&#45824;&#50640;&#44172; &#46028;&#50500;&#44032;&#47532;&#46972; </span></span><span class="verse v37" data-usfm="MAT.23.37"><span class="label">37</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500; &#50696;&#47336;&#49332;&#47128;&#50500; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#45348;&#44172; &#54028;&#49569;&#46108; &#51088;&#46308;&#51012; &#46028;&#47196; &#52824;&#45716; &#51088;&#50668; &#50516;&#53449;&#51060; &#44536; &#49352;&#45180;&#47484; &#45216;&#44060; &#50500;&#47000; &#47784;&#51020; &#44057;&#51060; &#45236;&#44032; &#45348; &#51088;&#45376;&#47484; &#47784;&#51004;&#47140; &#54620; &#51068;&#51060; &#47751;&#48264;&#51060;&#45264; &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v38" data-usfm="MAT.23.38"><span class="label">38</span><span class="content">&#48372;&#46972; &#45320;&#55148; &#51665;&#51060; &#54889;&#54224;&#54616;&#50668; &#48260;&#47536;&#48148; &#46104;&#47532;&#46972; </span></span><span class="verse v39" data-usfm="MAT.23.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060;&#51228;&#48512;&#53552; &#45320;&#55148;&#45716; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716; &#51060;&#50668; &#54624; &#46412;&#44620;&#51648; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
