<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch28" data-usfm="MAT.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.28.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#51060; &#45796;&#54616;&#50668;&#44032;&#44256; &#50504;&#49885; &#54980; &#52395;&#45216;&#51060; &#46104;&#47140;&#45716; &#48120;&#47749;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#45796;&#47480; &#47560;&#47532;&#50500;&#44032; &#47924;&#45924;&#51012; &#48372;&#47140;&#44256; &#50772;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="MAT.28.2"><span class="label">2</span><span class="content">&#53360; &#51648;&#51652;&#51060; &#45208;&#47728; &#51452;&#51032; &#52380;&#49324;&#44032; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50752; &#46028;&#51012; &#44404;&#47140; &#45236;&#44256; &#44536; &#50948;&#50640; &#50505;&#50520;&#45716;&#45936; </span></span><span class="verse v3" data-usfm="MAT.28.3"><span class="label">3</span><span class="content">&#44536; &#54805;&#49345;&#51060; &#48264;&#44060; &#44057;&#44256; &#44536; &#50743;&#51008; &#45576; &#44057;&#51060; &#55148;&#44144;&#45720; </span></span><span class="verse v4" data-usfm="MAT.28.4"><span class="label">4</span><span class="content">&#49688;&#51649;&#54616;&#45912; &#51088;&#46308;&#51060; &#51200;&#47484; &#47924;&#49436;&#50892;&#54616;&#50668; &#46504;&#47728; &#51453;&#51008; &#49324;&#46988;&#44284; &#44057;&#51060; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="MAT.28.5"><span class="label">5</span><span class="content">&#52380;&#49324;&#44032; &#50668;&#51088;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#47924;&#49436;&#50892; &#47568;&#46972; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#50696;&#49688;&#47484; &#45320;&#55148;&#44032; &#52286;&#45716; &#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="MAT.28.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#50668;&#44592; &#44228;&#49884;&#51648; &#50506;&#44256; &#44536;&#51032; &#47568;&#50432;&#54616;&#49884;&#45912;&#45824;&#47196; &#49332;&#50500;&#45208;&#49512;&#45712;&#45768;&#46972; &#50752;&#49436; &#44536;&#51032; &#45572;&#50864;&#49512;&#45912; &#44275;&#51012; &#48372;&#46972; </span></span><span class="verse v7" data-usfm="MAT.28.7"><span class="label">7</span><span class="content">&#46608; &#48744;&#47532; &#44032;&#49436; &#44536;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#44032; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#49512;&#44256; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#49884;&#45208;&#45768; &#44144;&#44592;&#49436; &#45320;&#55148;&#44032; &#48456;&#50724;&#47532;&#46972; &#54616;&#46972; &#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51068;&#47104;&#45712;&#45768;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v8" data-usfm="MAT.28.8"><span class="label">8</span><span class="content">&#44536; &#50668;&#51088;&#46308;&#51060; &#47924;&#49436;&#50880;&#44284; &#53360; &#44592;&#49256;&#51004;&#47196; &#47924;&#45924;&#51012; &#48744;&#47532; &#46496;&#45208; &#51228;&#51088;&#46308;&#50640;&#44172; &#50508;&#44172; &#54616;&#47140;&#44256; &#45804;&#51020;&#51656;&#54624;&#49940; </span></span><span class="verse v9" data-usfm="MAT.28.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#47564;&#45208; &#44032;&#46972;&#49324;&#45824; &#54217;&#50504;&#54616;&#45544; &#54616;&#49884;&#44144;&#45720; &#50668;&#51088;&#46308;&#51060; &#45208;&#50500;&#44032; &#44536; &#48156;&#51012; &#48537;&#51105;&#44256; &#44221;&#48176;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.28.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47924;&#49436;&#50892; &#47568;&#46972; &#44032;&#49436; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172; &#44040;&#47540;&#47532;&#47196; &#44032;&#46972; &#54616;&#46972; &#44144;&#44592;&#49436; &#45208;&#47484; &#48372;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="MAT.28.11"><span class="label">11</span><span class="content">&#50668;&#51088;&#46308;&#51060; &#44040;&#51228; &#54028;&#49707;&#44400; &#51473; &#47751;&#51060; &#49457;&#50640; &#46308;&#50612;&#44032; &#47784;&#46304; &#46108; &#51068;&#51012; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44256;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.28.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#47784;&#50668; &#51032;&#45436;&#54616;&#44256; &#44400;&#48337;&#46308;&#50640;&#44172; &#46024;&#51012; &#47566;&#51060; &#51452;&#47728; </span></span><span class="verse v13" data-usfm="MAT.28.13"><span class="label">13</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#47568;&#54616;&#44592;&#47484; &#44536;&#51032; &#51228;&#51088;&#46308;&#51060; &#48164;&#50640; &#50752;&#49436; &#50864;&#47532;&#44032; &#51096; &#46412;&#50640; &#44536;&#47484; &#46020;&#51201;&#51656;&#54616;&#50668; &#44052;&#45796; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="MAT.28.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#51060; &#47568;&#51060; &#52509;&#46021;&#50640;&#44172; &#46308;&#47532;&#47732; &#50864;&#47532;&#44032; &#44428;&#54616;&#50668; &#45320;&#55148;&#47196; &#44540;&#49900;&#46104;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v15" data-usfm="MAT.28.15"><span class="label">15</span><span class="content">&#44400;&#48337;&#46308;&#51060; &#46024;&#51012; &#48155;&#44256; &#44032;&#47476;&#52828;&#45824;&#47196; &#54616;&#50688;&#51004;&#45768; &#51060; &#47568;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#50976;&#45824;&#51064; &#44032;&#50868;&#45936; &#46160;&#47336; &#54140;&#51648;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="MAT.28.16"><span class="label">16</span><span class="content">&#50676; &#54620; &#51228;&#51088;&#44032; &#44040;&#47540;&#47532;&#50640; &#44032;&#49436; &#50696;&#49688;&#51032; &#47749;&#54616;&#49884;&#45912; &#49328;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.28.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#47484; &#48456;&#50741;&#44256; &#44221;&#48176;&#54616;&#45208; &#50724;&#55176;&#47140; &#51032;&#49900;&#54616;&#45716; &#51088;&#46020; &#51080;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="MAT.28.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45208;&#50500;&#50752; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#54616;&#45720;&#44284; &#46405;&#51032; &#47784;&#46304; &#44428;&#49464;&#47484; &#45236;&#44172; &#51452;&#49512;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="MAT.28.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44032;&#49436; &#47784;&#46304; &#51313;&#49549;&#51004;&#47196; &#51228;&#51088;&#47484; &#49340;&#50500; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#44284; &#49457;&#47161;&#51032; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47484; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.28.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48516;&#48512;&#54620; &#47784;&#46304; &#44163;&#51012; &#44032;&#47476;&#52432; &#51648;&#53412;&#44172; &#54616;&#46972; &#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#49464;&#49345; &#45149;&#45216;&#44620;&#51648; &#45320;&#55148;&#50752; &#54637;&#49345; &#54632;&#44760; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
