<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch3" data-usfm="MAT.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.3.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#49464;&#47168; &#50836;&#54620;&#51060; &#51060;&#47476;&#47084; &#50976;&#45824; &#44305;&#50556;&#50640;&#49436; &#51204;&#54028;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="MAT.3.2"><span class="label">2</span><span class="content">&#54924;&#44060;&#54616;&#46972; &#52380;&#44397;&#51060; &#44032;&#44620;&#50772;&#45712;&#45768;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="MAT.3.3"><span class="label">3</span><span class="content">&#51200;&#45716; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#47196; &#47568;&#50432;&#54616;&#49888; &#51088;&#46972; &#51068;&#47104;&#51004;&#46104; &#44305;&#50556;&#50640; &#50808;&#52824;&#45716; &#51088;&#51032; &#49548;&#47532;&#44032; &#51080;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#51452;&#51032; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972; &#44536;&#51032; &#52393;&#44221;&#51012; &#54217;&#53444;&#52992; &#54616;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="MAT.3.4"><span class="label">4</span><span class="content">&#51060; &#50836;&#54620;&#51008; &#50557;&#45824; &#53560;&#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#44032;&#51453;&#46944;&#47484; &#46944;&#44256; &#51020;&#49885;&#51008; &#47700;&#46748;&#44592;&#50752; &#49437;&#52397;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="MAT.3.5"><span class="label">5</span><span class="content">&#51060;&#46412;&#50640; &#50696;&#47336;&#49332;&#47128;&#44284; &#50728; &#50976;&#45824;&#50752; &#50836;&#45800;&#44053; &#49324;&#48169;&#50640;&#49436; &#45796; &#44536;&#50640;&#44172; &#45208;&#50500;&#50752; </span></span><span class="verse v6" data-usfm="MAT.3.6"><span class="label">6</span><span class="content">&#51088;&#44592;&#46308;&#51032; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#50836;&#45800;&#44053;&#50640;&#49436; &#44536;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="MAT.3.7"><span class="label">7</span><span class="content">&#50836;&#54620;&#51060; &#47566;&#51008; &#48148;&#47532;&#49352;&#51064;&#44284; &#49324;&#46160;&#44060;&#51064;&#51060; &#49464;&#47168; &#48288;&#54392;&#45716;&#45936; &#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#51060;&#47476;&#46104; &#46021;&#49324;&#51032; &#51088;&#49885;&#46308;&#50500; &#45572;&#44032; &#45320;&#55148;&#47484; &#44032;&#47476;&#52432; &#51076;&#48149;&#54620; &#51652;&#45432;&#47484; &#54588;&#54616;&#46972; &#54616;&#45908;&#45264;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54924;&#44060;&#50640; &#54633;&#45817;&#54620; &#50676;&#47588;&#47484; &#47610;&#44256; </span></span><span class="verse v9" data-usfm="MAT.3.9"><span class="label">9</span><span class="content">&#49549;&#51004;&#47196; &#50500;&#48652;&#46972;&#54632;&#51060; &#50864;&#47532; &#51312;&#49345;&#51060;&#46972;&#44256; &#49373;&#44033;&#51648; &#47568;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#54616;&#45208;&#45784;&#51060; &#45733;&#55176; &#51060; &#46028;&#46308;&#47196;&#46020; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51060; &#46104;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="MAT.3.10"><span class="label">10</span><span class="content">&#51060;&#48120; &#46020;&#45180;&#44032; &#45208;&#47924; &#49100;&#47532;&#50640; &#45459;&#50688;&#51004;&#45768; &#51339;&#51008; &#50676;&#47588; &#47610;&#51648; &#50500;&#45768;&#54616;&#45716; &#45208;&#47924;&#47560;&#45796; &#52237;&#50612; &#48520;&#50640; &#45912;&#51648;&#50864;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="MAT.3.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#47196; &#54924;&#44060;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#44144;&#45768;&#50752; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#51060;&#45716; &#45208;&#48372;&#45796; &#45733;&#47141;&#51060; &#47566;&#51004;&#49884;&#45768; &#45208;&#45716; &#44536;&#51032; &#49888;&#51012; &#46308;&#44592;&#46020; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45432;&#46972; &#44536;&#45716; &#49457;&#47161;&#44284; &#48520;&#47196; &#45320;&#55148;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="MAT.3.12"><span class="label">12</span><span class="content">&#49552;&#50640; &#53412;&#47484; &#46308;&#44256; &#51088;&#44592;&#51032; &#53440;&#51089; &#47560;&#45817;&#51012; &#51221;&#54616;&#44172; &#54616;&#49324; &#50508;&#44257;&#51008; &#47784;&#50500; &#44257;&#44036;&#50640; &#46308;&#51060;&#44256; &#52041;&#51221;&#51060;&#45716; &#44732;&#51648;&#51648; &#50506;&#45716; &#48520;&#50640; &#53468;&#50864;&#49884;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="MAT.3.13"><span class="label">13</span><span class="content">&#51060; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532;&#47196;&#49436; &#50836;&#45800;&#44053;&#50640; &#51060;&#47476;&#47084; &#50836;&#54620;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#51004;&#47140; &#54616;&#49888;&#45824;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.3.14"><span class="label">14</span><span class="content">&#50836;&#54620;&#51060; &#47568;&#47140; &#44032;&#47196;&#46104; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#50500;&#50556; &#54624; &#53552;&#51064;&#45936; &#45817;&#49888;&#51060; &#45236;&#44172;&#47196; &#50724;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="MAT.3.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51060;&#51228; &#54728;&#46973;&#54616;&#46972; &#50864;&#47532;&#44032; &#51060;&#50752; &#44057;&#51060; &#54616;&#50668; &#47784;&#46304; &#51032;&#47484; &#51060;&#47336;&#45716; &#44163;&#51060; &#54633;&#45817;&#54616;&#45768;&#46972; &#54616;&#49888;&#45824; &#51060;&#50640; &#50836;&#54620;&#51060; &#54728;&#46973;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="MAT.3.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49464;&#47168;&#47484; &#48155;&#51004;&#49884;&#44256; &#44263; &#47932;&#50640;&#49436; &#50732;&#46972; &#50724;&#49892;&#49940; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51060; &#48708;&#46168;&#44592; &#44057;&#51060; &#45236;&#47140; &#51088;&#44592; &#50948;&#50640; &#51076;&#54616;&#49900;&#51012; &#48372;&#49884;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="MAT.3.17"><span class="label">17</span><span class="content">&#54616;&#45720;&#47196;&#49436; &#49548;&#47532;&#44032; &#51080;&#50612; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#50836; &#45236; &#44592;&#48848;&#54616;&#45716; &#51088;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
