<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch4" data-usfm="MAT.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.4.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#49457;&#47161;&#50640;&#44172; &#51060;&#45132;&#47532;&#50612; &#47560;&#44480;&#50640;&#44172; &#49884;&#54744;&#51012; &#48155;&#51004;&#47084; &#44305;&#50556;&#47196; &#44032;&#49324; </span></span><span class="verse v2" data-usfm="MAT.4.2"><span class="label">2</span><span class="content">&#49324;&#49901; &#51068;&#51012; &#48164;&#45230;&#51004;&#47196; &#44552;&#49885;&#54616;&#49888; &#54980;&#50640; &#51452;&#47532;&#49888;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="MAT.4.3"><span class="label">3</span><span class="content">&#49884;&#54744;&#54616;&#45716; &#51088;&#44032; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752;&#49436; &#44032;&#47196;&#46104; &#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50612;&#46304; &#47749;&#54616;&#50668; &#51060; &#46028;&#46308;&#51060; &#46497;&#45929;&#51060;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="MAT.4.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#49324;&#46988;&#51060; &#46497;&#51004;&#47196;&#47564; &#49332;&#44163;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#51032; &#51077;&#51004;&#47196; &#45208;&#50724;&#45716; &#47784;&#46304; &#47568;&#50432;&#51004;&#47196; &#49332; &#44163;&#51060;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v5" data-usfm="MAT.4.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#47560;&#44480;&#44032; &#50696;&#49688;&#47484; &#44144;&#47337;&#54620; &#49457;&#51004;&#47196; &#45936;&#47140;&#45796;&#44032; &#49457;&#51204; &#44845;&#45824;&#44592;&#50640; &#49464;&#50864;&#44256; </span></span><span class="verse v6" data-usfm="MAT.4.6"><span class="label">6</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50612;&#46304; &#46832;&#50612;&#45236;&#47532;&#46972; &#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#51200;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44536; &#49324;&#51088;&#46308;&#51012; &#47749;&#54616;&#49884;&#47532;&#45768; &#51200;&#55148;&#44032; &#49552;&#51004;&#47196; &#45320;&#47484; &#48155;&#46308;&#50612; &#48156;&#51060; &#46028;&#50640; &#48512;&#46378;&#55176;&#51648; &#50506;&#44172; &#54616;&#47532;&#47196;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MAT.4.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#46608; &#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#52824; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v8" data-usfm="MAT.4.8"><span class="label">8</span><span class="content">&#47560;&#44480;&#44032; &#46608; &#44536;&#47484; &#45936;&#47532;&#44256; &#51648;&#44537;&#55176; &#45458;&#51008; &#49328;&#51004;&#47196; &#44032;&#49436; &#52380;&#54616; &#47564;&#44397;&#44284; &#44536; &#50689;&#44305;&#51012; &#48372;&#50668; </span></span><span class="verse v9" data-usfm="MAT.4.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#47564;&#51068; &#45236;&#44172; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#47732; &#51060; &#47784;&#46304; &#44163;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="MAT.4.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#49324;&#45800;&#50500; &#47932;&#47084;&#44032;&#46972; &#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#44256; &#45796;&#47564; &#44536;&#47484; &#49452;&#44592;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="MAT.4.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#47560;&#44480;&#45716; &#50696;&#49688;&#47484; &#46496;&#45208;&#44256; &#52380;&#49324;&#46308;&#51060; &#45208;&#50500;&#50752;&#49436; &#49688;&#51333;&#46300;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MAT.4.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50836;&#54620;&#51032; &#51105;&#55192;&#51012; &#46308;&#51004;&#49884;&#44256; &#44040;&#47540;&#47532;&#47196; &#47932;&#47084; &#44032;&#49512;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.4.13"><span class="label">13</span><span class="content">&#45208;&#49324;&#47131;&#51012; &#46496;&#45208; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532; &#51648;&#44221; &#54644;&#48320;&#50640; &#51080;&#45716; &#44032;&#48260;&#45208;&#50880;&#50640; &#44032;&#49436; &#49324;&#49884;&#45768; </span></span><span class="verse v14" data-usfm="MAT.4.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432;&#51012; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#46972; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v15" data-usfm="MAT.4.15"><span class="label">15</span><span class="content">&#49828;&#48520;&#47200; &#46405;&#44284; &#45225;&#45804;&#47532; &#46405;&#44284; &#50836;&#45800;&#44053; &#51200;&#54200; &#54644;&#48320; &#44600;&#44284; &#51060;&#48169;&#51032; &#44040;&#47540;&#47532;&#50668; </span></span><span class="verse v16" data-usfm="MAT.4.16"><span class="label">16</span><span class="content">&#55121;&#50516;&#50640; &#50505;&#51008; &#48177;&#49457;&#51060; &#53360; &#48731;&#51012; &#48372;&#50520;&#44256; &#49324;&#47581;&#51032; &#46405;&#44284; &#44536;&#45720;&#50640; &#50505;&#51008; &#51088;&#46308;&#50640;&#44172; &#48731;&#51060; &#48708;&#52712;&#50632;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="MAT.4.17"><span class="label">17</span><span class="content">&#51060;&#46412;&#48512;&#53552; &#50696;&#49688;&#44760;&#49436; &#48708;&#47196;&#49548; &#51204;&#54028;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#54924;&#44060;&#54616;&#46972; &#52380;&#44397;&#51060; &#44032;&#44620;&#50772;&#45712;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.4.18"><span class="label">18</span><span class="content">&#44040;&#47540;&#47532; &#54644;&#48320;&#50640; &#45796;&#45768;&#49884;&#45796;&#44032; &#46160; &#54805;&#51228; &#44263; &#48288;&#46300;&#47196;&#46972; &#54616;&#45716; &#49884;&#47788;&#44284; &#44536; &#54805;&#51228; &#50504;&#46300;&#47112;&#44032; &#48148;&#45796;&#50640; &#44536;&#47932; &#45912;&#51648;&#45716; &#44163;&#51012; &#48372;&#49884;&#45768; &#51200;&#55148;&#45716; &#50612;&#48512;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.4.19"><span class="label">19</span><span class="content">&#47568;&#50432;&#54616;&#49884;&#46104; &#45208;&#47484; &#46384;&#46972; &#50724;&#45320;&#46972; &#45236;&#44032; &#45320;&#55148;&#47196; &#49324;&#46988;&#51012; &#45210;&#45716; &#50612;&#48512;&#44032; &#46104;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v20" data-usfm="MAT.4.20"><span class="label">20</span><span class="content">&#51200;&#55148;&#44032; &#44263; &#44536;&#47932;&#51012; &#48260;&#47140; &#46160;&#44256; &#50696;&#49688;&#47484; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MAT.4.21"><span class="label">21</span><span class="content">&#44144;&#44592;&#49436; &#45908; &#44032;&#49884;&#45796;&#44032; &#45796;&#47480; &#46160; &#54805;&#51228; &#44263; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#44536; &#54805;&#51228; &#50836;&#54620;&#51060; &#44536; &#48512;&#52828; &#49464;&#48288;&#45824;&#50752; &#54620;&#44032;&#51648;&#47196; &#48176;&#50640;&#49436; &#44536;&#47932; &#44609;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#48512;&#47476;&#49884;&#45768; </span></span><span class="verse v22" data-usfm="MAT.4.22"><span class="label">22</span><span class="content">&#51200;&#55148;&#44032; &#44263; &#48176;&#50752; &#48512;&#52828;&#51012; &#48260;&#47140;&#46160;&#44256; &#50696;&#49688;&#47484; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MAT.4.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50728; &#44040;&#47540;&#47532;&#50640; &#46160;&#47336; &#45796;&#45768;&#49324; &#51200;&#55148; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#47728; &#52380;&#44397; &#48373;&#51020;&#51012; &#51204;&#54028;&#54616;&#49884;&#47728; &#48177;&#49457; &#51473;&#50640; &#47784;&#46304; &#48337;&#44284; &#47784;&#46304; &#50557;&#54620; &#44163;&#51012; &#44256;&#52824;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.4.24"><span class="label">24</span><span class="content">&#44536;&#51032; &#49548;&#47928;&#51060; &#50728; &#49688;&#47532;&#50500;&#50640; &#54140;&#51652;&#51648;&#46972; &#49324;&#46988;&#46308;&#51060; &#47784;&#46304; &#50515;&#45716; &#51088; &#44263; &#44033;&#49353; &#48337;&#44284; &#44256;&#53685;&#50640; &#44152;&#47536; &#51088;, &#44480;&#49888; &#46308;&#47536; &#51088;, &#44036;&#51656;&#54616;&#45716; &#51088;, &#51473;&#54413;&#48337;&#51088;&#46308;&#51012; &#45936;&#47140;&#50724;&#45768; &#51200;&#55148;&#47484; &#44256;&#52824;&#49884;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="MAT.4.25"><span class="label">25</span><span class="content">&#44040;&#47540;&#47532;&#50752; &#45936;&#44032;&#48380;&#47532;&#50752; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45824;&#50752; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200;&#50640;&#49436; &#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#51335;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
