<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch5" data-usfm="MAT.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.5.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#47484; &#48372;&#49884;&#44256; &#49328;&#50640; &#50732;&#46972;&#44032; &#50505;&#51004;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#45208;&#50500;&#50728;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="MAT.5.2"><span class="label">2</span><span class="content">&#51077;&#51012; &#50676;&#50612; &#44032;&#47476;&#52432; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v3" data-usfm="MAT.5.3"><span class="label">3</span><span class="content">&#49900;&#47161;&#51060; &#44032;&#45212;&#54620; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#52380;&#44397;&#51060; &#51200;&#55148; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="MAT.5.4"><span class="label">4</span><span class="content">&#50528;&#53685;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#51200;&#55148;&#44032; &#50948;&#47196;&#47484; &#48155;&#51012; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="MAT.5.5"><span class="label">5</span><span class="content">&#50728;&#50976;&#54620; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#51200;&#55148;&#44032; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#48155;&#51012; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="MAT.5.6"><span class="label">6</span><span class="content">&#51032;&#50640; &#51452;&#47532;&#44256; &#47785;&#47560;&#47480; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#51200;&#55148;&#44032; &#48176;&#48512;&#47484; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="MAT.5.7"><span class="label">7</span><span class="content">&#44557;&#55100;&#55176; &#50668;&#44592;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#51200;&#55148;&#44032; &#44557;&#55100;&#55176; &#50668;&#44608;&#51012; &#48155;&#51012; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="MAT.5.8"><span class="label">8</span><span class="content">&#47560;&#51020;&#51060; &#52397;&#44208;&#54620; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#48380; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="MAT.5.9"><span class="label">9</span><span class="content">&#54868;&#54217;&#52992; &#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#51068;&#52972;&#51020;&#51012; &#48155;&#51012; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="MAT.5.10"><span class="label">10</span><span class="content">&#51032;&#47484; &#50948;&#54616;&#50668; &#54605;&#48149;&#51012; &#48155;&#51008; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#52380;&#44397;&#51060; &#51200;&#55148; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="MAT.5.11"><span class="label">11</span><span class="content">&#45208;&#47484; &#51064;&#54616;&#50668; &#45320;&#55148;&#47484; &#50837;&#54616;&#44256; &#54605;&#48149;&#54616;&#44256; &#44144;&#51667;&#51004;&#47196; &#45320;&#55148;&#47484; &#44144;&#49828;&#47140; &#47784;&#46304; &#50501;&#54620; &#47568;&#51012; &#54624; &#46412;&#50640;&#45716; &#45320;&#55148;&#50640;&#44172; &#48373;&#51060; &#51080;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="MAT.5.12"><span class="label">12</span><span class="content">&#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#46972; &#54616;&#45720;&#50640;&#49436; &#45320;&#55148;&#51032; &#49345;&#51060; &#53372;&#51060;&#46972; &#45320;&#55148; &#51204;&#50640; &#51080;&#45912; &#49440;&#51648;&#51088;&#46308;&#51012; &#51060;&#44057;&#51060; &#54605;&#48149;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAT.5.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#49464;&#49345;&#51032; &#49548;&#44552;&#51060;&#45768; &#49548;&#44552;&#51060; &#47564;&#51068; &#44536; &#47579;&#51012; &#51075;&#51004;&#47732; &#47924;&#50631;&#51004;&#47196; &#51676;&#44172; &#54616;&#47532;&#50836; &#54980;&#50640;&#45716; &#50500;&#47924; &#50424;&#45936; &#50630;&#50612; &#45796;&#47564; &#48150;&#50640; &#48260;&#47532;&#50892; &#49324;&#46988;&#50640;&#44172; &#48159;&#55184; &#49104;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.5.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#49464;&#49345;&#51032; &#48731;&#51060;&#46972; &#49328;&#50948;&#50640; &#51080;&#45716; &#46041;&#45348;&#44032; &#49704;&#44592;&#50864;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="MAT.5.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#51060; &#46321;&#48520;&#51012; &#53020;&#49436; &#47568; &#50500;&#47000; &#46160;&#51648; &#50500;&#45768;&#54616;&#44256; &#46321;&#44221; &#50948;&#50640; &#46160;&#45208;&#45768; &#51060;&#47084;&#48064;&#47196; &#51665;&#50504; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48708;&#52712;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="MAT.5.16"><span class="label">16</span><span class="content">&#51060;&#44057;&#51060; &#45320;&#55148; &#48731;&#51012; &#49324;&#46988; &#50526;&#50640; &#48708;&#52712;&#44172; &#54616;&#50668; &#51200;&#55148;&#47196; &#45320;&#55148; &#52265;&#54620; &#54665;&#49892;&#51012; &#48372;&#44256; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="MAT.5.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50984;&#48277;&#51060;&#45208; &#49440;&#51648;&#51088;&#45208; &#54224;&#54616;&#47084; &#50728; &#51460;&#47196; &#49373;&#44033;&#51648; &#47568;&#46972; &#54224;&#54616;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#50836; &#50756;&#51204;&#52992; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.5.18"><span class="label">18</span><span class="content">&#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#52380;&#51648;&#44032; &#50630;&#50612;&#51648;&#44592; &#51204;&#50640;&#45716; &#50984;&#48277;&#51032; &#51068;&#51216; &#51068;&#54925;&#51060;&#46972;&#46020; &#48152;&#46300;&#49884; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="MAT.5.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51060; &#44228;&#47749; &#51473;&#50640; &#51648;&#44537;&#55176; &#51089;&#51008; &#44163; &#54616;&#45208;&#46972;&#46020; &#48260;&#47532;&#44256; &#46608; &#44536;&#44057;&#51060; &#49324;&#46988;&#51012; &#44032;&#47476;&#52824;&#45716; &#51088;&#45716; &#52380;&#44397;&#50640;&#49436; &#51648;&#44537;&#55176; &#51089;&#45796; &#51068;&#52972;&#51020;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#45572;&#44396;&#46304;&#51648; &#51060;&#47484; &#54665;&#54616;&#47728; &#44032;&#47476;&#52824;&#45716; &#51088;&#45716; &#52380;&#44397;&#50640;&#49436; &#53356;&#45796; &#51068;&#52972;&#51020;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="MAT.5.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#51032;&#44032; &#49436;&#44592;&#44288;&#44284; &#48148;&#47532;&#49352;&#51064;&#48372;&#45796; &#45908; &#45227;&#51648; &#47803;&#54616;&#47732; &#44208;&#45800;&#53076; &#52380;&#44397;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="MAT.5.21"><span class="label">21</span><span class="content">&#50715; &#49324;&#46988;&#50640;&#44172; &#47568;&#54620;&#48148; &#49332;&#51064;&#52824; &#47568;&#46972; &#45572;&#44396;&#46304;&#51648; &#49332;&#51064;&#54616;&#47732; &#49900;&#54032;&#51012; &#48155;&#44172; &#46104;&#47532;&#46972; &#54616;&#50688;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.5.22"><span class="label">22</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#54805;&#51228;&#50640;&#44172; &#45432;&#54616;&#45716; &#51088;&#47560;&#45796; &#49900;&#54032;&#51012; &#48155;&#44172; &#46104;&#44256; &#54805;&#51228;&#47484; &#45824;&#54616;&#50668; &#46972;&#44032;&#46972; &#54616;&#45716; &#51088;&#45716; &#44277;&#54924;&#50640; &#51105;&#55176;&#44172; &#46104;&#44256; &#48120;&#47144;&#54620; &#45448;&#51060;&#46972; &#54616;&#45716; &#51088;&#45716; &#51648;&#50725; &#48520;&#50640; &#46308;&#50612;&#44032;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="MAT.5.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#47932;&#51012; &#51228;&#45800;&#50640; &#46300;&#47532;&#45796;&#44032; &#44144;&#44592;&#49436; &#45348; &#54805;&#51228;&#50640;&#44172; &#50896;&#47581; &#46308;&#51012;&#47564;&#54620; &#51068;&#51060; &#51080;&#45716;&#51460; &#49373;&#44033;&#45208;&#44144;&#46304; </span></span><span class="verse v24" data-usfm="MAT.5.24"><span class="label">24</span><span class="content">&#50696;&#47932;&#51012; &#51228;&#45800; &#50526;&#50640; &#46160;&#44256; &#47676;&#51200; &#44032;&#49436; &#54805;&#51228;&#50752; &#54868;&#47785;&#54616;&#44256; &#44536; &#54980;&#50640; &#50752;&#49436; &#50696;&#47932;&#51012; &#46300;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="MAT.5.25"><span class="label">25</span><span class="content">&#45320;&#47484; &#49569;&#49324;&#54616;&#45716; &#51088;&#50752; &#54632;&#44760; &#44600;&#50640; &#51080;&#51012; &#46412;&#50640; &#44553;&#55176; &#49324;&#54868;&#54616;&#46972; &#44536; &#49569;&#49324;&#54616;&#45716; &#51088;&#44032; &#45320;&#47484; &#51116;&#54032;&#44288;&#50640;&#44172; &#45236;&#50612;&#51452;&#44256; &#51116;&#54032;&#44288;&#51060; &#44288;&#50696;&#50640;&#44172; &#45236;&#50612;&#51452;&#50612; &#50725;&#50640; &#44032;&#46168;&#44620; &#50684;&#47140;&#54616;&#46972; </span></span><span class="verse v26" data-usfm="MAT.5.26"><span class="label">26</span><span class="content">&#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#45348;&#44032; &#54840;&#47532;&#46972;&#46020; &#45224;&#44608;&#51060; &#50630;&#51060; &#45796; &#44058;&#44592; &#51204;&#50640;&#45716; &#44208;&#45800;&#53076; &#44144;&#44592;&#49436; &#45208;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="MAT.5.27"><span class="label">27</span><span class="content">&#46608; &#44036;&#51020;&#52824; &#47568;&#46972; &#54616;&#50688;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.5.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50668;&#51088;&#47484; &#48372;&#44256; &#51020;&#50837;&#51012; &#54408;&#45716; &#51088;&#47560;&#45796; &#47560;&#51020;&#50640; &#51060;&#48120; &#44036;&#51020;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MAT.5.29"><span class="label">29</span><span class="content">&#47564;&#51068; &#45348; &#50724;&#47480;&#45576;&#51060; &#45320;&#47196; &#49892;&#51313;&#52992; &#54616;&#44144;&#46304; &#48764;&#50612; &#45236;&#48260;&#47532;&#46972; &#45348; &#48177;&#52404; &#51473; &#54616;&#45208;&#44032; &#50630;&#50612;&#51648;&#44256; &#50728; &#47800;&#51060; &#51648;&#50725;&#50640; &#45912;&#51648;&#50864;&#51648; &#50506;&#45716; &#44163;&#51060; &#50976;&#51061;&#54616;&#47728; </span></span><span class="verse v30" data-usfm="MAT.5.30"><span class="label">30</span><span class="content">&#46608;&#54620; &#47564;&#51068; &#45348; &#50724;&#47480;&#49552;&#51060; &#45320;&#47196; &#49892;&#51313;&#52992; &#54616;&#44144;&#46304; &#52237;&#50612; &#45236;&#48260;&#47532;&#46972; &#45348; &#48177;&#52404; &#51473; &#54616;&#45208;&#44032; &#50630;&#50612;&#51648;&#44256; &#50728; &#47800;&#51060; &#51648;&#50725;&#50640; &#45912;&#51648;&#50864;&#51648; &#50506;&#45716; &#44163;&#51060; &#50976;&#51061;&#54616;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="MAT.5.31"><span class="label">31</span><span class="content">&#46608; &#51068;&#47104;&#51004;&#46104; &#45572;&#44396;&#46304;&#51648; &#50500;&#45236;&#47484; &#48260;&#47532;&#44144;&#46304; &#51060;&#54844; &#51613;&#49436;&#47484; &#51460;&#44163;&#51060;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v32" data-usfm="MAT.5.32"><span class="label">32</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#51020;&#54665;&#54620; &#50672;&#44256; &#50630;&#51060; &#50500;&#45236;&#47484; &#48260;&#47532;&#47732; &#51060;&#45716; &#51200;&#47196; &#44036;&#51020;&#54616;&#44172; &#54632;&#51060;&#50836; &#46608; &#45572;&#44396;&#46304;&#51648; &#48260;&#47536; &#50668;&#51088;&#50640;&#44172; &#51109;&#44032;&#46300;&#45716; &#51088;&#46020; &#44036;&#51020;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="MAT.5.33"><span class="label">33</span><span class="content">&#46608; &#50715; &#49324;&#46988;&#50640;&#44172; &#47568;&#54620;&#48148; &#54747; &#47609;&#49464;&#47484; &#54616;&#51648; &#47568;&#44256; &#45348; &#47609;&#49464;&#54620; &#44163;&#51012; &#51452;&#44760; &#51648;&#53412;&#46972; &#54616;&#50688;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.5.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.5.34"><span class="label">34</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#46020;&#47924;&#51648; &#47609;&#49464;&#54616;&#51648; &#47568;&#52236;&#45768; &#54616;&#45720;&#47196;&#46020; &#47568;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#48372;&#51340;&#51076;&#51060;&#50836; </span></span><span class="verse v35" data-usfm="MAT.5.35"><span class="label">35</span><span class="content">&#46405;&#51004;&#47196;&#46020; &#47568;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#48156;&#46321;&#49345;&#51076;&#51060;&#50836; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196;&#46020; &#47568;&#46972; &#51060;&#45716; &#53360; &#51076;&#44552;&#51032; &#49457;&#51076;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="MAT.5.36"><span class="label">36</span><span class="content">&#45348; &#47672;&#47532;&#47196;&#46020; &#47568;&#46972; &#51060;&#45716; &#45348;&#44032; &#54620; &#53552;&#47085;&#46020; &#55148;&#44256; &#44160;&#44172; &#54624; &#49688; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="MAT.5.37"><span class="label">37</span><span class="content">&#50724;&#51649; &#45320;&#55148; &#47568;&#51008; &#50739;&#45796; &#50739;&#45796;, &#50500;&#45768;&#46972; &#50500;&#45768;&#46972; &#54616;&#46972; &#51060;&#50640;&#49436; &#51648;&#45208;&#45716; &#44163;&#51008; &#50501;&#51004;&#47196; &#51335;&#50500; &#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="MAT.5.38"><span class="label">38</span><span class="content">&#46608; &#45576;&#51008; &#45576;&#51004;&#47196;, &#51060;&#45716; &#51060;&#47196; &#44058;&#51004;&#46972; &#54616;&#50688;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.5.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.5.39"><span class="label">39</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50501;&#54620; &#51088;&#47484; &#45824;&#51201;&#51648; &#47568;&#46972; &#45572;&#44396;&#46304;&#51648; &#45348; &#50724;&#47480;&#54200; &#48808;&#51012; &#52824;&#44144;&#46304; &#50812;&#54200;&#46020; &#46028;&#47140; &#45824;&#47728; </span></span><span class="verse v40" data-usfm="MAT.5.40"><span class="label">40</span><span class="content">&#46608; &#45320;&#47484; &#49569;&#49324;&#54616;&#50668; &#49549;&#50743;&#51012; &#44032;&#51648;&#44256;&#51088; &#54616;&#45716; &#51088;&#50640;&#44172; &#44169;&#50743;&#44620;&#51648;&#46020; &#44032;&#51648;&#44172; &#54616;&#47728; </span></span><span class="verse v41" data-usfm="MAT.5.41"><span class="label">41</span><span class="content">&#46608; &#45572;&#44396;&#46304;&#51648; &#45320;&#47196; &#50613;&#51648;&#47196; &#50724;&#47532;&#47484; &#44032;&#44172; &#54616;&#44144;&#46304; &#44536; &#49324;&#46988;&#44284; &#49901;&#47532;&#47484; &#46041;&#54665;&#54616;&#44256; </span></span><span class="verse v42" data-usfm="MAT.5.42"><span class="label">42</span><span class="content">&#45348;&#44172; &#44396;&#54616;&#45716; &#51088;&#50640;&#44172; &#51452;&#47728; &#45348;&#44172; &#44984;&#44256;&#51088; &#54616;&#45716; &#51088;&#50640;&#44172; &#44144;&#51208;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v43" data-usfm="MAT.5.43"><span class="label">43</span><span class="content">&#46608; &#45348; &#51060;&#50883;&#51012; &#49324;&#46993;&#54616;&#44256; &#45348; &#50896;&#49688;&#47484; &#48120;&#50892;&#54616;&#46972; &#54616;&#50688;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v43" data-usfm="MAT.5.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MAT.5.44"><span class="label">44</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#50896;&#49688;&#47484; &#49324;&#46993;&#54616;&#47728; &#45320;&#55148;&#47484; &#54605;&#48149;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#46972; </span></span><span class="verse v45" data-usfm="MAT.5.45"><span class="label">45</span><span class="content">&#51060;&#44057;&#51060; &#54620;&#51593; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308;&#51060; &#46104;&#47532;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536; &#54644;&#47484; &#50501;&#51064;&#44284; &#49440;&#51064;&#50640;&#44172; &#48708;&#52712;&#44172; &#54616;&#49884;&#47728; &#48708;&#47484; &#51032;&#47196;&#50868; &#51088;&#50752; &#48520;&#51032;&#54620; &#51088;&#50640;&#44172; &#45236;&#47532;&#50864;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="MAT.5.46"><span class="label">46</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#49324;&#46993;&#54616;&#47732; &#47924;&#49832; &#49345;&#51060; &#51080;&#51004;&#47532;&#50836; &#49464;&#47532;&#46020; &#51060;&#44057;&#51060; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v47" data-usfm="MAT.5.47"><span class="label">47</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#45320;&#55148; &#54805;&#51228;&#50640;&#44172;&#47564; &#47928;&#50504;&#54616;&#47732; &#45224;&#48372;&#45796; &#45908; &#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#51060;&#48169;&#51064;&#46308;&#46020; &#51060;&#44057;&#51060; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v48" data-usfm="MAT.5.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#50728;&#51204;&#54616;&#49900;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#50728;&#51204;&#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
