<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch6" data-usfm="MAT.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.6.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#44536;&#46308; &#50526;&#50640;&#49436; &#45320;&#55148; &#51032;&#47484; &#54665;&#52824; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#46972; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760; &#49345;&#51012; &#50619;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="MAT.6.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44396;&#51228;&#54624; &#46412;&#50640; &#50808;&#49885;&#54616;&#45716; &#51088;&#44032; &#49324;&#46988;&#50640;&#44172; &#50689;&#44305;&#51012; &#50619;&#51004;&#47140;&#44256; &#54924;&#45817;&#44284; &#44144;&#47532;&#50640;&#49436; &#54616;&#45716; &#44163; &#44057;&#51060; &#45320;&#55148; &#50526;&#50640; &#45208;&#54036;&#51012; &#48520;&#51648; &#47568;&#46972; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51200;&#55148;&#45716; &#51088;&#44592; &#49345;&#51012; &#51060;&#48120; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="MAT.6.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44396;&#51228;&#54624; &#46412;&#50640; &#50724;&#47480;&#49552;&#51032; &#54616;&#45716; &#44163;&#51012; &#50812;&#49552;&#51060; &#47784;&#47476;&#44172; &#54616;&#50668; </span></span><span class="verse v4" data-usfm="MAT.6.4"><span class="label">4</span><span class="content">&#45348; &#44396;&#51228;&#54632;&#51060; &#51008;&#48128;&#54616;&#44172; &#54616;&#46972; &#51008;&#48128;&#54620; &#51473;&#50640; &#48372;&#49884;&#45716; &#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#44058;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="MAT.6.5"><span class="label">5</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#44592;&#46020;&#54624; &#46412;&#50640; &#50808;&#49885;&#54616;&#45716; &#51088;&#50752; &#44057;&#51060; &#46104;&#51648; &#47568;&#46972; &#51200;&#55148;&#45716; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#54924;&#45817;&#44284; &#53360; &#44144;&#47532; &#50612;&#44480;&#50640; &#49436;&#49436; &#44592;&#46020;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45712;&#45768;&#46972; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51200;&#55148;&#45716; &#51088;&#44592; &#49345;&#51012; &#51060;&#48120; &#48155;&#50520;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.6.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44592;&#46020;&#54624; &#46412;&#50640; &#45348; &#44264;&#48169;&#50640; &#46308;&#50612;&#44032; &#47928;&#51012; &#45803;&#44256; &#51008;&#48128;&#54620; &#51473;&#50640; &#44228;&#49888; &#45348; &#50500;&#48260;&#51648;&#44760; &#44592;&#46020;&#54616;&#46972; &#51008;&#48128;&#54620; &#51473;&#50640; &#48372;&#49884;&#45716; &#45348; &#50500;&#48260;&#51648;&#44760;&#49436; &#44058;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="MAT.6.7"><span class="label">7</span><span class="content">&#46608; &#44592;&#46020;&#54624; &#46412;&#50640; &#51060;&#48169;&#51064;&#44284; &#44057;&#51060; &#51473;&#50616;&#48512;&#50616;&#54616;&#51648; &#47568;&#46972; &#51200;&#55148;&#45716; &#47568;&#51012; &#47566;&#51060; &#54616;&#50668;&#50556; &#46308;&#51004;&#49892;&#51460; &#49373;&#44033;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="MAT.6.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#47484; &#48376;&#48155;&#51648; &#47568;&#46972; &#44396;&#54616;&#44592; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612;&#50556; &#54624; &#44163;&#51012; &#54616;&#45208;&#45784; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#46972; &#54616;&#45720;&#50640; &#44228;&#49888; &#50864;&#47532; &#50500;&#48260;&#51648;&#50668; &#51060;&#47492;&#51060; &#44144;&#47337;&#55176; &#50668;&#44608;&#51012; &#48155;&#51004;&#49884;&#50724;&#47728; </span></span><span class="verse v10" data-usfm="MAT.6.10"><span class="label">10</span><span class="content">&#45208;&#46972;&#51060; &#51076;&#54616;&#50741;&#49884;&#47728; &#46907;&#51060; &#54616;&#45720;&#50640;&#49436; &#51060;&#47340; &#44163; &#44057;&#51060; &#46405;&#50640;&#49436;&#46020; &#51060;&#47336;&#50612;&#51648;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="MAT.6.11"><span class="label">11</span><span class="content">&#50724;&#45720;&#45216; &#50864;&#47532;&#50640;&#44172; &#51068;&#50857;&#54624; &#50577;&#49885;&#51012; &#51452;&#50741;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="MAT.6.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532;&#50640;&#44172; &#51396; &#51648;&#51008; &#51088;&#47484; &#49324;&#54616;&#50668; &#51456;&#44163; &#44057;&#51060; &#50864;&#47532; &#51396;&#47484; &#49324;&#54616;&#50668; &#51452;&#50741;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="MAT.6.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#47484; &#49884;&#54744;&#50640; &#46308;&#44172; &#54616;&#51648; &#47560;&#50741;&#49884;&#44256; &#45796;&#47564; &#50501;&#50640;&#49436; &#44396;&#54616;&#50741;&#49548;&#49436; (&#45208;&#46972;&#50752; &#44428;&#49464;&#50752; &#50689;&#44305;&#51060; &#50500;&#48260;&#51648;&#44760; &#50689;&#50896;&#55176; &#51080;&#49324;&#50741;&#45208;&#51060;&#45796; &#50500;&#47704;) </span></span><span class="verse v14" data-usfm="MAT.6.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#49324;&#46988;&#51032; &#44284;&#49892;&#51012; &#50857;&#49436;&#54616;&#47732; &#45320;&#55148; &#52380;&#48512;&#44760;&#49436;&#46020; &#45320;&#55148; &#44284;&#49892;&#51012; &#50857;&#49436;&#54616;&#49884;&#47140;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="MAT.6.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#49324;&#46988;&#51032; &#44284;&#49892;&#51012; &#50857;&#49436;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#45320;&#55148; &#44284;&#49892;&#51012; &#50857;&#49436;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="MAT.6.16"><span class="label">16</span><span class="content">&#44552;&#49885;&#54624; &#46412;&#50640; &#45320;&#55148;&#45716; &#50808;&#49885;&#54616;&#45716; &#51088;&#46308;&#44284; &#44057;&#51060; &#49836;&#54536; &#44592;&#49353;&#51012; &#45236;&#51648; &#47568;&#46972; &#51200;&#55148;&#45716; &#44552;&#49885;&#54616;&#45716; &#44163;&#51012; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#50620;&#44404;&#51012; &#55113;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51200;&#55148;&#45716; &#51088;&#44592; &#49345;&#51012; &#51060;&#48120; &#48155;&#50520;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.6.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44552;&#49885;&#54624; &#46412;&#50640; &#47672;&#47532;&#50640; &#44592;&#47492;&#51012; &#48148;&#47476;&#44256; &#50620;&#44404;&#51012; &#50491;&#51004;&#46972; </span></span><span class="verse v18" data-usfm="MAT.6.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#44552;&#49885;&#54616;&#45716; &#51088;&#47196; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#51648; &#50506;&#44256; &#50724;&#51649; &#51008;&#48128;&#54620; &#51473;&#50640; &#44228;&#49888; &#45348; &#50500;&#48260;&#51648;&#44760; &#48372;&#51060;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#51008;&#48128;&#54620; &#51473;&#50640; &#48372;&#49884;&#45716; &#45348; &#50500;&#48260;&#51648;&#44760;&#49436; &#44058;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="MAT.6.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#48372;&#47932;&#51012; &#46405;&#50640; &#49939;&#50500; &#46160;&#51648; &#47568;&#46972; &#44144;&#44592;&#45716; &#51328;&#44284; &#46041;&#47197;&#51060; &#54644;&#54616;&#47728; &#46020;&#51201;&#51060; &#44396;&#47693;&#51012; &#46763;&#44256; &#46020;&#51201;&#51656;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.6.20"><span class="label">20</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#48372;&#47932;&#51012; &#54616;&#45720;&#50640; &#49939;&#50500; &#46160;&#46972; &#44144;&#44592;&#45716; &#51328;&#51060;&#45208; &#46041;&#47197;&#51060; &#54644;&#54616;&#51648; &#47803;&#54616;&#47728; &#46020;&#51201;&#51060; &#44396;&#47693;&#51012; &#46763;&#51648;&#46020; &#47803;&#54616;&#44256; &#46020;&#51201;&#51656;&#46020; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MAT.6.21"><span class="label">21</span><span class="content">&#45348; &#48372;&#47932; &#51080;&#45716; &#44536; &#44275;&#50640;&#45716; &#45348; &#47560;&#51020;&#46020; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="MAT.6.22"><span class="label">22</span><span class="content">&#45576;&#51008; &#47800;&#51032; &#46321;&#48520;&#51060;&#45768; &#44536;&#47084;&#48064;&#47196; &#45348; &#45576;&#51060; &#49457;&#54616;&#47732; &#50728; &#47800;&#51060; &#48157;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="MAT.6.23"><span class="label">23</span><span class="content">&#45576;&#51060; &#45208;&#49240;&#47732; &#50728; &#47800;&#51060; &#50612;&#46160;&#50872; &#44163;&#51060;&#45768; &#44536;&#47084;&#48064;&#47196; &#45348;&#44172; &#51080;&#45716; &#48731;&#51060; &#50612;&#46160;&#50864;&#47732; &#44536; &#50612;&#46160;&#50880;&#51060; &#50620;&#47560;&#45208; &#54616;&#44192;&#45712;&#45544; </span></span><span class="verse v24" data-usfm="MAT.6.24"><span class="label">24</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#46160; &#51452;&#51064;&#51012; &#49452;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#54841; &#51060;&#47484; &#48120;&#50892;&#54616;&#47728; &#51200;&#47484; &#49324;&#46993;&#54616;&#44144;&#45208; &#54841; &#51060;&#47484; &#51473;&#55176; &#50668;&#44592;&#47728; &#51200;&#47484; &#44221;&#55176; &#50668;&#44608;&#51060;&#46972; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#44284; &#51116;&#47932;&#51012; &#44216;&#54616;&#50668; &#49452;&#44592;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.6.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#47785;&#49704;&#51012; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#47673;&#51012;&#44620; &#47924;&#50631;&#51012; &#47560;&#49892;&#44620; &#47800;&#51012; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#51077;&#51012;&#44620; &#50684;&#47140;&#54616;&#51648; &#47568;&#46972; &#47785;&#49704;&#51060; &#51020;&#49885;&#48372;&#45796; &#51473;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#47800;&#51060; &#51032;&#48373;&#48372;&#45796; &#51473;&#54616;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v26" data-usfm="MAT.6.26"><span class="label">26</span><span class="content">&#44277;&#51473;&#51032; &#49352;&#47484; &#48372;&#46972; &#49900;&#51648;&#46020; &#50506;&#44256; &#44144;&#46160;&#51648;&#46020; &#50506;&#44256; &#52285;&#44256;&#50640; &#47784;&#50500; &#46308;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#46104; &#45320;&#55148; &#52380;&#48512;&#44760;&#49436; &#44592;&#47476;&#49884;&#45208;&#45768; &#45320;&#55148;&#45716; &#51060;&#44163;&#46308;&#48372;&#45796; &#44480;&#54616;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v27" data-usfm="MAT.6.27"><span class="label">27</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#50684;&#47140;&#54632;&#51004;&#47196; &#44536; &#53412;&#47484; &#54620; &#51088;&#45208; &#45908;&#54624; &#49688; &#51080;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="MAT.6.28"><span class="label">28</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#50612;&#52236; &#51032;&#48373;&#51012; &#50948;&#54616;&#50668; &#50684;&#47140;&#54616;&#45712;&#45264; &#46308;&#51032; &#48177;&#54633;&#54868;&#44032; &#50612;&#46523;&#44172; &#51088;&#46972;&#45716;&#44032; &#49373;&#44033;&#54616;&#50668; &#48372;&#46972; &#49688;&#44256;&#46020; &#50500;&#45768;&#54616;&#44256; &#44600;&#49928;&#46020; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MAT.6.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#49556;&#47196;&#47788;&#51032; &#47784;&#46304; &#50689;&#44305;&#51004;&#47196;&#46020; &#51077;&#51008; &#44163;&#51060; &#51060; &#44867; &#54616;&#45208;&#47564; &#44057;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="MAT.6.30"><span class="label">30</span><span class="content">&#50724;&#45720; &#51080;&#45796;&#44032; &#45236;&#51068; &#50500;&#44417;&#51060;&#50640; &#45912;&#51648;&#50864;&#45716; &#46308;&#54400;&#46020; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#51077;&#55176;&#49884;&#44144;&#46304; &#54616;&#47932;&#47728; &#45320;&#55148;&#51068;&#44620;&#48372;&#45264; &#48127;&#51020;&#51060; &#51201;&#51008; &#51088;&#46308;&#50500; </span></span><span class="verse v31" data-usfm="MAT.6.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50684;&#47140;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#47924;&#50631;&#51012; &#47673;&#51012;&#44620; &#47924;&#50631;&#51012; &#47560;&#49892;&#44620; &#47924;&#50631;&#51012; &#51077;&#51012;&#44620; &#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v32" data-usfm="MAT.6.32"><span class="label">32</span><span class="content">&#51060;&#45716; &#45796; &#51060;&#48169;&#51064;&#46308;&#51060; &#44396;&#54616;&#45716; &#44163;&#51060;&#46972; &#45320;&#55148; &#52380;&#48512;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612;&#50556; &#54624; &#51460;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="MAT.6.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#45716; &#47676;&#51200; &#44536;&#51032; &#45208;&#46972;&#50752; &#44536;&#51032; &#51032;&#47484; &#44396;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51060; &#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#45908;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="MAT.6.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#51068; &#51068;&#51012; &#50948;&#54616;&#50668; &#50684;&#47140;&#54616;&#51648; &#47568;&#46972; &#45236;&#51068; &#51068;&#51008; &#45236;&#51068; &#50684;&#47140;&#54624; &#44163;&#51060;&#50836; &#54620; &#45216; &#44340;&#47196;&#50880;&#51008; &#44536; &#45216;&#50640; &#51313;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
