<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch7" data-usfm="MAT.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.7.1"><span class="label">1</span><span class="content">&#48708;&#54032;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#47140;&#44144;&#46304; &#48708;&#54032;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v2" data-usfm="MAT.7.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#51032; &#48708;&#54032;&#54616;&#45716; &#44536; &#48708;&#54032;&#51004;&#47196; &#45320;&#55148;&#44032; &#48708;&#54032;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#45320;&#55148;&#51032; &#54756;&#50500;&#47532;&#45716; &#44536; &#54756;&#50500;&#47548;&#51004;&#47196; &#45320;&#55148;&#44032; &#54756;&#50500;&#47548;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="MAT.7.3"><span class="label">3</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#54805;&#51228;&#51032; &#45576;&#49549;&#50640; &#51080;&#45716; &#54000;&#45716; &#48372;&#44256; &#45348; &#45576;&#49549;&#50640; &#51080;&#45716; &#46308;&#48372;&#45716; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="MAT.7.4"><span class="label">4</span><span class="content">&#48372;&#46972; &#45348; &#45576;&#49549;&#50640; &#46308;&#48372;&#44032; &#51080;&#45716;&#45936; &#50612;&#52236;&#54616;&#50668; &#54805;&#51228;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45208;&#47196; &#45348; &#45576;&#49549;&#50640; &#51080;&#45716; &#54000;&#47484; &#48764;&#44172; &#54616;&#46972; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="MAT.7.5"><span class="label">5</span><span class="content">&#50808;&#49885;&#54616;&#45716; &#51088;&#50668; &#47676;&#51200; &#45348; &#45576;&#49549;&#50640;&#49436; &#46308;&#48372;&#47484; &#48764;&#50612;&#46972; &#44536; &#54980;&#50640;&#50556; &#48157;&#55176; &#48372;&#44256; &#54805;&#51228;&#51032; &#45576;&#49549;&#50640;&#49436; &#54000;&#47484; &#48764;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="MAT.7.6"><span class="label">6</span><span class="content">&#44144;&#47337;&#54620; &#44163;&#51012; &#44060;&#50640;&#44172; &#51452;&#51648; &#47568;&#47728; &#45320;&#55148; &#51652;&#51452;&#47484; &#46076;&#51648; &#50526;&#50640; &#45912;&#51648;&#51648; &#47568;&#46972; &#51200;&#55148;&#44032; &#44536;&#44163;&#51012; &#48156;&#47196; &#48159;&#44256; &#46028;&#51060;&#53020; &#45320;&#55148;&#47484; &#52258;&#50612; &#49345;&#54624;&#44620; &#50684;&#47140;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.7.7"><span class="label">7</span><span class="content">&#44396;&#54616;&#46972; &#44536;&#47084;&#47732; &#45320;&#55148;&#50640;&#44172; &#51452;&#49892; &#44163;&#51060;&#50836; &#52286;&#51004;&#46972; &#44536;&#47084;&#47732; &#52286;&#51012; &#44163;&#51060;&#50836; &#47928;&#51012; &#46160;&#46300;&#47532;&#46972; &#44536;&#47084;&#47732; &#45320;&#55148;&#50640;&#44172; &#50676;&#47540; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.7.8"><span class="label">8</span><span class="content">&#44396;&#54616;&#45716; &#51060;&#47560;&#45796; &#50619;&#51012; &#44163;&#51060;&#50836; &#52286;&#45716; &#51060;&#44032; &#52286;&#51012; &#44163;&#51060;&#50836; &#46160;&#46300;&#47532;&#45716; &#51060;&#50640;&#44172; &#50676;&#47540; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.7.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#50500;&#46308;&#51060; &#46497;&#51012; &#45804;&#46972; &#54616;&#47732; &#46028;&#51012; &#51452;&#47728; </span></span><span class="verse v10" data-usfm="MAT.7.10"><span class="label">10</span><span class="content">&#49373;&#49440;&#51012; &#45804;&#46972; &#54616;&#47732; &#48192;&#51012; &#51460; &#49324;&#46988;&#51060; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="MAT.7.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#50501;&#54620; &#51088;&#46972;&#46020; &#51339;&#51008; &#44163;&#51004;&#47196; &#51088;&#49885;&#50640;&#44172; &#51460;&#51460; &#50508;&#44144;&#46304; &#54616;&#47932;&#47728; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#44396;&#54616;&#45716; &#51088;&#50640;&#44172; &#51339;&#51008; &#44163;&#51004;&#47196; &#51452;&#49884;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="MAT.7.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47924;&#50631;&#51060;&#46304;&#51648; &#45224;&#50640;&#44172; &#45824;&#51217;&#51012; &#48155;&#44256;&#51088; &#54616;&#45716;&#45824;&#47196; &#45320;&#55148;&#46020; &#45224;&#51012; &#45824;&#51217;&#54616;&#46972; &#51060;&#44163;&#51060; &#50984;&#48277;&#51060;&#50836; &#49440;&#51648;&#51088;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAT.7.13"><span class="label">13</span><span class="content">&#51329;&#51008; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972; &#47736;&#47581;&#51004;&#47196; &#51064;&#46020;&#54616;&#45716; &#47928;&#51008; &#53356;&#44256; &#44536; &#44600;&#51060; &#45331;&#50612; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#45716; &#51088;&#44032; &#47566;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.7.14"><span class="label">14</span><span class="content">&#49373;&#47749;&#51004;&#47196; &#51064;&#46020;&#54616;&#45716; &#47928;&#51008; &#51329;&#44256; &#44600;&#51060; &#54801;&#52265;&#54616;&#50668; &#52286;&#45716; &#51060;&#44032; &#51201;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="MAT.7.15"><span class="label">15</span><span class="content">&#44144;&#51667; &#49440;&#51648;&#51088;&#46308;&#51012; &#49340;&#44032;&#46972; &#50577;&#51032; &#50743;&#51012; &#51077;&#44256; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#50724;&#45208; &#49549;&#50640;&#45716; &#45432;&#47029;&#51656;&#54616;&#45716; &#51060;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.7.16"><span class="label">16</span><span class="content">&#44536;&#51032; &#50676;&#47588;&#47196; &#44536;&#46308;&#51012; &#50508;&#52236;&#45768; &#44032;&#49884;&#45208;&#47924;&#50640;&#49436; &#54252;&#46020;&#47484;, &#46608;&#45716; &#50633;&#44165;&#53300;&#50640;&#49436; &#47924;&#54868;&#44284;&#47484; &#46384;&#44192;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="MAT.7.17"><span class="label">17</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51339;&#51008; &#45208;&#47924;&#47560;&#45796; &#50500;&#47492;&#45796;&#50868; &#50676;&#47588;&#47484; &#47610;&#44256; &#47803;&#46108; &#45208;&#47924;&#44032; &#45208;&#49244; &#50676;&#47588;&#47484; &#47610;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="MAT.7.18"><span class="label">18</span><span class="content">&#51339;&#51008; &#45208;&#47924;&#44032; &#45208;&#49244; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#44256; &#47803;&#46108; &#45208;&#47924;&#44032; &#50500;&#47492;&#45796;&#50868; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="MAT.7.19"><span class="label">19</span><span class="content">&#50500;&#47492;&#45796;&#50868; &#50676;&#47588;&#47484; &#47610;&#51648; &#50500;&#45768;&#54616;&#45716; &#45208;&#47924;&#47560;&#45796; &#52237;&#54784; &#48520;&#50640; &#45912;&#51648;&#50864;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="MAT.7.20"><span class="label">20</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#44536;&#51032; &#50676;&#47588;&#47196; &#44536;&#46308;&#51012; &#50508;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="MAT.7.21"><span class="label">21</span><span class="content">&#45208;&#45908;&#47084; &#51452;&#50668; &#51452;&#50668; &#54616;&#45716; &#51088;&#47560;&#45796; &#52380;&#44397;&#50640; &#45796; &#46308;&#50612;&#44040; &#44163;&#51060; &#50500;&#45768;&#50836; &#45796;&#47564; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#51032; &#46907;&#45824;&#47196; &#54665;&#54616;&#45716; &#51088;&#46972;&#50556; &#46308;&#50612;&#44032;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.7.22"><span class="label">22</span><span class="content">&#44536; &#45216;&#50640; &#47566;&#51008; &#49324;&#46988;&#51060; &#45208;&#45908;&#47084; &#51060;&#47476;&#46104; &#51452;&#50668; &#51452;&#50668; &#50864;&#47532;&#44032; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#49440;&#51648;&#51088; &#45432;&#47495;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500; &#45236;&#47728; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#47566;&#51008; &#44428;&#45733;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#54616;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="MAT.7.23"><span class="label">23</span><span class="content">&#44536;&#46412;&#50640; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#48157;&#55176; &#47568;&#54616;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#46020;&#47924;&#51648; &#50508;&#51648; &#47803;&#54616;&#45768; &#48520;&#48277;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#50500; &#45236;&#44172;&#49436; &#46496;&#45208;&#44032;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="MAT.7.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#45208;&#51032; &#51060; &#47568;&#51012; &#46307;&#44256; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536; &#51665;&#51012; &#48152;&#49437; &#50948;&#50640; &#51648;&#51008; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988; &#44057;&#51004;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.7.25"><span class="label">25</span><span class="content">&#48708;&#44032; &#45236;&#47532;&#44256; &#52285;&#49688;&#44032; &#45208;&#44256; &#48148;&#46988;&#51060; &#48520;&#50612; &#44536; &#51665;&#50640; &#48512;&#46378;&#55176;&#46104; &#47924;&#45320;&#51648;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#51452;&#52488;&#47484; &#48152;&#49437; &#50948;&#50640; &#45459;&#51008; &#50672;&#44256;&#50836; </span></span><span class="verse v26" data-usfm="MAT.7.26"><span class="label">26</span><span class="content">&#45208;&#51032; &#51060; &#47568;&#51012; &#46307;&#44256; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#44536; &#51665;&#51012; &#47784;&#47000; &#50948;&#50640; &#51648;&#51008; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988; &#44057;&#51004;&#47532;&#45768; </span></span><span class="verse v27" data-usfm="MAT.7.27"><span class="label">27</span><span class="content">&#48708;&#44032; &#45236;&#47532;&#44256; &#52285;&#49688;&#44032; &#45208;&#44256; &#48148;&#46988;&#51060; &#48520;&#50612; &#44536; &#51665;&#50640; &#48512;&#46378;&#55176;&#47588; &#47924;&#45320;&#51256; &#44536; &#47924;&#45320;&#51664;&#51060; &#49900;&#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MAT.7.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#47588; &#47924;&#47532;&#46308;&#51060; &#44536; &#44032;&#47476;&#52824;&#49900;&#50640; &#45440;&#47000;&#45768; </span></span><span class="verse v29" data-usfm="MAT.7.29"><span class="label">29</span><span class="content">&#51060;&#45716; &#44536; &#44032;&#47476;&#52824;&#49884;&#45716; &#44163;&#51060; &#44428;&#49464; &#51080;&#45716; &#51088;&#50752; &#44057;&#44256; &#51200;&#55148; &#49436;&#44592;&#44288;&#46308;&#44284; &#44057;&#51648; &#50500;&#45768;&#54632;&#51068;&#47084;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
