<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch8" data-usfm="MAT.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.8.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49328;&#50640;&#49436; &#45236;&#47140; &#50724;&#49884;&#45768; &#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="MAT.8.2"><span class="label">2</span><span class="content">&#54620; &#47928;&#46181;&#48337;&#51088;&#44032; &#45208;&#50500;&#50752; &#51208;&#54616;&#44256; &#44032;&#47196;&#46104; &#51452;&#50668; &#50896;&#54616;&#49884;&#47732; &#51200;&#47484; &#44648;&#45143;&#52992; &#54616;&#49892; &#49688; &#51080;&#45208;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v3" data-usfm="MAT.8.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49552;&#51012; &#45236;&#48128;&#50612; &#51200;&#50640;&#44172; &#45824;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50896;&#54616;&#45432;&#45768; &#44648;&#45143;&#54632;&#51012; &#48155;&#51004;&#46972; &#54616;&#49888;&#45824; &#51593;&#49884; &#44536;&#51032; &#47928;&#46181;&#48337;&#51060; &#44648;&#45143;&#54616;&#50668;&#51652;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="MAT.8.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#49340;&#44032; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#44256; &#45796;&#47564; &#44032;&#49436; &#51228;&#49324;&#51109;&#50640;&#44172; &#45348; &#47800;&#51012; &#48372;&#51060;&#44256; &#47784;&#49464;&#51032; &#47749;&#54620; &#50696;&#47932;&#51012; &#46300;&#47140; &#51200;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="MAT.8.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#48260;&#45208;&#50880;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#54620; &#48177;&#48512;&#51109;&#51060; &#45208;&#50500;&#50752; &#44036;&#44396;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.8.6"><span class="label">6</span><span class="content">&#44032;&#47196;&#46104; &#51452;&#50668; &#45236; &#54616;&#51064;&#51060; &#51473;&#54413;&#48337;&#51004;&#47196; &#51665;&#50640; &#45572;&#50892; &#47801;&#49884; &#44340;&#47196;&#50752;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="MAT.8.7"><span class="label">7</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#44032;&#49436; &#44256;&#52432; &#51452;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="MAT.8.8"><span class="label">8</span><span class="content">&#48177;&#48512;&#51109;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236; &#51665;&#50640; &#46308;&#50612;&#50724;&#49900;&#51012; &#45208;&#45716; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#49324;&#50724;&#45768; &#45796;&#47564; &#47568;&#50432;&#51004;&#47196;&#47564; &#54616;&#50741;&#49548;&#49436; &#44536;&#47084;&#47732; &#45236; &#54616;&#51064;&#51060; &#45227;&#44192;&#49341;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="MAT.8.9"><span class="label">9</span><span class="content">&#45208;&#46020; &#45224;&#51032; &#49688;&#54616;&#50640; &#51080;&#45716; &#49324;&#46988;&#51060;&#50836; &#45236; &#50500;&#47000;&#46020; &#44400;&#49324;&#44032; &#51080;&#51004;&#45768; &#51060;&#45908;&#47084; &#44032;&#46972; &#54616;&#47732; &#44032;&#44256; &#51200;&#45908;&#47084; &#50724;&#46972; &#54616;&#47732; &#50724;&#44256; &#45236; &#51333;&#45908;&#47084; &#51060;&#44163;&#51012; &#54616;&#46972; &#54616;&#47732; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="MAT.8.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#44592;&#51060;&#55176; &#50668;&#44200; &#51335;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060;&#49828;&#46972;&#50648; &#51473; &#50500;&#47924;&#50640;&#44172;&#49436;&#46020; &#51060;&#47564;&#54620; &#48127;&#51020;&#51012; &#47564;&#45208;&#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="MAT.8.11"><span class="label">11</span><span class="content">&#46608; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#46041;&#49436;&#47196;&#48512;&#53552; &#47566;&#51008; &#49324;&#46988;&#51060; &#51060;&#47476;&#47084; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#44284; &#54632;&#44760; &#52380;&#44397;&#50640; &#50505;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v12" data-usfm="MAT.8.12"><span class="label">12</span><span class="content">&#45208;&#46972;&#51032; &#48376; &#51088;&#49552;&#46308;&#51008; &#48148;&#44645; &#50612;&#46160;&#50868;&#45936; &#51923;&#44200;&#45208; &#44144;&#44592;&#49436; &#50872;&#47728; &#51060;&#47484; &#44042;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="MAT.8.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48177;&#48512;&#51109;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44032;&#46972; &#45348; &#48127;&#51008;&#45824;&#47196; &#46112;&#52236;&#50612;&#45796; &#54616;&#49884;&#45768; &#44536; &#49884;&#47196; &#54616;&#51064;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MAT.8.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48288;&#46300;&#47196;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49324; &#44536;&#51032; &#51109;&#47784;&#44032; &#50676;&#48337;&#51004;&#47196; &#50515;&#50500; &#45572;&#50868; &#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.8.15"><span class="label">15</span><span class="content">&#44536;&#51032; &#49552;&#51012; &#47564;&#51648;&#49884;&#45768; &#50676;&#48337;&#51060; &#46496;&#45208;&#44032;&#44256; &#50668;&#51064;&#51060; &#51068;&#50612;&#45208;&#49436; &#50696;&#49688;&#44760; &#49688;&#51333;&#46308;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="MAT.8.16"><span class="label">16</span><span class="content">&#51200;&#47932;&#47588; &#49324;&#46988;&#46308;&#51060; &#44480;&#49888; &#46308;&#47536; &#51088;&#47484; &#47566;&#51060; &#45936;&#47532;&#44256; &#50696;&#49688;&#44760; &#50724;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#47568;&#50432;&#51004;&#47196; &#44480;&#49888;&#46308;&#51012; &#51923;&#50500; &#45236;&#49884;&#44256; &#48337;&#46304; &#51088;&#47484; &#45796; &#44256;&#52824;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.8.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#47196; &#54616;&#49888; &#47568;&#50432;&#50640; &#50864;&#47532; &#50672;&#50557;&#54620; &#44163;&#51012; &#52828;&#55176; &#45812;&#45817;&#54616;&#49884;&#44256; &#48337;&#51012; &#51658;&#50612;&#51648;&#49512;&#46020;&#45796; &#54632;&#51012; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="MAT.8.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#44032; &#51088;&#44592;&#47484; &#50640;&#50892;&#49928;&#51012; &#48372;&#49884;&#44256; &#51200; &#54200;&#51004;&#47196; &#44148;&#45320;&#44032;&#44592;&#47484; &#47749;&#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.8.19"><span class="label">19</span><span class="content">&#54620; &#49436;&#44592;&#44288;&#51060; &#45208;&#50500;&#50752; &#50696;&#49688;&#44760; &#47568;&#50432;&#54616;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#50612;&#46356;&#47196; &#44032;&#49884;&#46304;&#51648; &#51200;&#45716; &#51335;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="MAT.8.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50668;&#50864;&#46020; &#44404;&#51060; &#51080;&#44256; &#44277;&#51473;&#51032; &#49352;&#46020; &#44144;&#52376;&#44032; &#51080;&#51004;&#46104; &#50724;&#51649; &#51064;&#51088;&#45716; &#47672;&#47532; &#46168; &#44275;&#51060; &#50630;&#45796; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="MAT.8.21"><span class="label">21</span><span class="content">&#51228;&#51088; &#51473;&#50640; &#46608; &#54616;&#45208;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#45208;&#47196; &#47676;&#51200; &#44032;&#49436; &#45236; &#48512;&#52828;&#51012; &#51109;&#49324;&#54616;&#44172; &#54728;&#46973;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="MAT.8.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51453;&#51008; &#51088;&#46308;&#47196; &#51200;&#55148; &#51453;&#51008; &#51088;&#47484; &#51109;&#49324;&#54616;&#44172; &#54616;&#44256; &#45320;&#45716; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MAT.8.23"><span class="label">23</span><span class="content">&#48176;&#50640; &#50724;&#47476;&#49884;&#47588; &#51228;&#51088;&#46308;&#51060; &#51335;&#50520;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.8.24"><span class="label">24</span><span class="content">&#48148;&#45796;&#50640; &#53360; &#45440;&#51060; &#51068;&#50612;&#45208; &#47932;&#44208;&#51060; &#48176;&#50640; &#45934;&#51060;&#44172; &#46104;&#50632;&#51004;&#46104; &#50696;&#49688;&#45716; &#51452;&#47924;&#49884;&#45716;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="MAT.8.25"><span class="label">25</span><span class="content">&#44536; &#51228;&#51088;&#46308;&#51060; &#45208;&#50500;&#50752; &#44648;&#50864;&#47728; &#44032;&#47196;&#46104; &#51452;&#50668; &#44396;&#50896;&#54616;&#49548;&#49436; &#50864;&#47532;&#44032; &#51453;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="MAT.8.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50612;&#52236;&#54616;&#50668; &#47924;&#49436;&#50892;&#54616;&#45712;&#45264; &#48127;&#51020;&#51060; &#51201;&#51008; &#51088;&#46308;&#50500; &#54616;&#49884;&#44256; &#44263; &#51068;&#50612;&#45208;&#49324; &#48148;&#46988;&#44284; &#48148;&#45796;&#47484; &#44984;&#51670;&#51004;&#49888;&#45824; &#50500;&#51452; &#51092;&#51092;&#54616;&#44172; &#46104;&#44144;&#45720; </span></span><span class="verse v27" data-usfm="MAT.8.27"><span class="label">27</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44592;&#51060;&#55176; &#50668;&#44200; &#44032;&#47196;&#46104; &#51060; &#50612;&#46496;&#54620; &#49324;&#46988;&#51060;&#44592;&#50640; &#48148;&#46988;&#44284; &#48148;&#45796;&#46020; &#49692;&#51333;&#54616;&#45716;&#44256; &#54616;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="MAT.8.28"><span class="label">28</span><span class="content">&#46608; &#50696;&#49688;&#44760;&#49436; &#44148;&#45320;&#54200; &#44032;&#45796;&#46972; &#51648;&#48169;&#50640; &#44032;&#49884;&#47588; &#44480;&#49888; &#46308;&#47536; &#51088; &#46168;&#51060; &#47924;&#45924; &#49324;&#51060;&#50640;&#49436; &#45208;&#50752; &#50696;&#49688;&#47484; &#47564;&#45208;&#45768; &#51200;&#55148;&#45716; &#49900;&#55176; &#49324;&#45208;&#50752; &#50500;&#47924;&#46020; &#44536; &#44600;&#47196; &#51648;&#45208;&#44040; &#49688; &#50630;&#51012;&#47564;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.8.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50668; &#50864;&#47532;&#50752; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45208;&#51060;&#44620; &#46412;&#44032; &#51060;&#47476;&#44592; &#51204;&#50640; &#50864;&#47532;&#47484; &#44340;&#47213;&#44172; &#54616;&#47140;&#44256; &#50668;&#44592; &#50724;&#49512;&#45208;&#51060;&#44620; &#54616;&#45908;&#45768; </span></span><span class="verse v30" data-usfm="MAT.8.30"><span class="label">30</span><span class="content">&#47560;&#52840; &#47680;&#47532;&#49436; &#47566;&#51008; &#46076;&#51648; &#46524;&#44032; &#47673;&#44256; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v31" data-usfm="MAT.8.31"><span class="label">31</span><span class="content">&#44480;&#49888;&#46308;&#51060; &#50696;&#49688;&#44760; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#51068; &#50864;&#47532;&#47484; &#51923;&#50500; &#45236;&#49892;&#52240;&#45824; &#46076;&#51648;&#46524;&#50640; &#46308;&#50668; &#48372;&#45236;&#49548;&#49436; &#54620;&#45824; </span></span><span class="verse v32" data-usfm="MAT.8.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#45908;&#47084; &#44032;&#46972; &#54616;&#49884;&#45768; &#44480;&#49888;&#46308;&#51060; &#45208;&#50752;&#49436; &#46076;&#51648;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#45716;&#51648;&#46972; &#50728; &#46524;&#44032; &#48708;&#53448;&#47196; &#45236;&#47532;&#45804;&#50500; &#48148;&#45796;&#50640; &#46308;&#50612;&#44032;&#49436; &#47932;&#50640;&#49436; &#47792;&#49324;&#54616;&#44144;&#45720; </span></span><span class="verse v33" data-usfm="MAT.8.33"><span class="label">33</span><span class="content">&#52824;&#45912; &#51088;&#46308;&#51060; &#45804;&#50500;&#45208; &#49884;&#45236;&#50640; &#46308;&#50612;&#44032; &#51060; &#47784;&#46304; &#51068;&#44284; &#44480;&#49888;&#46308;&#47536; &#51088;&#51032; &#51068;&#51012; &#44256;&#54616;&#45768; </span></span><span class="verse v34" data-usfm="MAT.8.34"><span class="label">34</span><span class="content">&#50728; &#49884;&#45236;&#44032; &#50696;&#49688;&#47484; &#47564;&#45208;&#47140;&#44256; &#45208;&#44032;&#49436; &#48372;&#44256; &#44536; &#51648;&#48169;&#50640;&#49436; &#46496;&#45208;&#49884;&#44592;&#47484; &#44036;&#44396;&#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
