<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch9" data-usfm="MAT.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.9.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48176;&#50640; &#50724;&#47476;&#49324; &#44148;&#45320;&#44032; &#48376; &#46041;&#45348;&#50640; &#51060;&#47476;&#49884;&#45768; </span></span><span class="verse v2" data-usfm="MAT.9.2"><span class="label">2</span><span class="content">&#52840;&#49345;&#50640; &#45572;&#50868; &#51473;&#54413;&#48337;&#51088;&#47484; &#49324;&#46988;&#46308;&#51060; &#45936;&#47532;&#44256; &#50724;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#51032; &#48127;&#51020;&#51012; &#48372;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49548;&#51088;&#50556; &#50504;&#49900;&#54616;&#46972; &#45348; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="MAT.9.3"><span class="label">3</span><span class="content">&#50612;&#46500; &#49436;&#44592;&#44288;&#46308;&#51060; &#49549;&#51004;&#47196; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#51060; &#52280;&#46988;&#54616;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="MAT.9.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#47560;&#51020;&#50640; &#50501;&#54620; &#49373;&#44033;&#51012; &#54616;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="MAT.9.5"><span class="label">5</span><span class="content">&#45348; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#54616;&#45716; &#47568;&#44284; &#51068;&#50612;&#45208; &#44152;&#50612;&#44032;&#46972; &#54616;&#45716; &#47568;&#51060; &#50612;&#45712; &#44163;&#51060; &#49789;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="MAT.9.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51064;&#51088;&#44032; &#49464;&#49345;&#50640;&#49436; &#51396;&#47484; &#49324;&#54616;&#45716; &#44428;&#49464;&#44032; &#51080;&#45716; &#51460;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972; &#54616;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#51068;&#50612;&#45208; &#45348; &#52840;&#49345;&#51012; &#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#44032;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v7" data-usfm="MAT.9.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#51068;&#50612;&#45208; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#45720; </span></span><span class="verse v8" data-usfm="MAT.9.8"><span class="label">8</span><span class="content">&#47924;&#47532;&#44032; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#51060;&#47088; &#44428;&#49464;&#47484; &#49324;&#46988;&#50640;&#44172; &#51452;&#49888; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MAT.9.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#49436; &#46496;&#45208; &#51648;&#45208;&#44032;&#49884;&#45796;&#44032; &#47560;&#53468;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#49464;&#44288;&#50640; &#50505;&#51008; &#44163;&#51012; &#48372;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768; &#51068;&#50612;&#45208; &#51335;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.9.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47560;&#53468;&#51032; &#51665;&#50640;&#49436; &#50505;&#50500; &#51020;&#49885;&#51012; &#51105;&#49688;&#49892; &#46412;&#50640; &#47566;&#51008; &#49464;&#47532;&#50752; &#51396;&#51064;&#46308;&#51060; &#50752;&#49436; &#50696;&#49688;&#50752; &#44536; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50505;&#50520;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.9.11"><span class="label">11</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#48372;&#44256; &#44536; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#52236;&#54616;&#50668; &#45320;&#55148; &#49440;&#49373;&#51008; &#49464;&#47532;&#50752; &#51396;&#51064;&#46308;&#44284; &#54632;&#44760; &#51105;&#49688;&#49884;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="MAT.9.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#44148;&#44053;&#54620; &#51088;&#50640;&#44172;&#45716; &#51032;&#50896;&#51060; &#50424;&#45936; &#50630;&#44256; &#48337;&#46304; &#51088;&#50640;&#44172;&#46972;&#50556; &#50424;&#45936; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MAT.9.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#49436; &#45236;&#44032; &#44557;&#55100;&#51012; &#50896;&#54616;&#44256; &#51228;&#49324;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#46972; &#54616;&#49888; &#46907;&#51060; &#47924;&#50631;&#51064;&#51648; &#48176;&#50864;&#46972; &#45236;&#44032; &#51032;&#51064;&#51012; &#48512;&#47476;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#50836; &#51396;&#51064;&#51012; &#48512;&#47476;&#47084; &#50772;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MAT.9.14"><span class="label">14</span><span class="content">&#44536; &#46412;&#50640; &#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#50864;&#47532;&#50752; &#48148;&#47532;&#49352;&#51064;&#46308;&#51008; &#44552;&#49885;&#54616;&#45716;&#45936; &#50612;&#52236;&#54616;&#50668; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#44552;&#49885;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.9.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54844;&#51064;&#51665; &#49552;&#45784;&#46308;&#51060; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#51012; &#46041;&#50504;&#50640; &#49836;&#54140;&#54624; &#49688; &#51080;&#45712;&#45544; &#44536;&#47084;&#45208; &#49888;&#46993;&#51012; &#48764;&#50519;&#44600; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#44536; &#46412;&#50640;&#45716; &#44552;&#49885;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="MAT.9.16"><span class="label">16</span><span class="content">&#49373;&#48288; &#51312;&#44033;&#51012; &#45217;&#51008; &#50743;&#50640; &#48537;&#51060;&#45716; &#51088;&#44032; &#50630;&#45208;&#45768; &#51060;&#45716; &#44592;&#50868; &#44163;&#51060; &#44536; &#50743;&#51012; &#45817;&#44592;&#50612; &#54644;&#50612;&#51664;&#51060; &#45908;&#54616;&#44172; &#46120;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="MAT.9.17"><span class="label">17</span><span class="content">&#49352; &#54252;&#46020;&#51452;&#47484; &#45217;&#51008; &#44032;&#51453; &#48512;&#45824;&#50640; &#45347;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#44536;&#47111;&#44172; &#54616;&#47732; &#48512;&#45824;&#44032; &#53552;&#51256; &#54252;&#46020;&#51452;&#46020; &#50143;&#50500;&#51648;&#44256; &#48512;&#45824;&#46020; &#48260;&#47532;&#44172; &#46120;&#51060;&#46972; &#49352; &#54252;&#46020;&#51452;&#45716; &#49352; &#48512;&#45824;&#50640; &#45347;&#50612;&#50556; &#46168;&#51060; &#45796; &#48372;&#51204;&#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="MAT.9.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49892; &#46412;&#50640; &#54620; &#51649;&#50896;&#51060; &#50752;&#49436; &#51208;&#54616;&#44256; &#44032;&#47196;&#46104; &#45236; &#46392;&#51060; &#48169;&#51109; &#51453;&#50632;&#49324;&#50724;&#45208; &#50724;&#49492;&#49436; &#44536; &#47800;&#50640; &#49552;&#51012; &#50617;&#51004;&#49548;&#49436; &#44536;&#47084;&#47732; &#49332;&#44192;&#45208;&#51060;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.9.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51068;&#50612;&#45208; &#46384;&#46972; &#44032;&#49884;&#47588; &#51228;&#51088;&#46308;&#46020; &#44032;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="MAT.9.20"><span class="label">20</span><span class="content">&#50676; &#46160; &#54644;&#47484; &#54792;&#47336;&#51613;&#51004;&#47196; &#50515;&#45716; &#50668;&#51088;&#44032; &#50696;&#49688;&#51032; &#46244;&#47196; &#50752;&#49436; &#44536; &#44169;&#50743; &#44032;&#47484; &#47564;&#51648;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.9.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#51228; &#47560;&#51020;&#50640; &#44536; &#44169;&#50743;&#47564; &#47564;&#51256;&#46020; &#44396;&#50896;&#51012; &#48155;&#44192;&#45796; &#54632;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="MAT.9.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46028;&#51060;&#53020; &#44536;&#47484; &#48372;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#46392;&#50500; &#50504;&#49900;&#54616;&#46972; &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#50688;&#45796; &#54616;&#49884;&#45768; &#50668;&#51088;&#44032; &#44536; &#49884;&#47196; &#44396;&#50896;&#51012; &#48155;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MAT.9.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#51649;&#50896;&#51032; &#51665;&#50640; &#44032;&#49324; &#54588;&#47532; &#48512;&#45716; &#51088;&#46308;&#44284; &#55012;&#54868;&#54616;&#45716; &#47924;&#47532;&#47484; &#48372;&#49884;&#44256; </span></span><span class="verse v24" data-usfm="MAT.9.24"><span class="label">24</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#47932;&#47084;&#44032;&#46972; &#51060; &#49548;&#45376;&#44032; &#51453;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#51092;&#45796; &#54616;&#49884;&#45768; &#51200;&#46308;&#51060; &#48708;&#50883;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="MAT.9.25"><span class="label">25</span><span class="content">&#47924;&#47532;&#47484; &#45236;&#50612; &#48372;&#45240; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#46308;&#50612;&#44032;&#49324; &#49548;&#45376;&#51032; &#49552;&#51012; &#51105;&#51004;&#49884;&#47588; &#51068;&#50612;&#45208;&#45716;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="MAT.9.26"><span class="label">26</span><span class="content">&#44536; &#49548;&#47928;&#51060; &#44536; &#50728; &#46405;&#50640; &#54140;&#51648;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="MAT.9.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#49436; &#46496;&#45208; &#44032;&#49892;&#49940; &#46160; &#49548;&#44221;&#51060; &#46384;&#46972; &#50724;&#47728; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#50668; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436; &#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.9.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#47588; &#49548;&#44221;&#46308;&#51060; &#45208;&#50500;&#50724;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45733;&#55176; &#51060; &#51068; &#54624; &#51460;&#51012; &#48127;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#44536;&#47084;&#54616;&#50724;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="MAT.9.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#45576;&#51012; &#47564;&#51648;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148; &#48127;&#51020;&#45824;&#47196; &#46104;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v30" data-usfm="MAT.9.30"><span class="label">30</span><span class="content">&#44536; &#45576;&#46308;&#51060; &#48157;&#50500;&#51652;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#50628;&#55176; &#44221;&#44228;&#54616;&#49884;&#46104; &#49340;&#44032; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#44172; &#54616;&#51648; &#47568;&#46972; &#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v31" data-usfm="MAT.9.31"><span class="label">31</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#44032;&#49436; &#50696;&#49688;&#51032; &#49548;&#47928;&#51012; &#44536; &#50728; &#46405;&#50640; &#51204;&#54028;&#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="MAT.9.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#44040; &#46412;&#50640; &#44480;&#49888; &#46308;&#47140; &#48281;&#50612;&#47532; &#46108; &#51088;&#47484; &#50696;&#49688;&#44760; &#45936;&#47140;&#50724;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.9.33"><span class="label">33</span><span class="content">&#44480;&#49888;&#51060; &#51923;&#44200;&#45208;&#44256; &#48281;&#50612;&#47532;&#44032; &#47568;&#54616;&#44144;&#45720; &#47924;&#47532;&#44032; &#44592;&#51060;&#55176; &#50668;&#44200; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#51068;&#51012; &#48376; &#46412;&#44032; &#50630;&#45796; &#54616;&#46104; </span></span><span class="verse v34" data-usfm="MAT.9.34"><span class="label">34</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51008; &#44032;&#47196;&#46104; &#51200;&#44032; &#44480;&#49888;&#51032; &#50773;&#51012; &#48729;&#51088;&#54616;&#50668; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="MAT.9.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47784;&#46304; &#49457;&#44284; &#52492;&#50640; &#46160;&#47336; &#45796;&#45768;&#49324; &#51200;&#55148; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#47728; &#52380;&#44397; &#48373;&#51020;&#51012; &#51204;&#54028;&#54616;&#49884;&#47728; &#47784;&#46304; &#48337;&#44284; &#47784;&#46304; &#50557;&#54620; &#44163;&#51012; &#44256;&#52824;&#49884;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="MAT.9.36"><span class="label">36</span><span class="content">&#47924;&#47532;&#47484; &#48372;&#49884;&#44256; &#48124;&#47581;&#55176; &#50668;&#44592;&#49884;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#47785;&#51088; &#50630;&#45716; &#50577;&#44284; &#44057;&#51060; &#44256;&#49373;&#54616;&#47728; &#50976;&#47532;&#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.9.37"><span class="label">37</span><span class="content">&#51060;&#50640; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#52628;&#49688;&#54624; &#44163;&#51008; &#47566;&#46104; &#51068;&#44400;&#51008; &#51201;&#51004;&#45768; </span></span><span class="verse v38" data-usfm="MAT.9.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#52628;&#49688;&#54616;&#45716; &#51452;&#51064;&#50640;&#44172; &#52397;&#54616;&#50668; &#52628;&#49688;&#54624; &#51068;&#44400;&#46308;&#51012; &#48372;&#45236;&#50612; &#51452;&#49548;&#49436; &#54616;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
