<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch15" data-usfm="MRK.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.15.1"><span class="label">1</span><span class="content">&#49352;&#48317;&#50640; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#51593;&#49884; &#51109;&#47196;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308; &#44263; &#50728; &#44277;&#54924;&#47196; &#45908;&#48520;&#50612; &#51032;&#45436;&#54616;&#44256; &#50696;&#49688;&#47484; &#44208;&#48149;&#54616;&#50668; &#45132;&#44256; &#44032;&#49436; &#48716;&#46972;&#46020;&#50640;&#44172; &#45336;&#44200;&#51452;&#45768; </span></span><span class="verse v2" data-usfm="MRK.15.2"><span class="label">2</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#47931;&#46104; &#45348;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#45264; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45348; &#47568;&#51060; &#50739;&#46020;&#45796; &#54616;&#49884;&#47588; </span></span><span class="verse v3" data-usfm="MRK.15.3"><span class="label">3</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#50668;&#47084;&#44032;&#51648;&#47196; &#44256;&#49548;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="MRK.15.4"><span class="label">4</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#46608; &#47932;&#50612; &#44032;&#47196;&#46104; &#50500;&#47924; &#45824;&#45813;&#46020; &#50630;&#45712;&#45264; &#51200;&#55148;&#44032; &#50620;&#47560;&#45208; &#47566;&#51008; &#44163;&#51004;&#47196; &#45320;&#47196; &#44256;&#49548;&#54616;&#45716;&#44032; &#48372;&#46972; &#54616;&#46104; </span></span><span class="verse v5" data-usfm="MRK.15.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#50500;&#47924; &#47568;&#50432;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#48716;&#46972;&#46020;&#44032; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="MRK.15.6"><span class="label">6</span><span class="content">&#47749;&#51208;&#51012; &#45817;&#54616;&#47732; &#48177;&#49457;&#51032; &#44396;&#54616;&#45716;&#45824;&#47196; &#51396;&#49688; &#54616;&#45208;&#47484; &#45459;&#50500; &#51452;&#45716; &#51204;&#47168;&#44032; &#51080;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="MRK.15.7"><span class="label">7</span><span class="content">&#48124;&#46976;&#51012; &#44984;&#48120;&#44256; &#51060; &#48124;&#46976;&#50640; &#49332;&#51064;&#54616;&#44256; &#54252;&#48149;&#46108; &#51088; &#51473;&#50640; &#48148;&#46972;&#48148;&#46972; &#54616;&#45716; &#51088;&#44032; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="MRK.15.8"><span class="label">8</span><span class="content">&#47924;&#47532;&#44032; &#45208;&#50500;&#44032;&#49436; &#51204;&#47168;&#45824;&#47196; &#54616;&#50668;&#51452;&#44592;&#47484; &#44396;&#54620;&#45824; </span></span><span class="verse v9" data-usfm="MRK.15.9"><span class="label">9</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#45236;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51012; &#45320;&#55148;&#50640;&#44172; &#45459;&#50500; &#51452;&#44592;&#47484; &#50896;&#54616;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v10" data-usfm="MRK.15.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#51200;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#49884;&#44592;&#47196; &#50696;&#49688;&#47484; &#45336;&#44200;&#51456;&#51460; &#50510;&#51060;&#47084;&#46972; </span></span><span class="verse v11" data-usfm="MRK.15.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#47924;&#47532;&#47484; &#52649;&#46041;&#54616;&#50668; &#46020;&#47532;&#50612; &#48148;&#46972;&#48148;&#47484; &#45459;&#50500; &#45804;&#46972; &#54616;&#44172; &#54616;&#45768; </span></span><span class="verse v12" data-usfm="MRK.15.12"><span class="label">12</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#46608; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#46972; &#54616;&#45716; &#51060;&#45716; &#45236;&#44032; &#50612;&#46523;&#44172; &#54616;&#47028; </span></span><span class="verse v13" data-usfm="MRK.15.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#45796;&#49884; &#49548;&#47532;&#51648;&#47476;&#46104; &#51200;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v14" data-usfm="MRK.15.14"><span class="label">14</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#50612;&#52252;&#51060;&#45544; &#47924;&#49832; &#50501;&#54620; &#51068;&#51012; &#54616;&#50688;&#45712;&#45264; &#54616;&#45768; &#45908;&#50865; &#49548;&#47532;&#51648;&#47476;&#46104; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="MRK.15.15"><span class="label">15</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#47924;&#47532;&#50640;&#44172; &#47564;&#51313;&#51012; &#51452;&#44256;&#51088; &#54616;&#50668; &#48148;&#46972;&#48148;&#45716; &#45459;&#50500; &#51452;&#44256; &#50696;&#49688;&#45716; &#52292;&#52237;&#51656;&#54616;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#44172; &#45336;&#44200;&#51452;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.15.16"><span class="label">16</span><span class="content">&#44400;&#48337;&#46308;&#51060; &#50696;&#49688;&#47484; &#45132;&#44256; &#48652;&#46972;&#51060;&#46020;&#47532;&#50728;&#51060;&#46972;&#45716; &#46896; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#50728; &#44400;&#45824;&#47484; &#47784;&#51004;&#44256; </span></span><span class="verse v17" data-usfm="MRK.15.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#50640;&#44172; &#51088;&#49353; &#50743;&#51012; &#51077;&#55176;&#44256; &#44032;&#49884; &#47732;&#47448;&#44288;&#51012; &#50670;&#50612; &#50444;&#50864;&#44256; </span></span><span class="verse v18" data-usfm="MRK.15.18"><span class="label">18</span><span class="content">&#50696;&#54616;&#50668; &#44032;&#47196;&#46104; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#50668; &#54217;&#50504;&#54624;&#52236;&#50612;&#45796; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="MRK.15.19"><span class="label">19</span><span class="content">&#44040;&#45824;&#47196; &#44536;&#51032; &#47672;&#47532;&#47484; &#52824;&#47728; &#52840;&#51012; &#48201;&#51004;&#47728; &#44999;&#50612; &#51208;&#54616;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="MRK.15.20"><span class="label">20</span><span class="content">&#55148;&#47217;&#51012; &#45796;&#54620; &#54980; &#51088;&#49353; &#50743;&#51012; &#48279;&#44592;&#44256; &#46020;&#47196; &#44536;&#51032; &#50743;&#51012; &#51077;&#55176;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#47140;&#44256; &#45132;&#44256; &#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MRK.15.21"><span class="label">21</span><span class="content">&#47560;&#52840; &#50508;&#47113;&#49328;&#45908;&#50752; &#47336;&#54252;&#51032; &#50500;&#48708;&#51064; &#44396;&#47112;&#45348; &#49324;&#46988; &#49884;&#47788;&#51060; &#49884;&#44264;&#47196;&#49436; &#50752;&#49436; &#51648;&#45208;&#44032;&#45716;&#45936; &#51200;&#55148;&#44032; &#44536;&#47484; &#50613;&#51648;&#47196; &#44057;&#51060; &#44032;&#44172; &#54616;&#50668; &#50696;&#49688;&#51032; &#49901;&#51088;&#44032;&#47484; &#51648;&#50864;&#44256; </span></span><span class="verse v22" data-usfm="MRK.15.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#47484; &#45132;&#44256; &#44264;&#44256;&#45796;&#46972; &#54616;&#45716; &#44275;(&#48264;&#50669;&#54616;&#47732; &#54644;&#44264;&#51032; &#44275;)&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v23" data-usfm="MRK.15.23"><span class="label">23</span><span class="content">&#47792;&#50557;&#51012; &#53444; &#54252;&#46020;&#51452;&#47484; &#51452;&#50632;&#51004;&#45208; &#50696;&#49688;&#44760;&#49436; &#48155;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="MRK.15.24"><span class="label">24</span><span class="content">&#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44256; &#44536; &#50743;&#51012; &#45208;&#45580;&#49940; &#45572;&#44032; &#50612;&#45712; &#44163;&#51012; &#50619;&#51012;&#44620; &#54616;&#50668; &#51228;&#48708;&#47484; &#48977;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="MRK.15.25"><span class="label">25</span><span class="content">&#46412;&#44032; &#51228;&#49340;&#49884;&#44032; &#46104;&#50612; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="MRK.15.26"><span class="label">26</span><span class="content">&#44536; &#50948;&#50640; &#51080;&#45716; &#51396; &#54056;&#50640; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#46972; &#50044;&#44256; </span></span><span class="verse v27" data-usfm="MRK.15.27"><span class="label">27</span><span class="content">&#44053;&#46020; &#46168;&#51012; &#50696;&#49688;&#50752; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#45768; &#54616;&#45208;&#45716; &#44536;&#51032; &#50864;&#54200;&#50640;, &#54616;&#45208;&#45716; &#51340;&#54200;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="MRK.15.28"><span class="label">28</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v29" data-usfm="MRK.15.29"><span class="label">29</span><span class="content">&#51648;&#45208;&#44032;&#45716; &#51088;&#46308;&#51008; &#51088;&#44592; &#47672;&#47532;&#47484; &#55124;&#46308;&#47728; &#50696;&#49688;&#47484; &#47784;&#50837;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#54616; &#49457;&#51204;&#51012; &#54736;&#44256; &#49324;&#55128;&#50640; &#51667;&#45716; &#51088;&#50668; </span></span><span class="verse v30" data-usfm="MRK.15.30"><span class="label">30</span><span class="content">&#45348;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640;&#49436; &#45236;&#47140; &#50724;&#46972; &#54616;&#44256; </span></span><span class="verse v31" data-usfm="MRK.15.31"><span class="label">31</span><span class="content">&#44536;&#50752; &#44057;&#51060; &#45824;&#51228;&#49324;&#51109;&#46308;&#46020; &#49436;&#44592;&#44288;&#46308;&#44284; &#54632;&#44760; &#55148;&#47217;&#54616;&#47728; &#49436;&#47196; &#47568;&#54616;&#46104; &#51200;&#44032; &#45224;&#51008; &#44396;&#50896;&#54616;&#50688;&#51004;&#46104; &#51088;&#44592;&#45716; &#44396;&#50896;&#54624; &#49688; &#50630;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="MRK.15.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50773; &#44536;&#47532;&#49828;&#46020;&#44032; &#51648;&#44552; &#49901;&#51088;&#44032;&#50640;&#49436; &#45236;&#47140;&#50752; &#50864;&#47532;&#47196; &#48372;&#44256; &#48127;&#44172; &#54624;&#52236;&#50612;&#45796; &#54616;&#47728; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55180; &#51088;&#46308;&#46020; &#50696;&#49688;&#47484; &#50837;&#54616;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="MRK.15.33"><span class="label">33</span><span class="content">&#51228; &#50977;&#49884;&#44032; &#46104;&#47588; &#50728; &#46405;&#50640; &#50612;&#46160;&#50880;&#51060; &#51076;&#54616;&#50668; &#51228; &#44396;&#49884;&#44620;&#51648; &#44228;&#49549;&#54616;&#45908;&#45768; </span></span><span class="verse v34" data-usfm="MRK.15.34"><span class="label">34</span><span class="content">&#51228; &#44396;&#49884;&#50640; &#50696;&#49688;&#44760;&#49436; &#53356;&#44172; &#49548;&#47532;&#51648;&#47476;&#49884;&#46104; &#50648;&#47532; &#50648;&#47532; &#46972;&#47560; &#49324;&#48149;&#45796;&#45768; &#54616;&#49884;&#45768; &#51060;&#47484; &#48264;&#50669;&#54616;&#47732; &#45208;&#51032; &#54616;&#45208;&#45784; &#45208;&#51032; &#54616;&#45208;&#45784; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#48260;&#47532;&#49512;&#45208;&#51060;&#44620; &#54616;&#45716; &#46907;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="MRK.15.35"><span class="label">35</span><span class="content">&#44225;&#50640; &#49456;&#45912; &#51088; &#51473; &#50612;&#46500;&#51060;&#46308;&#51060; &#46307;&#44256; &#44032;&#47196;&#46104; &#48372;&#46972; &#50648;&#47532;&#50556;&#47484; &#48512;&#47480;&#45796; &#54616;&#44256; </span></span><span class="verse v36" data-usfm="MRK.15.36"><span class="label">36</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#45804;&#47140;&#44032;&#49436; &#54644;&#50997;&#50640; &#49888;&#54252;&#46020;&#51452;&#47484; &#47672;&#44552;&#44172; &#54616;&#50668; &#44040;&#45824;&#50640; &#45040;&#50612; &#47560;&#49884;&#50864;&#44256; &#44032;&#47196;&#46104; &#44032;&#47564; &#46160;&#50612;&#46972; &#50648;&#47532;&#50556;&#44032; &#50752;&#49436; &#51200;&#47484; &#45236;&#47140; &#51452;&#45208; &#48372;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="MRK.15.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#49884;&#44256; &#50868;&#47749;&#54616;&#49884;&#45796; </span></span><span class="verse v38" data-usfm="MRK.15.38"><span class="label">38</span><span class="content">&#51060;&#50640; &#49457;&#49548; &#55064;&#51109;&#51060; &#50948;&#47196;&#48512;&#53552; &#50500;&#47000;&#44620;&#51648; &#52258;&#50612;&#51256; &#46168;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="MRK.15.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#47484; &#54693;&#54616;&#50668; &#49456;&#45912; &#48177;&#48512;&#51109;&#51060; &#44536;&#47111;&#44172; &#50868;&#47749;&#54616;&#49900;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51008; &#51652;&#49892;&#47196; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50632;&#46020;&#45796; &#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.15.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.15.40"><span class="label">40</span><span class="content">&#47680;&#47532;&#49436; &#48148;&#46972;&#48372;&#45716; &#50668;&#51088;&#46308;&#46020; &#51080;&#45716;&#45936; &#44536; &#51473;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#46608; &#51089;&#51008; &#50556;&#44256;&#48372;&#50752; &#50836;&#49464;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#50752; &#46608; &#49332;&#47196;&#47700;&#44032; &#51080;&#50632;&#51004;&#45768; </span></span><span class="verse v41" data-usfm="MRK.15.41"><span class="label">41</span><span class="content">&#51060;&#46308;&#51008; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532;&#50640; &#44228;&#49892; &#46412;&#50640; &#51335;&#50500; &#49452;&#44592;&#45912; &#51088;&#50836; &#46608; &#51060; &#50808;&#50640;&#46020; &#50696;&#49688;&#50752; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#50728; &#50668;&#51088;&#44032; &#47566;&#51060; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v42" data-usfm="MRK.15.42"><span class="label">42</span><span class="content">&#51060; &#45216;&#51008; &#50696;&#48708;&#51068; &#44263; &#50504;&#49885;&#51068; &#51204;&#45216;&#51060;&#48064;&#47196; &#51200;&#47932;&#50632;&#51012; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.15.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.15.43"><span class="label">43</span><span class="content">&#50500;&#47532;&#47560;&#45824; &#49324;&#46988; &#50836;&#49481;&#51060; &#50752;&#49436; &#45817;&#46028;&#55176; &#48716;&#46972;&#46020;&#50640;&#44172; &#46308;&#50612;&#44032; &#50696;&#49688;&#51032; &#49884;&#52404;&#47484; &#45804;&#46972; &#54616;&#45768; &#51060; &#49324;&#46988;&#51008; &#51316;&#44480;&#54620; &#44277;&#54924;&#50896;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#44592;&#45796;&#47532;&#45716; &#51088;&#46972; </span></span><span class="verse v44" data-usfm="MRK.15.44"><span class="label">44</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#50696;&#49688;&#44760;&#49436; &#48268;&#50024; &#51453;&#50632;&#51012;&#44620; &#54616;&#44256; &#51060;&#49345;&#55176; &#50668;&#44200; &#48177;&#48512;&#51109;&#51012; &#48520;&#47084; &#51453;&#51008;&#51648; &#50724;&#47000;&#45264; &#47931;&#44256; </span></span><span class="verse v45" data-usfm="MRK.15.45"><span class="label">45</span><span class="content">&#48177;&#48512;&#51109;&#50640;&#44172; &#50508;&#50500; &#48376; &#54980;&#50640; &#50836;&#49481;&#50640;&#44172; &#49884;&#52404;&#47484; &#45236;&#50612; &#51452;&#45716;&#51648;&#46972; </span></span><span class="verse v46" data-usfm="MRK.15.46"><span class="label">46</span><span class="content">&#50836;&#49481;&#51060; &#49464;&#47560;&#54252;&#47484; &#49324;&#44256; &#50696;&#49688;&#47484; &#45236;&#47140;&#45796;&#44032; &#51060;&#44163;&#51004;&#47196; &#49912;&#49436; &#48148;&#50948; &#49549;&#50640; &#54032; &#47924;&#45924;&#50640; &#45347;&#50612; &#46160;&#44256; &#46028;&#51012; &#44404;&#47140; &#47924;&#45924; &#47928;&#50640; &#45459;&#51004;&#47588; </span></span><span class="verse v47" data-usfm="MRK.15.47"><span class="label">47</span><span class="content">&#46412;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#50836;&#49464;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#44032; &#50696;&#49688; &#46164; &#44275;&#51012; &#48372;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
