<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch11" data-usfm="MRK.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.11.1"><span class="label">1</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#44620;&#51060; &#50752;&#49436; &#44048;&#46988;&#49328; &#48307;&#48148;&#44172;&#50752; &#48288;&#45796;&#45768;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088; &#51473; &#46168;&#51012; &#48372;&#45236;&#49884;&#47728; </span></span><span class="verse v2" data-usfm="MRK.11.2"><span class="label">2</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#47582;&#51008;&#54200; &#47560;&#51012;&#47196; &#44032;&#46972; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#47732; &#44263; &#50500;&#51649; &#50500;&#47924; &#49324;&#46988;&#46020; &#53440; &#48372;&#51648; &#50506;&#51008; &#45208;&#44480; &#49352;&#45180;&#51032; &#47588;&#50668; &#51080;&#45716; &#44163;&#51012; &#48372;&#47532;&#45768; &#54400;&#50612; &#45132;&#44256; &#50724;&#45320;&#46972; </span></span><span class="verse v3" data-usfm="MRK.11.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#45320;&#55148;&#50640;&#44172; &#50780; &#51060;&#47532; &#54616;&#45712;&#45264; &#47931;&#44144;&#46304; &#51452;&#44032; &#50416;&#49884;&#44192;&#45796; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51593;&#49884; &#51060;&#47532;&#47196; &#48372;&#45236;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v4" data-usfm="MRK.11.4"><span class="label">4</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44032;&#49436; &#48376;&#51593; &#45208;&#44480; &#49352;&#45180;&#44032; &#47928;&#50526; &#44144;&#47532;&#50640; &#47588;&#50668; &#51080;&#45716;&#51648;&#46972; &#44536;&#44163;&#51012; &#54392;&#45768; </span></span><span class="verse v5" data-usfm="MRK.11.5"><span class="label">5</span><span class="content">&#44144;&#44592; &#49456;&#45716; &#49324;&#46988; &#51473; &#50612;&#46500;&#51060;&#46308;&#51060; &#44032;&#47196;&#46104; &#45208;&#44480; &#49352;&#45180;&#47484; &#54400;&#50612; &#47924;&#50631;&#54616;&#47140;&#45712;&#45264; &#54616;&#47588; </span></span><span class="verse v6" data-usfm="MRK.11.6"><span class="label">6</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#51032; &#51060;&#47476;&#49888;&#45824;&#47196; &#47568;&#54620;&#45824; &#51060;&#50640; &#54728;&#46973;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="MRK.11.7"><span class="label">7</span><span class="content">&#45208;&#44480; &#49352;&#45180;&#47484; &#50696;&#49688;&#44760;&#47196; &#45132;&#44256; &#50752;&#49436; &#51088;&#44592;&#46308;&#51032; &#44169;&#50743;&#51012; &#44536; &#50948;&#50640; &#44152;&#52432;&#46160;&#47588; &#50696;&#49688;&#44760;&#49436; &#53440;&#49884;&#45768; </span></span><span class="verse v8" data-usfm="MRK.11.8"><span class="label">8</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51008; &#51088;&#44592; &#44169;&#50743;&#44284; &#45796;&#47480;&#51060;&#46308;&#51008; &#48173;&#50640;&#49436; &#48292; &#45208;&#47924;&#44032;&#51648;&#47484; &#44600;&#50640; &#54196;&#47728; </span></span><span class="verse v9" data-usfm="MRK.11.9"><span class="label">9</span><span class="content">&#50526;&#50640;&#49436; &#44032;&#44256; &#46244;&#50640;&#49436; &#46384;&#47476;&#45716; &#51088;&#46308;&#51060; &#49548;&#47532;&#51648;&#47476;&#46104; &#54840;&#49328;&#45208; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716;&#51060;&#50668; </span></span><span class="verse v10" data-usfm="MRK.11.10"><span class="label">10</span><span class="content">&#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#50724;&#45716; &#50864;&#47532; &#51312;&#49345; &#45796;&#50967;&#51032; &#45208;&#46972;&#50668; &#44032;&#51109; &#45458;&#51008; &#44275;&#50640;&#49436; &#54840;&#49328;&#45208; &#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="MRK.11.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49324; &#47784;&#46304; &#44163;&#51012; &#46168;&#47084; &#48372;&#49884;&#44256; &#46412;&#44032; &#51060;&#48120; &#51200;&#47932;&#47588; &#50676; &#46160; &#51228;&#51088;&#47484; &#45936;&#47532;&#49884;&#44256; &#48288;&#45796;&#45768;&#50640; &#45208;&#44032;&#49884;&#45796; </span></span><span class="verse v12" data-usfm="MRK.11.12"><span class="label">12</span><span class="content">&#51060;&#53951;&#45216; &#51200;&#55148;&#44032; &#48288;&#45796;&#45768;&#50640;&#49436; &#45208;&#50772;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#49884;&#51109;&#54616;&#49888;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.11.13"><span class="label">13</span><span class="content">&#47680;&#47532;&#49436; &#51086;&#49324;&#44480; &#51080;&#45716; &#54620; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#48372;&#49884;&#44256; &#54841; &#44536; &#45208;&#47924;&#50640; &#47924;&#50631;&#51060; &#51080;&#51012;&#44620; &#54616;&#50668; &#44032;&#49512;&#45908;&#45768; &#44032;&#49436; &#48372;&#49888;&#51593; &#51086;&#49324;&#44480; &#50808;&#50640; &#50500;&#47924; &#44163;&#46020; &#50630;&#45908;&#46972; &#51060;&#45716; &#47924;&#54868;&#44284;&#51032; &#46412;&#44032; &#50500;&#45784;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="MRK.11.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45208;&#47924;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#51060;&#51228;&#48512;&#53552; &#50689;&#50896;&#53664;&#47197; &#49324;&#46988;&#51060; &#45348;&#44172;&#49436; &#50676;&#47588;&#47484; &#46384; &#47673;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#51060;&#47484; &#46307;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="MRK.11.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#46308;&#50612;&#44032;&#45768;&#46972; &#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49324; &#49457;&#51204; &#50504;&#50640;&#49436; &#47588;&#47588;&#54616;&#45716; &#51088;&#46308;&#51012; &#45236;&#50612;&#51923;&#51004;&#49884;&#47728; &#46024; &#48148;&#44984;&#45716; &#51088;&#46308;&#51032; &#49345;&#44284; &#48708;&#46168;&#44592; &#54028;&#45716; &#51088;&#46308;&#51032; &#51032;&#51088;&#47484; &#46168;&#47084; &#50638;&#51004;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.11.16"><span class="label">16</span><span class="content">&#50500;&#47924;&#45208; &#44592;&#44396;&#47484; &#44032;&#51648;&#44256; &#49457;&#51204; &#50504;&#51004;&#47196; &#51648;&#45208;&#45796;&#45784;&#51012; &#54728;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v17" data-usfm="MRK.11.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#44032;&#47476;&#52432; &#51060;&#47476;&#49884;&#46104; &#44592;&#47197;&#46108;&#48148; &#45236; &#51665;&#51008; &#47564;&#48124;&#51032; &#44592;&#46020;&#54616;&#45716; &#51665;&#51060;&#46972; &#52845;&#54632;&#51012; &#48155;&#51004;&#47532;&#46972;&#44256; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#45320;&#55148;&#45716; &#44053;&#46020;&#51032; &#44404;&#54792;&#51012; &#47564;&#46308;&#50632;&#46020;&#45796; &#54616;&#49884;&#47588; </span></span><span class="verse v18" data-usfm="MRK.11.18"><span class="label">18</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#46307;&#44256; &#50696;&#49688;&#47484; &#50612;&#46523;&#44172; &#47736;&#54624;&#44620; &#54616;&#44256; &#44928;&#54616;&#45768; &#51060;&#45716; &#47924;&#47532;&#44032; &#45796; &#44536;&#51032; &#44368;&#54984;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#48064;&#47196; &#44536;&#47484; &#46160;&#47140;&#50892;&#54632;&#51068;&#47084;&#46972; </span></span><span class="verse v19" data-usfm="MRK.11.19"><span class="label">19</span><span class="content">&#47588;&#50577; &#51200;&#47932;&#47588; &#51200;&#55148;&#44032; &#49457;&#48150;&#51004;&#47196; &#45208;&#44032;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="MRK.11.20"><span class="label">20</span><span class="content">&#51200;&#55148;&#44032; &#50500;&#52840;&#50640; &#51648;&#45208;&#44040; &#46412;&#50640; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#49100;&#47532;&#47196;&#48512;&#53552; &#47560;&#47480; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.11.21"><span class="label">21</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#49373;&#44033;&#51060; &#45208;&#49436; &#50668;&#51676;&#50724;&#46104; &#46989;&#48708;&#50668; &#48372;&#49548;&#49436; &#51200;&#51452;&#54616;&#49888; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#47568;&#46992;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="MRK.11.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#46972; </span></span><span class="verse v23" data-usfm="MRK.11.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#51060; &#49328;&#45908;&#47084; &#46308;&#47532;&#50612; &#48148;&#45796;&#50640; &#45912;&#51648;&#50864;&#46972; &#54616;&#47728; &#44536; &#47568;&#54616;&#45716; &#44163;&#51060; &#51060;&#47344;&#51460; &#48127;&#44256; &#47560;&#51020;&#50640; &#51032;&#49900;&#52824; &#50500;&#45768;&#54616;&#47732; &#44536;&#45824;&#47196; &#46104;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="MRK.11.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47924;&#50631;&#51060;&#46304;&#51648; &#44592;&#46020;&#54616;&#44256; &#44396;&#54616;&#45716; &#44163;&#51008; &#48155;&#51008; &#51460;&#47196; &#48127;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#50640;&#44172; &#44536;&#45824;&#47196; &#46104;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="MRK.11.25"><span class="label">25</span><span class="content">&#49436;&#49436; &#44592;&#46020;&#54624; &#46412;&#50640; &#50500;&#47924;&#50640;&#44172;&#45208; &#54800;&#51032;&#44032; &#51080;&#44144;&#46304; &#50857;&#49436;&#54616;&#46972; &#44536;&#47532;&#54616;&#50668;&#50556; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#46020; &#45320;&#55148; &#54728;&#47932;&#51012; &#49324;&#54616;&#50668; &#51452;&#49884;&#47532;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="MRK.11.26"><span class="label">26</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v27" data-usfm="MRK.11.27"><span class="label">27</span><span class="content">&#51200;&#55148;&#44032; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#50640; &#46308;&#50612;&#44032;&#45768;&#46972; &#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#44152;&#50612;&#45796;&#45768;&#49892; &#46412;&#50640; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#45208;&#50500;&#50752;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.11.28"><span class="label">28</span><span class="content">&#44032;&#47196;&#46104; &#47924;&#49832; &#44428;&#49464;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45712;&#45544; &#45572;&#44032; &#51060;&#47088; &#51068; &#54624; &#51060; &#44428;&#49464;&#47484; &#51452;&#50632;&#45712;&#45544; </span></span><span class="verse v29" data-usfm="MRK.11.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#46020; &#54620; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#47932;&#51004;&#47532;&#45768; &#45824;&#45813;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208;&#46020; &#47924;&#49832; &#44428;&#49464;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="MRK.11.30"><span class="label">30</span><span class="content">&#50836;&#54620;&#51032; &#49464;&#47168;&#44032; &#54616;&#45720;&#47196;&#49436;&#45264; &#49324;&#46988;&#50640;&#44172;&#47196;&#49436;&#45264; &#45236;&#44172; &#45824;&#45813;&#54616;&#46972; </span></span><span class="verse v31" data-usfm="MRK.11.31"><span class="label">31</span><span class="content">&#51200;&#55148;&#44032; &#49436;&#47196; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#51068; &#54616;&#45720;&#47196;&#49436;&#46972; &#54616;&#47732; &#50612;&#52236;&#54616;&#50668; &#51200;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54624;&#44163;&#51060;&#45768; </span></span><span class="verse v32" data-usfm="MRK.11.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#47732; &#49324;&#46988;&#50640;&#44172;&#47196;&#49436;&#46972; &#54624;&#44620; &#54616;&#50688;&#51004;&#45208; &#47784;&#46304; &#49324;&#46988;&#51060; &#50836;&#54620;&#51012; &#52280; &#49440;&#51648;&#51088;&#47196; &#50668;&#44592;&#48064;&#47196; &#51200;&#55148;&#44032; &#48177;&#49457;&#51012; &#47924;&#49436;&#50892;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v33" data-usfm="MRK.11.33"><span class="label">33</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#45768; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#46020; &#47924;&#49832; &#44428;&#49464;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
