<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch16" data-usfm="MRK.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.16.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#51060; &#51648;&#45208;&#47588; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#50556;&#44256;&#48372;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#50752; &#46608; &#49332;&#47196;&#47700;&#44032; &#44032;&#49436; &#50696;&#49688;&#44760; &#48148;&#47476;&#44592; &#50948;&#54616;&#50668; &#54693;&#54408;&#51012; &#49324;&#45796; &#46160;&#50632;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="MRK.16.2"><span class="label">2</span><span class="content">&#50504;&#49885; &#54980; &#52395;&#45216; &#47588;&#50864; &#51068;&#52236;&#44592; &#54644; &#46027;&#51008; &#46412;&#50640; &#44536; &#47924;&#45924;&#51004;&#47196; &#44032;&#47728; </span></span><span class="verse v3" data-usfm="MRK.16.3"><span class="label">3</span><span class="content">&#49436;&#47196; &#47568;&#54616;&#46104; &#45572;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47924;&#45924; &#47928;&#50640;&#49436; &#46028;&#51012; &#44404;&#47140; &#51452;&#47532;&#50836; &#54616;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="MRK.16.4"><span class="label">4</span><span class="content">&#45576;&#51012; &#46308;&#50612;&#48376;&#51593; &#46028;&#51060; &#48268;&#50024; &#44404;&#47140;&#51276;&#51004;&#45768; &#44536; &#46028;&#51060; &#49900;&#55176; &#53356;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="MRK.16.5"><span class="label">5</span><span class="content">&#47924;&#45924;&#50640; &#46308;&#50612;&#44032;&#49436; &#55152; &#50743;&#51012; &#51077;&#51008; &#54620; &#52397;&#45380;&#51060; &#50864;&#54200;&#50640; &#50505;&#51008; &#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#47588; </span></span><span class="verse v6" data-usfm="MRK.16.6"><span class="label">6</span><span class="content">&#52397;&#45380;&#51060; &#51060;&#47476;&#46104; &#45440;&#46972;&#51648; &#47568;&#46972; &#45320;&#55148;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#45208;&#49324;&#47131; &#50696;&#49688;&#47484; &#52286;&#45716;&#44396;&#45208; &#44536;&#44032; &#49332;&#50500;&#45208;&#49512;&#44256; &#50668;&#44592; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#48372;&#46972; &#44536;&#47484; &#46160;&#50632;&#45912; &#44275;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MRK.16.7"><span class="label">7</span><span class="content">&#44032;&#49436; &#44536;&#51032; &#51228;&#51088;&#46308;&#44284; &#48288;&#46300;&#47196;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50696;&#49688;&#44760;&#49436; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#49884;&#45208;&#45768; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45320;&#55148;&#44032; &#44144;&#44592;&#49436; &#48456;&#50724;&#47532;&#46972; &#54616;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="MRK.16.8"><span class="label">8</span><span class="content">&#50668;&#51088;&#46308;&#51060; &#49900;&#55176; &#45440;&#46972; &#46504;&#47728; &#45208;&#50752; &#47924;&#45924;&#50640;&#49436; &#46020;&#47581;&#54616;&#44256; &#47924;&#49436;&#50892;&#54616;&#50668; &#50500;&#47924;&#50640;&#44172; &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="MRK.16.9"><span class="label">9</span><span class="content">[&#50696;&#49688;&#44760;&#49436; &#50504;&#49885;&#54980; &#52395;&#45216; &#51060;&#47480; &#50500;&#52840;&#50640; &#49332;&#50500;&#45208;&#49888; &#54980; &#51204;&#50640; &#51068;&#44273; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#50612; &#51452;&#49888; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50640;&#44172; &#47676;&#51200; &#48372;&#51060;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.16.10"><span class="label">10</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#44032;&#49436; &#50696;&#49688;&#50752; &#54632;&#44760;&#54616;&#45912; &#49324;&#46988;&#46308;&#51032; &#49836;&#54140;&#54616;&#47728; &#50872;&#44256; &#51080;&#45716; &#51473;&#50640; &#51060; &#51068;&#51012; &#44256;&#54616;&#47588; </span></span><span class="verse v11" data-usfm="MRK.16.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#49688;&#51032; &#49332;&#51004;&#49512;&#45796;&#45716; &#44163;&#44284; &#47560;&#47532;&#50500;&#50640;&#44172; &#48372;&#51060;&#49512;&#45796;&#45716; &#44163;&#51012; &#46307;&#44256;&#46020; &#48127;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MRK.16.12"><span class="label">12</span><span class="content">&#44536; &#54980;&#50640; &#51200;&#55148; &#51473; &#46160; &#49324;&#46988;&#51060; &#44152;&#50612;&#49436; &#49884;&#44264;&#47196; &#44040;&#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#45796;&#47480; &#47784;&#50577;&#51004;&#47196; &#51200;&#55148;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.16.13"><span class="label">13</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#44032;&#49436; &#45224;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#44256;&#54616;&#50688;&#51004;&#46104; &#50669;&#49884; &#48127;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MRK.16.14"><span class="label">14</span><span class="content">&#44536; &#54980;&#50640; &#50676; &#54620; &#51228;&#51088;&#44032; &#51020;&#49885; &#47673;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#45208;&#53440;&#45208;&#49324; &#51200;&#55148;&#51032; &#48127;&#51020; &#50630;&#45716; &#44163;&#44284; &#47560;&#51020;&#51060; &#50756;&#50501;&#54620; &#44163;&#51012; &#44984;&#51670;&#51004;&#49884;&#45768; &#51060;&#45716; &#51088;&#44592;&#51032; &#49332;&#50500;&#45212; &#44163;&#51012; &#48376; &#51088;&#46308;&#51032; &#47568;&#51012; &#48127;&#51648; &#50500;&#45768;&#54632;&#51068;&#47084;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.16.15"><span class="label">15</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#50728; &#52380;&#54616;&#50640; &#45796;&#45768;&#47728; &#47564;&#48124;&#50640;&#44172; &#48373;&#51020;&#51012; &#51204;&#54028;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="MRK.16.16"><span class="label">16</span><span class="content">&#48127;&#44256; &#49464;&#47168;&#47484; &#48155;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#50836; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#51221;&#51396;&#47484; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="MRK.16.17"><span class="label">17</span><span class="content">&#48127;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#51060;&#47088; &#54364;&#51201;&#51060; &#46384;&#47476;&#47532;&#45768; &#44263; &#51200;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#47728; &#49352; &#48169;&#50616;&#51012; &#47568;&#54616;&#47728; </span></span><span class="verse v18" data-usfm="MRK.16.18"><span class="label">18</span><span class="content">&#48192;&#51012; &#51665;&#51004;&#47728; &#47924;&#49832; &#46021;&#51012; &#47560;&#49892;&#52236;&#46972;&#46020; &#54644;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#47728; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172; &#49552;&#51012; &#50617;&#51008;&#51593; &#45208;&#51004;&#47532;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="MRK.16.19"><span class="label">19</span><span class="content">&#51452; &#50696;&#49688;&#44760;&#49436; &#47568;&#50432;&#51012; &#47560;&#52824;&#49888; &#54980;&#50640; &#54616;&#45720;&#47196; &#50732;&#47532;&#50864;&#49324; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#50505;&#51004;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.16.20"><span class="label">20</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45208;&#44032; &#46160;&#47336; &#51204;&#54028;&#54624;&#49940; &#51452;&#44760;&#49436; &#54632;&#44760; &#50669;&#49324;&#54616;&#49324; &#44536; &#46384;&#47476;&#45716; &#54364;&#51201;&#51004;&#47196; &#47568;&#50432;&#51012; &#54869;&#49892;&#55176; &#51613;&#44144;&#54616;&#49884;&#45768;&#46972;] </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
