<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch1" data-usfm="MRK.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#48373;&#51020;&#51032; &#49884;&#51089;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="MRK.1.2"><span class="label">2</span><span class="content">&#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#44544;&#50640; &#48372;&#46972; &#45236;&#44032; &#45236; &#49324;&#51088;&#47484; &#45348; &#50526;&#50640; &#48372;&#45236;&#45432;&#45768; &#51200;&#44032; &#45348; &#44600;&#51012; &#50696;&#48708;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="MRK.1.3"><span class="label">3</span><span class="content">&#44305;&#50556;&#50640; &#50808;&#52824;&#45716; &#51088;&#51032; &#49548;&#47532;&#44032; &#51080;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#51452;&#51032; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972; &#44536;&#51032; &#52393;&#44221;&#51012; &#54217;&#53444;&#52992; &#54616;&#46972; &#44592;&#47197;&#46108; &#44163;&#44284; &#44057;&#51060; </span></span><span class="verse v4" data-usfm="MRK.1.4"><span class="label">4</span><span class="content">&#49464;&#47168; &#50836;&#54620;&#51060; &#51060;&#47476;&#47084; &#44305;&#50556;&#50640;&#49436; &#51396; &#49324;&#54632;&#51012; &#48155;&#44172; &#54616;&#45716; &#54924;&#44060;&#51032; &#49464;&#47168;&#47484; &#51204;&#54028;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="MRK.1.5"><span class="label">5</span><span class="content">&#50728; &#50976;&#45824; &#51648;&#48169;&#44284; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51060; &#45796; &#45208;&#50500;&#44032; &#51088;&#44592; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#50836;&#45800;&#44053;&#50640;&#49436; &#44536;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="MRK.1.6"><span class="label">6</span><span class="content">&#50836;&#54620;&#51008; &#50557;&#45824;&#53560;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#44032;&#51453;&#46944;&#47484; &#46944;&#44256; &#47700;&#46748;&#44592;&#50752; &#49437;&#52397;&#51012; &#47673;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="MRK.1.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#51204;&#54028;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#48372;&#45796; &#45733;&#47141; &#47566;&#51004;&#49888; &#51060;&#44032; &#45236; &#46244;&#50640; &#50724;&#49884;&#45208;&#45768; &#45208;&#45716; &#44413;&#54784; &#44536;&#51032; &#49888;&#46308;&#47700;&#47484; &#54400;&#44592;&#46020; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="MRK.1.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#50632;&#44144;&#45768;&#50752; &#44536;&#45716; &#49457;&#47161;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="MRK.1.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532; &#45208;&#49324;&#47131;&#51004;&#47196;&#48512;&#53552; &#50752;&#49436; &#50836;&#45800;&#44053;&#50640;&#49436; &#50836;&#54620;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#51004;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="MRK.1.10"><span class="label">10</span><span class="content">&#44263; &#47932;&#50640;&#49436; &#50732;&#46972; &#50724;&#49892;&#49940; &#54616;&#45720;&#51060; &#44040;&#46972;&#51664;&#44284; &#49457;&#47161;&#51060; &#48708;&#46168;&#44592; &#44057;&#51060; &#51088;&#44592;&#50640;&#44172; &#45236;&#47140;&#50724;&#49900;&#51012; &#48372;&#49884;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="MRK.1.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#47196;&#49436; &#49548;&#47532;&#44032; &#45208;&#44592;&#47484; &#45320;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#46972; &#45236;&#44032; &#45320;&#47484; &#44592;&#48848;&#54616;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MRK.1.12"><span class="label">12</span><span class="content">&#49457;&#47161;&#51060; &#44263; &#50696;&#49688;&#47484; &#44305;&#50556;&#47196; &#47792;&#50500;&#45236;&#49888;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="MRK.1.13"><span class="label">13</span><span class="content">&#44305;&#50556;&#50640;&#49436; &#49324;&#49901; &#51068;&#51012; &#44228;&#49492;&#49436; &#49324;&#45800;&#50640;&#44172; &#49884;&#54744;&#51012; &#48155;&#51004;&#49884;&#47728; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#44228;&#49884;&#45768; &#52380;&#49324;&#46308;&#51060; &#49688;&#51333;&#46308;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="MRK.1.14"><span class="label">14</span><span class="content">&#50836;&#54620;&#51060; &#51105;&#55180; &#54980; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532;&#50640; &#50724;&#49492;&#49436; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51012; &#51204;&#54028;&#54616;&#50668; </span></span><span class="verse v15" data-usfm="MRK.1.15"><span class="label">15</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#46412;&#44032; &#52284;&#44256; &#54616;&#45208;&#45784; &#45208;&#46972;&#44032; &#44032;&#44620;&#50772;&#51004;&#45768; &#54924;&#44060;&#54616;&#44256; &#48373;&#51020;&#51012; &#48127;&#51004;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="MRK.1.16"><span class="label">16</span><span class="content">&#44040;&#47540;&#47532; &#54644;&#48320;&#51004;&#47196; &#51648;&#45208;&#44032;&#49884;&#45796;&#44032; &#49884;&#47788;&#44284; &#44536; &#54805;&#51228; &#50504;&#46300;&#47112;&#44032; &#48148;&#45796;&#50640; &#44536;&#47932; &#45912;&#51648;&#45716; &#44163;&#51012; &#48372;&#49884;&#45768; &#51200;&#55148;&#45716; &#50612;&#48512;&#46972; </span></span><span class="verse v17" data-usfm="MRK.1.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#47484; &#46384;&#46972; &#50724;&#45320;&#46972; &#45236;&#44032; &#45320;&#55148;&#47196; &#49324;&#46988;&#51012; &#45210;&#45716; &#50612;&#48512;&#44032; &#46104;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v18" data-usfm="MRK.1.18"><span class="label">18</span><span class="content">&#44263; &#44536;&#47932;&#51012; &#48260;&#47140; &#46160;&#44256; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="MRK.1.19"><span class="label">19</span><span class="content">&#51312;&#44552; &#45908; &#44032;&#49884;&#45796;&#44032; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#44536; &#54805;&#51228; &#50836;&#54620;&#51012; &#48372;&#49884;&#45768; &#51200;&#55148;&#46020; &#48176;&#50640; &#51080;&#50612; &#44536;&#47932;&#51012; &#44609;&#45716;&#45936; </span></span><span class="verse v20" data-usfm="MRK.1.20"><span class="label">20</span><span class="content">&#44263; &#48512;&#47476;&#49884;&#45768; &#44536; &#50500;&#48708; &#49464;&#48288;&#45824;&#47484; &#49327;&#44400;&#46308;&#44284; &#54632;&#44760; &#48176;&#50640; &#48260;&#47140;&#46160;&#44256; &#50696;&#49688;&#47484; &#46384;&#46972;&#44032;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MRK.1.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#48260;&#45208;&#50880;&#50640; &#46308;&#50612;&#44032;&#45768;&#46972; &#50696;&#49688;&#44760;&#49436; &#44263; &#50504;&#49885;&#51068;&#50640; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#44032;&#47476;&#52824;&#49884;&#47588; </span></span><span class="verse v22" data-usfm="MRK.1.22"><span class="label">22</span><span class="content">&#47943;&#49324;&#46988;&#51060; &#44536;&#51032; &#44368;&#54984;&#50640; &#45440;&#46972;&#45768; &#51060;&#45716; &#44536; &#44032;&#47476;&#52824;&#49884;&#45716; &#44163;&#51060; &#44428;&#49464; &#51080;&#45716; &#51088;&#50752; &#44057;&#44256; &#49436;&#44592;&#44288;&#46308;&#44284; &#44057;&#51648; &#50500;&#45768;&#54632;&#51068;&#47084;&#46972; </span></span><span class="verse v23" data-usfm="MRK.1.23"><span class="label">23</span><span class="content">&#47560;&#52840; &#51200;&#55148; &#54924;&#45817;&#50640; &#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51060; &#51080;&#50612; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; </span></span><span class="verse v24" data-usfm="MRK.1.24"><span class="label">24</span><span class="content">&#45208;&#49324;&#47131; &#50696;&#49688;&#50668; &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45208;&#51060;&#44620; &#50864;&#47532;&#47484; &#47736;&#54616;&#47084; &#50772;&#45208;&#51060;&#44620; &#45208;&#45716; &#45817;&#49888;&#51060; &#45572;&#44396;&#51064;&#51460; &#50500;&#45432;&#45768; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="MRK.1.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44984;&#51670;&#50612; &#44032;&#46972;&#49324;&#45824; &#51104;&#51104;&#54616;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v26" data-usfm="MRK.1.26"><span class="label">26</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#44536; &#49324;&#46988;&#51004;&#47196; &#44221;&#47144;&#51012; &#51068;&#51004;&#53412;&#44172; &#54616;&#44256; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#45208;&#50724;&#45716;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="MRK.1.27"><span class="label">27</span><span class="content">&#45796; &#45440;&#46972; &#49436;&#47196; &#47932;&#50612; &#44032;&#47196;&#46104; &#51060;&#45716; &#50612;&#52252;&#51060;&#45544; &#44428;&#49464; &#51080;&#45716; &#49352; &#44368;&#54984;&#51060;&#47196;&#45796; &#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#51012; &#47749;&#54620;&#51593; &#49692;&#51333;&#54616;&#45716;&#46020;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="MRK.1.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#51032; &#49548;&#47928;&#51060; &#44263; &#50728; &#44040;&#47540;&#47532; &#49324;&#48169;&#50640; &#54140;&#51648;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="MRK.1.29"><span class="label">29</span><span class="content">&#54924;&#45817;&#50640;&#49436; &#45208;&#50752; &#44263; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#44284; &#54632;&#44760; &#49884;&#47788;&#44284; &#50504;&#46300;&#47112;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; </span></span><span class="verse v30" data-usfm="MRK.1.30"><span class="label">30</span><span class="content">&#49884;&#47788;&#51032; &#51109;&#47784;&#44032; &#50676;&#48337;&#51004;&#47196; &#45572;&#50912;&#45716;&#51648;&#46972; &#49324;&#46988;&#46308;&#51060; &#44263; &#44536;&#51032; &#51068;&#47196; &#50696;&#49688;&#44760; &#50668;&#51676;&#50728;&#45824; </span></span><span class="verse v31" data-usfm="MRK.1.31"><span class="label">31</span><span class="content">&#45208;&#50500;&#44032;&#49324; &#44536; &#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53412;&#49884;&#45768; &#50676;&#48337;&#51060; &#46496;&#45208;&#44256; &#50668;&#51088;&#44032; &#51200;&#55148;&#50640;&#44172; &#49688;&#51333;&#46300;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="MRK.1.32"><span class="label">32</span><span class="content">&#51200;&#47932;&#50612; &#54644; &#51656; &#46412;&#50640; &#47784;&#46304; &#48337;&#51088;&#50752; &#44480;&#49888;&#46308;&#47536; &#51088;&#47484; &#50696;&#49688;&#44760; &#45936;&#47140;&#50724;&#45768; </span></span><span class="verse v33" data-usfm="MRK.1.33"><span class="label">33</span><span class="content">&#50728; &#46041;&#45348;&#44032; &#47928; &#50526;&#50640; &#47784;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="MRK.1.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44033;&#49353; &#48337;&#46304; &#47566;&#51008; &#49324;&#46988;&#51012; &#44256;&#52824;&#49884;&#47728; &#47566;&#51008; &#44480;&#49888;&#51012; &#45236;&#50612; &#51923;&#51004;&#49884;&#46104; &#44480;&#49888;&#51060; &#51088;&#44592;&#47484; &#50508;&#48064;&#47196; &#44536; &#47568;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="MRK.1.35"><span class="label">35</span><span class="content">&#49352;&#48317; &#50724;&#55176;&#47140; &#48120;&#47749;&#50640; &#50696;&#49688;&#44760;&#49436; &#51068;&#50612;&#45208; &#45208;&#44032; &#54620;&#51201;&#54620; &#44275;&#51004;&#47196; &#44032;&#49324; &#44144;&#44592;&#49436; &#44592;&#46020;&#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v36" data-usfm="MRK.1.36"><span class="label">36</span><span class="content">&#49884;&#47788;&#44284; &#48143; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#51088;&#46308;&#51060; &#50696;&#49688;&#51032; &#46244;&#47484; &#46384;&#46972;&#44032; </span></span><span class="verse v37" data-usfm="MRK.1.37"><span class="label">37</span><span class="content">&#47564;&#45208;&#49436; &#44032;&#47196;&#46104; &#47784;&#46304; &#49324;&#46988;&#51060; &#51452;&#47484; &#52286;&#45208;&#51060;&#45796; </span></span><span class="verse v38" data-usfm="MRK.1.38"><span class="label">38</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#50864;&#47532;&#44032; &#45796;&#47480; &#44032;&#44620;&#50868; &#47560;&#51012;&#46308;&#47196; &#44032;&#51088; &#44144;&#44592;&#49436;&#46020; &#51204;&#46020;&#54616;&#47532;&#45768; &#45236;&#44032; &#51060;&#47484; &#50948;&#54616;&#50668; &#50772;&#45432;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v39" data-usfm="MRK.1.39"><span class="label">39</span><span class="content">&#51060;&#50640; &#50728; &#44040;&#47540;&#47532;&#50640; &#45796;&#45768;&#49884;&#47728; &#51200;&#55148; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#51204;&#46020;&#54616;&#49884;&#44256; &#46608; &#44480;&#49888;&#46308;&#51012; &#45236;&#50612; &#51923;&#51004;&#49884;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="MRK.1.40"><span class="label">40</span><span class="content">&#54620; &#47928;&#46181;&#48337;&#51088;&#44032; &#50696;&#49688;&#44760; &#50752;&#49436; &#44999;&#50612; &#50638;&#46300;&#47532;&#50612; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#50896;&#54616;&#49884;&#47732; &#51200;&#47484; &#44648;&#45143;&#52992; &#54616;&#49892; &#49688; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v41" data-usfm="MRK.1.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48124;&#47581;&#55176; &#50668;&#44592;&#49324; &#49552;&#51012; &#45236;&#48128;&#50612; &#51200;&#50640;&#44172; &#45824;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50896;&#54616;&#45432;&#45768; &#44648;&#45143;&#54632;&#51012; &#48155;&#51004;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v42" data-usfm="MRK.1.42"><span class="label">42</span><span class="content">&#44263; &#47928;&#46181;&#48337;&#51060; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#46496;&#45208;&#44032;&#44256; &#44648;&#45143;&#54616;&#50668;&#51652;&#51648;&#46972; </span></span><span class="verse v43" data-usfm="MRK.1.43"><span class="label">43</span><span class="content">&#50628;&#55176; &#44221;&#44228;&#54616;&#49324; &#44263; &#48372;&#45236;&#49884;&#47728; </span></span><span class="verse v44" data-usfm="MRK.1.44"><span class="label">44</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#49340;&#44032; &#50500;&#47924;&#50640;&#44172; &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#47568;&#44256; &#44032;&#49436; &#45348; &#47800;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#48372;&#51060;&#44256; &#45348; &#44648;&#45143;&#52992; &#46120;&#51012; &#51064;&#54616;&#50668; &#47784;&#49464;&#51032; &#47749;&#54620; &#44163;&#51012; &#46300;&#47140; &#51200;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#46972; &#54616;&#49512;&#45908;&#45768; </span></span><span class="verse v45" data-usfm="MRK.1.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49324;&#46988;&#51060; &#45208;&#44032;&#49436; &#51060; &#51068;&#51012; &#47566;&#51060; &#51204;&#54028;&#54616;&#50668; &#45328;&#47532; &#54140;&#51648;&#44172; &#54616;&#45768; &#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#44760;&#49436; &#45796;&#49884;&#45716; &#46300;&#47084;&#45208;&#44172; &#46041;&#45348;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#49884;&#44256; &#50724;&#51649; &#48148;&#44645; &#54620;&#51201;&#54620; &#44275;&#50640; &#44228;&#49512;&#51004;&#45208; &#49324;&#48169;&#50640;&#49436; &#44536;&#50640;&#44172;&#47196; &#45208;&#50500;&#50724;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
