<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch14" data-usfm="MRK.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.14.1"><span class="label">1</span><span class="content">&#51060;&#53952;&#51012; &#51648;&#45208;&#47732; &#50976;&#50900;&#51208;&#44284; &#47924;&#44368;&#51208;&#51060;&#46972; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#50696;&#49688;&#47484; &#44452;&#44228;&#47196; &#51105;&#50500; &#51453;&#51068; &#48169;&#52293;&#51012; &#44396;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="MRK.14.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#48124;&#50836;&#44032; &#45216;&#44620; &#54616;&#45432;&#45768; &#47749;&#51208;&#50640;&#45716; &#47568;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="MRK.14.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48288;&#45796;&#45768; &#47928;&#46181;&#51060; &#49884;&#47788;&#51032; &#51665;&#50640;&#49436; &#49885;&#49324;&#54616;&#49892; &#46412;&#50640; &#54620; &#50668;&#51088;&#44032; &#47588;&#50864; &#44050;&#51652; &#54693;&#50976; &#44263; &#49692;&#51204;&#54620; &#45208;&#46300; &#54620; &#50725;&#54633;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#44536; &#50725;&#54633;&#51012; &#44648;&#46888;&#47532;&#44256; &#50696;&#49688;&#51032; &#47672;&#47532;&#50640; &#48512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.14.4"><span class="label">4</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#48516;&#45236;&#50612; &#49436;&#47196; &#47568;&#54616;&#46104; &#47924;&#49832; &#51032;&#49324;&#47196; &#51060; &#54693;&#50976;&#47484; &#54728;&#48708;&#54616;&#50688;&#45716;&#44032; </span></span><span class="verse v5" data-usfm="MRK.14.5"><span class="label">5</span><span class="content">&#51060; &#54693;&#50976;&#47484; &#49340;&#48177; &#45936;&#45208;&#47532;&#50728; &#51060;&#49345;&#50640; &#54036;&#50500; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172; &#51460; &#49688; &#51080;&#50632;&#44192;&#46020;&#45796; &#54616;&#47728; &#44536; &#50668;&#51088;&#47484; &#52293;&#47581;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="MRK.14.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#47564; &#46160;&#50612;&#46972; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51200;&#47484; &#44340;&#47213;&#44172; &#54616;&#45712;&#45264; &#51200;&#44032; &#45236;&#44172; &#51339;&#51008; &#51068;&#51012; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MRK.14.7"><span class="label">7</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#46308;&#51008; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#45768; &#50500;&#47924; &#46412;&#46972;&#46020; &#50896;&#54616;&#45716;&#45824;&#47196; &#46020;&#50872; &#49688; &#51080;&#44144;&#45768;&#50752; &#45208;&#45716; &#45320;&#55148;&#50752; &#54637;&#49345; &#54632;&#44760; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="MRK.14.8"><span class="label">8</span><span class="content">&#51200;&#44032; &#55192;&#51012; &#45796;&#54616;&#50668; &#45236; &#47800;&#50640; &#54693;&#50976;&#47484; &#48512;&#50612; &#45236; &#51109;&#49324;&#47484; &#48120;&#47532; &#51456;&#48708;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MRK.14.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50728; &#52380;&#54616;&#50640; &#50612;&#46356;&#49436;&#46304;&#51648; &#48373;&#51020;&#51060; &#51204;&#54028;&#46104;&#45716; &#44275;&#50640;&#45716; &#51060; &#50668;&#51088;&#51032; &#54665;&#54620; &#51068;&#46020; &#47568;&#54616;&#50668; &#51200;&#47484; &#44592;&#45392;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MRK.14.10"><span class="label">10</span><span class="content">&#50676; &#46168; &#51473;&#50640; &#54616;&#45208;&#51064; &#44032;&#47327; &#50976;&#45796;&#44032; &#50696;&#49688;&#47484; &#45336;&#44200; &#51452;&#47140;&#44256; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44032;&#47588;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.14.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#44256; &#44592;&#48848;&#54616;&#50668; &#46024;&#51012; &#51452;&#44592;&#47196; &#50557;&#49549;&#54616;&#45768; &#50976;&#45796;&#44032; &#50696;&#49688;&#47484; &#50612;&#46523;&#44172; &#45336;&#44200; &#51460; &#44592;&#54924;&#47484; &#52286;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="MRK.14.12"><span class="label">12</span><span class="content">&#47924;&#44368;&#51208;&#51032; &#52395;&#45216; &#44263; &#50976;&#50900;&#51208; &#50577; &#51105;&#45716; &#45216;&#50640; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#50864;&#47532;&#44032; &#50612;&#46356;&#47196; &#44032;&#49436; &#49440;&#49373;&#45784;&#51004;&#47196; &#50976;&#50900;&#51208;&#51012; &#51105;&#49688;&#49884;&#44172; &#50696;&#48708;&#54616;&#44592;&#47484; &#50896;&#54616;&#49884;&#45208;&#51060;&#44620; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.14.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088; &#51473;&#50640; &#46168;&#51012; &#48372;&#45236;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#49457;&#45236;&#47196; &#46308;&#50612;&#44032;&#46972; &#44536;&#47532;&#54616;&#47732; &#47932; &#54620; &#46041;&#51060;&#47484; &#44032;&#51648;&#44256; &#44032;&#45716; &#49324;&#46988;&#51012; &#47564;&#45208;&#47532;&#45768; &#44536;&#47484; &#46384;&#46972;&#44032;&#49436; </span></span><span class="verse v14" data-usfm="MRK.14.14"><span class="label">14</span><span class="content">&#50612;&#46356;&#46304;&#51648; &#44536;&#51032; &#46308;&#50612;&#44032;&#45716; &#44536; &#51665; &#51452;&#51064;&#50640;&#44172; &#51060;&#47476;&#46104; &#49440;&#49373;&#45784;&#51032; &#47568;&#50432;&#51060; &#45236;&#44032; &#45236; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50976;&#50900;&#51208;&#51012; &#47673;&#51012; &#45208;&#51032; &#44061;&#49892;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#54616;&#49884;&#45908;&#46972; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="MRK.14.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#51088;&#47532;&#47484; &#48288;&#54400;&#44256; &#50696;&#48708;&#46108; &#53360; &#45796;&#46973;&#48169;&#51012; &#48372;&#51060;&#47532;&#45768; &#44144;&#44592;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v16" data-usfm="MRK.14.16"><span class="label">16</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45208;&#44032; &#49457;&#45236;&#47196; &#46308;&#50612;&#44032;&#49436; &#50696;&#49688;&#51032; &#54616;&#49884;&#45912; &#47568;&#50432;&#45824;&#47196; &#47564;&#45208; &#50976;&#50900;&#51208;&#51012; &#50696;&#48708;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="MRK.14.17"><span class="label">17</span><span class="content">&#51200;&#47932;&#47588; &#44536; &#50676; &#46168;&#51012; &#45936;&#47532;&#49884;&#44256; &#50752;&#49436; </span></span><span class="verse v18" data-usfm="MRK.14.18"><span class="label">18</span><span class="content">&#45796; &#50505;&#50500; &#47673;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#51473;&#50640; &#54620; &#49324;&#46988; &#44263; &#45208;&#50752; &#54632;&#44760; &#47673;&#45716; &#51088;&#44032; &#45208;&#47484; &#54036;&#47532;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v19" data-usfm="MRK.14.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#44540;&#49900;&#54616;&#50668; &#54616;&#45208;&#50473; &#54616;&#45208;&#50473; &#50668;&#51676;&#50724;&#46104; &#45236;&#45768;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="MRK.14.20"><span class="label">20</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#50676; &#46168; &#51473; &#54616;&#45208; &#44263; &#45208;&#50752; &#54632;&#44760; &#44536;&#47495;&#50640; &#49552;&#51012; &#45347;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MRK.14.21"><span class="label">21</span><span class="content">&#51064;&#51088;&#45716; &#51088;&#44592;&#50640;&#44172; &#45824;&#54616;&#50668; &#44592;&#47197;&#46108;&#45824;&#47196; &#44032;&#44144;&#45768;&#50752; &#51064;&#51088;&#47484; &#54028;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172;&#45716; &#54868;&#44032; &#51080;&#51004;&#47532;&#47196;&#45796; &#44536; &#49324;&#46988;&#51008; &#52264;&#46972;&#47532; &#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#51228;&#44172; &#51339;&#51012;&#48852;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="MRK.14.22"><span class="label">22</span><span class="content">&#51200;&#55148;&#44032; &#47673;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#46497;&#51012; &#44032;&#51648;&#49324; &#52629;&#48373;&#54616;&#49884;&#44256; &#46524;&#50612; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#48155;&#51004;&#46972; &#51060;&#44163;&#51060; &#45236; &#47800;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.14.23"><span class="label">23</span><span class="content">&#46608; &#51092;&#51012; &#44032;&#51648;&#49324; &#49324;&#47168;&#54616;&#49884;&#44256; &#51200;&#55148;&#50640;&#44172; &#51452;&#49884;&#45768; &#45796; &#51060;&#47484; &#47560;&#49884;&#47588; </span></span><span class="verse v24" data-usfm="MRK.14.24"><span class="label">24</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#51008; &#47566;&#51008; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#55128;&#47532;&#45716;&#48148; &#45208;&#51032; &#54588; &#44263; &#50616;&#50557;&#51032; &#54588;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="MRK.14.25"><span class="label">25</span><span class="content">&#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45236;&#44032; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45212; &#44163;&#51012; &#54616;&#45208;&#45784; &#45208;&#46972;&#50640;&#49436; &#49352;&#44163;&#51004;&#47196; &#47560;&#49884;&#45716; &#45216;&#44620;&#51648; &#45796;&#49884; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="MRK.14.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#52268;&#48120;&#54616;&#44256; &#44048;&#46988;&#49328;&#51004;&#47196; &#45208;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.14.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#45796; &#45208;&#47484; &#48260;&#47532;&#47532;&#46972; &#51060;&#45716; &#44592;&#47197;&#46108;&#48148; &#45236;&#44032; &#47785;&#51088;&#47484; &#52824;&#47532;&#45768; &#50577;&#46308;&#51060; &#55145;&#50612;&#51648;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MRK.14.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#49332;&#50500;&#45212; &#54980;&#50640; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="MRK.14.29"><span class="label">29</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50668;&#51676;&#50724;&#46104; &#45796; &#48260;&#47540;&#52236;&#46972;&#46020; &#45208;&#45716; &#44536;&#47111;&#51648; &#50506;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="MRK.14.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#50724;&#45720; &#51060;&#48164; &#45805;&#51060; &#46160;&#48264; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464;&#48264; &#45208;&#47484; &#48512;&#51064;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="MRK.14.31"><span class="label">31</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#55192;&#51080;&#44172; &#47568;&#54616;&#46104; &#45236;&#44032; &#51452;&#50752; &#54632;&#44760; &#51453;&#51012;&#52236;&#50616;&#51221; &#51452;&#47484; &#48512;&#51064;&#54616;&#51648; &#50506;&#44192;&#45208;&#51060;&#45796; &#54616;&#44256; &#47784;&#46304; &#51228;&#51088;&#46020; &#51060;&#50752; &#44057;&#51060; &#47568;&#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="MRK.14.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#44191;&#49464;&#47560;&#45348;&#46972; &#54616;&#45716; &#44275;&#50640; &#51060;&#47476;&#47588; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#51032; &#44592;&#46020;&#54624; &#46041;&#50504;&#50640; &#45320;&#55148;&#45716; &#50668;&#44592; &#50505;&#50520;&#51004;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v33" data-usfm="MRK.14.33"><span class="label">33</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51012; &#45936;&#47532;&#44256; &#44032;&#49892;&#49940; &#49900;&#55176; &#45440;&#46972;&#49884;&#47728; &#49836;&#54140;&#54616;&#49324; </span></span><span class="verse v34" data-usfm="MRK.14.34"><span class="label">34</span><span class="content">&#47568;&#50432;&#54616;&#49884;&#46104; &#45236; &#47560;&#51020;&#51060; &#49900;&#55176; &#44256;&#48124;&#54616;&#50668; &#51453;&#44172; &#46104;&#50632;&#51004;&#45768; &#45320;&#55148;&#45716; &#50668;&#44592; &#47672;&#47932;&#47084; &#44648;&#50612; &#51080;&#51004;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v35" data-usfm="MRK.14.35"><span class="label">35</span><span class="content">&#51312;&#44552; &#45208;&#50500;&#44032;&#49324; &#46405;&#50640; &#50638;&#46300;&#47532;&#50612; &#46112; &#49688; &#51080;&#45716;&#45824;&#47196; &#51060; &#46412;&#44032; &#51088;&#44592;&#50640;&#44172;&#49436; &#51648;&#45208;&#44032;&#44592;&#47484; &#44396;&#54616;&#50668; </span></span><span class="verse v36" data-usfm="MRK.14.36"><span class="label">36</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50500;&#48148; &#50500;&#48260;&#51648;&#50668; &#50500;&#48260;&#51648;&#44760;&#45716; &#47784;&#46304; &#44163;&#51060; &#44032;&#45733;&#54616;&#50724;&#45768; &#51060; &#51092;&#51012; &#45236;&#44172;&#49436; &#50734;&#44592;&#49884;&#50741;&#49548;&#49436; &#44536;&#47084;&#45208; &#45208;&#51032; &#50896;&#45824;&#47196; &#47560;&#50741;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#50896;&#45824;&#47196; &#54616;&#50741;&#49548;&#49436; &#54616;&#49884;&#44256; </span></span><span class="verse v37" data-usfm="MRK.14.37"><span class="label">37</span><span class="content">&#46028;&#50500;&#50724;&#49324; &#51228;&#51088;&#46308;&#51032; &#51088;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#49884;&#47788;&#50500; &#51088;&#45712;&#45264; &#45348;&#44032; &#54620;&#49884; &#46041;&#50504;&#46020; &#44648;&#50612; &#51080;&#51012; &#49688; &#50630;&#45908;&#45264; </span></span><span class="verse v38" data-usfm="MRK.14.38"><span class="label">38</span><span class="content">&#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44172; &#44648;&#50612; &#51080;&#50612; &#44592;&#46020;&#54616;&#46972; &#47560;&#51020;&#50640;&#45716; &#50896;&#51060;&#47196;&#46104; &#50977;&#49888;&#51060; &#50557;&#54616;&#46020;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v39" data-usfm="MRK.14.39"><span class="label">39</span><span class="content">&#45796;&#49884; &#45208;&#50500;&#44032; &#46041;&#51068;&#54620; &#47568;&#50432;&#51004;&#47196; &#44592;&#46020;&#54616;&#49884;&#44256; </span></span><span class="verse v40" data-usfm="MRK.14.40"><span class="label">40</span><span class="content">&#45796;&#49884; &#50724;&#49324; &#48372;&#49888;&#51593; &#51200;&#55148;&#44032; &#51088;&#45768; &#51060;&#45716; &#51200;&#55148; &#45576;&#51060; &#49900;&#55176; &#54588;&#44260;&#54632;&#51060;&#46972; &#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#47924;&#50631;&#51004;&#47196; &#45824;&#45813;&#54624; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="MRK.14.41"><span class="label">41</span><span class="content">&#49464;&#48264;&#51704; &#50724;&#49324; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#51228;&#45716; &#51088;&#44256; &#49772;&#46972; &#44536;&#47564;&#51060;&#45796; &#46412;&#44032; &#50772;&#46020;&#45796; &#48372;&#46972; &#51064;&#51088;&#44032; &#51396;&#51064;&#51032; &#49552;&#50640; &#54036;&#47532;&#50864;&#45712;&#45768;&#46972; </span></span><span class="verse v42" data-usfm="MRK.14.42"><span class="label">42</span><span class="content">&#51068;&#50612;&#45208;&#46972; &#54632;&#44760; &#44032;&#51088; &#48372;&#46972; &#45208;&#47484; &#54028;&#45716; &#51088;&#44032; &#44032;&#44620;&#51060; &#50772;&#45712;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="MRK.14.43"><span class="label">43</span><span class="content">&#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#44263; &#50676; &#46168; &#51473;&#51032; &#54616;&#45208;&#51064; &#50976;&#45796;&#44032; &#50772;&#45716;&#45936; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172;&#49436; &#54028;&#49569;&#46108; &#47924;&#47532;&#44032; &#44160;&#44284; &#47805;&#52824;&#47484; &#44032;&#51648;&#44256; &#44536;&#50752; &#54632;&#44760; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.14.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.14.44"><span class="label">44</span><span class="content">&#50696;&#49688;&#47484; &#54028;&#45716; &#51088;&#44032; &#51060;&#48120; &#44536;&#46308;&#44284; &#44400;&#54840;&#47484; &#51676; &#44032;&#47196;&#46104; &#45236;&#44032; &#51077;&#47582;&#52628;&#45716; &#51088;&#44032; &#44536;&#51060;&#45768; &#44536;&#47484; &#51105;&#50500; &#45800;&#45800;&#55176; &#45132;&#50612;&#44032;&#46972; &#54616;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v45" data-usfm="MRK.14.45"><span class="label">45</span><span class="content">&#51060;&#50640; &#50752;&#49436; &#44263; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#46989;&#48708;&#50668; &#54616;&#44256; &#51077;&#51012; &#47582;&#52628;&#45768; </span></span><span class="verse v46" data-usfm="MRK.14.46"><span class="label">46</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#49552;&#51012; &#45824;&#50612; &#51105;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v46" data-usfm="MRK.14.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MRK.14.47"><span class="label">47</span><span class="content">&#44225;&#50640; &#49456;&#45716; &#51088; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#44160;&#51012; &#48764;&#50612; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;&#51012; &#52432; &#44536; &#44480;&#47484; &#46504;&#50612;&#46888;&#47532;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="MRK.14.48"><span class="label">48</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#44053;&#46020;&#47484; &#51105;&#45716; &#44163; &#44057;&#51060; &#44160;&#44284; &#47805;&#52824;&#47484; &#44032;&#51648;&#44256; &#45208;&#47484; &#51105;&#51004;&#47084; &#45208;&#50772;&#45712;&#45264; </span></span><span class="verse v49" data-usfm="MRK.14.49"><span class="label">49</span><span class="content">&#45236;&#44032; &#45216;&#47560;&#45796; &#45320;&#55148;&#50752; &#54632;&#44760; &#49457;&#51204;&#50640; &#51080;&#50612;&#49436; &#44032;&#47476;&#52452;&#51004;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#51105;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#44536;&#47084;&#45208; &#51060;&#45716; &#49457;&#44221;&#51012; &#51060;&#47336;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="MRK.14.50"><span class="label">50</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45796; &#50696;&#49688;&#47484; &#48260;&#47532;&#44256; &#46020;&#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v51" data-usfm="MRK.14.51"><span class="label">51</span><span class="content">&#54620; &#52397;&#45380;&#51060; &#48279;&#51008; &#47800;&#50640; &#48288; &#54865;&#51060;&#48520;&#51012; &#46160;&#47476;&#44256; &#50696;&#49688;&#47484; &#46384;&#46972;&#50724;&#45796;&#44032; &#47924;&#47532;&#50640;&#44172; &#51105;&#55176;&#47588; </span></span><span class="verse v52" data-usfm="MRK.14.52"><span class="label">52</span><span class="content">&#48288; &#54865;&#51060;&#48520;&#51012; &#48260;&#47532;&#44256; &#48279;&#51008; &#47800;&#51004;&#47196; &#46020;&#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v53" data-usfm="MRK.14.53"><span class="label">53</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#45132;&#44256; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172;&#47196; &#44032;&#45768; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#45796; &#47784;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v53" data-usfm="MRK.14.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MRK.14.54"><span class="label">54</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#47484; &#47680;&#52237;&#51060; &#51335;&#50500; &#45824;&#51228;&#49324;&#51109;&#51032; &#51665; &#46896;&#50504;&#44620;&#51648; &#46308;&#50612;&#44032;&#49436; &#54616;&#49549;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500; &#48520;&#51012; &#51984;&#45908;&#46972; </span></span><span class="verse v55" data-usfm="MRK.14.55"><span class="label">55</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50728; &#44277;&#54924;&#44032; &#50696;&#49688;&#47484; &#51453;&#51060;&#47140;&#44256; &#44536;&#47484; &#52832; &#51613;&#44144;&#47484; &#52286;&#46104; &#50619;&#51648; &#47803;&#54616;&#45768; </span></span><span class="verse v56" data-usfm="MRK.14.56"><span class="label">56</span><span class="content">&#51060;&#45716; &#50696;&#49688;&#47484; &#52432;&#49436; &#44144;&#51667; &#51613;&#44144;&#54616;&#45716; &#51088;&#44032; &#47566;&#51004;&#45208; &#44536; &#51613;&#44144;&#44032; &#49436;&#47196; &#54633;&#54616;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v57" data-usfm="MRK.14.57"><span class="label">57</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#50696;&#49688;&#47484; &#52432;&#49436; &#44144;&#51667; &#51613;&#44144;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v58" data-usfm="MRK.14.58"><span class="label">58</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#51032; &#47568;&#51012; &#46308;&#51004;&#45768; &#49552;&#51004;&#47196; &#51648;&#51008; &#51060; &#49457;&#51204;&#51012; &#45236;&#44032; &#54736;&#44256; &#49552;&#51004;&#47196; &#51667;&#51648; &#50500;&#45768;&#54620; &#45796;&#47480; &#49457;&#51204;&#51012; &#49324;&#55128;&#50640; &#51648;&#51004;&#47532;&#46972; &#54616;&#45908;&#46972; &#54616;&#46104; </span></span><span class="verse v59" data-usfm="MRK.14.59"><span class="label">59</span><span class="content">&#50724;&#55176;&#47140; &#44536; &#51613;&#44144;&#46020; &#49436;&#47196; &#54633;&#54616;&#51648; &#50506;&#45908;&#46972; </span></span><span class="verse v60" data-usfm="MRK.14.60"><span class="label">60</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#44032;&#50868;&#45936; &#51068;&#50612;&#49436;&#49436; &#50696;&#49688;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45320;&#45716; &#50500;&#47924; &#45824;&#45813;&#46020; &#50630;&#45712;&#45264; &#51060; &#49324;&#46988;&#46308;&#51032; &#45320;&#47484; &#52824;&#45716; &#51613;&#44144;&#44032; &#50612;&#46496;&#54616;&#45264; &#54616;&#46104; </span></span><span class="verse v61" data-usfm="MRK.14.61"><span class="label">61</span><span class="content">&#51104;&#51104;&#54616;&#44256; &#50500;&#47924; &#45824;&#45813;&#46020; &#50500;&#45768;&#54616;&#49884;&#44144;&#45720; &#45824;&#51228;&#49324;&#51109;&#51060; &#45796;&#49884; &#47932;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#52268;&#49569; &#48155;&#51012; &#51088;&#51032; &#50500;&#46308; &#44536;&#47532;&#49828;&#46020;&#45264; </span></span><span class="verse v62" data-usfm="MRK.14.62"><span class="label">62</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44536;&#45768;&#46972; &#51064;&#51088;&#44032; &#44428;&#45733;&#51088;&#51032; &#50864;&#54200;&#50640; &#50505;&#51008; &#44163;&#44284; &#54616;&#45720; &#44396;&#47492;&#51012; &#53440;&#44256; &#50724;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#48372;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v63" data-usfm="MRK.14.63"><span class="label">63</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50612;&#52236; &#45908; &#51613;&#51064;&#51012; &#50836;&#44396;&#54616;&#47532;&#50836; </span></span><span class="verse v64" data-usfm="MRK.14.64"><span class="label">64</span><span class="content">&#44536; &#52280;&#46988;&#54620; &#47568;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#46020;&#45796; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#45712;&#45544; &#54616;&#45768; &#51200;&#55148;&#44032; &#45796; &#50696;&#49688;&#47484; &#49324;&#54805;&#50640; &#54644;&#45817;&#54620; &#51088;&#47196; &#51221;&#51396;&#54616;&#44256; </span></span><span class="verse v65" data-usfm="MRK.14.65"><span class="label">65</span><span class="content">&#54841;&#51008; &#44536;&#50640;&#44172; &#52840;&#51012; &#48201;&#51004;&#47728; &#44536;&#51032; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#44256; &#51452;&#47673;&#51004;&#47196; &#52824;&#47728; &#44032;&#47196;&#46104; &#49440;&#51648;&#51088; &#45432;&#47495;&#51012; &#54616;&#46972; &#54616;&#44256; &#54616;&#49549;&#46308;&#51008; &#49552;&#48148;&#45797;&#51004;&#47196; &#52824;&#45908;&#46972; </span></span><span class="verse v66" data-usfm="MRK.14.66"><span class="label">66</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#50500;&#47000; &#46896;&#50640; &#51080;&#45908;&#45768; &#45824;&#51228;&#49324;&#51109;&#51032; &#48708;&#51088; &#54616;&#45208;&#44032; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v66" data-usfm="MRK.14.66"><span class="content">  </span></span><span class="verse v67" data-usfm="MRK.14.67"><span class="label">67</span><span class="content">&#48288;&#46300;&#47196;&#51032; &#48520; &#52000;&#51012; &#48372;&#44256; &#51452;&#47785;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#46020; &#45208;&#49324;&#47131; &#50696;&#49688;&#50752; &#54632;&#44760; &#51080;&#50632;&#46020;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v68" data-usfm="MRK.14.68"><span class="label">68</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#48512;&#51064;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#45348; &#47568;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648;&#46020; &#47803;&#54616;&#44256; &#44648;&#45803;&#51648;&#46020; &#47803;&#54616;&#44192;&#45432;&#46972; &#54616;&#47728; &#50526;&#46896;&#47196; &#45208;&#44040;&#49940; </span></span><span class="verse v69" data-usfm="MRK.14.69"><span class="label">69</span><span class="content">&#48708;&#51088;&#44032; &#44536;&#47484; &#48372;&#44256; &#44225;&#50640; &#49436; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#45796;&#49884; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#51008; &#44536; &#45817;&#51060;&#46972; &#54616;&#46104; </span></span><span class="verse v70" data-usfm="MRK.14.70"><span class="label">70</span><span class="content">&#46608; &#48512;&#51064;&#54616;&#45908;&#46972; &#51312;&#44552; &#54980;&#50640; &#44225;&#50640; &#49436; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#54616;&#46104; &#45320;&#45716; &#44040;&#47540;&#47532; &#49324;&#46988;&#51060;&#45768; &#52280;&#51004;&#47196; &#44536; &#45817;&#51060;&#45768;&#46972; </span></span><span class="verse v71" data-usfm="MRK.14.71"><span class="label">71</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51200;&#51452;&#54616;&#47728; &#47609;&#49464;&#54616;&#46104; &#45208;&#45716; &#45320;&#55148;&#51032; &#47568;&#54616;&#45716; &#51060; &#49324;&#46988;&#51012; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v72" data-usfm="MRK.14.72"><span class="label">72</span><span class="content">&#45805;&#51060; &#44263; &#46160;&#48264;&#51704; &#50872;&#45908;&#46972; &#51060;&#50640; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432; &#44263; &#45805;&#51060; &#46160;&#48264; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464;&#48264; &#45208;&#47484; &#48512;&#51064;&#54616;&#47532;&#46972; &#54616;&#49900;&#51060; &#44592;&#50613;&#46104;&#50612; &#49373;&#44033;&#54616;&#44256; &#50872;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
