<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch12" data-usfm="MRK.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.12.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48708;&#50976;&#47196; &#51200;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#54620; &#49324;&#46988;&#51060; &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#44256; &#49328;&#50872;&#47196; &#46160;&#47476;&#44256; &#51609; &#51676;&#45716; &#44396;&#50976; &#51088;&#47532;&#47484; &#54028;&#44256; &#47581;&#45824;&#47484; &#51667;&#44256; &#45453;&#48512;&#46308;&#50640;&#44172; &#49464;&#47196; &#51452;&#44256; &#53440;&#44397;&#50640; &#44052;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="MRK.12.2"><span class="label">2</span><span class="content">&#46412;&#44032; &#51060;&#47476;&#47588; &#45453;&#48512;&#46308;&#50640;&#44172; &#54252;&#46020;&#50896; &#49548;&#52636; &#50620;&#47560;&#47484; &#48155;&#51004;&#47140;&#44256; &#54620; &#51333;&#51012; &#48372;&#45236;&#45768; </span></span><span class="verse v3" data-usfm="MRK.12.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#51333;&#51012; &#51105;&#50500; &#49900;&#55176; &#46412;&#47532;&#44256; &#44144;&#51200; &#48372;&#45236;&#50632;&#44144;&#45720; </span></span><span class="verse v4" data-usfm="MRK.12.4"><span class="label">4</span><span class="content">&#45796;&#49884; &#45796;&#47480; &#51333;&#51012; &#48372;&#45236;&#45768; &#44536;&#51032; &#47672;&#47532;&#50640; &#49345;&#52376;&#47484; &#45236;&#44256; &#45733;&#50837;&#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="MRK.12.5"><span class="label">5</span><span class="content">&#46608; &#45796;&#47480; &#51333;&#51012; &#48372;&#45236;&#45768; &#51200;&#55148;&#44032; &#44536;&#47484; &#51453;&#51060;&#44256; &#46608; &#44536;&#50808; &#47566;&#51008; &#51333;&#46308;&#46020; &#54841;&#51008; &#46412;&#47532;&#44256; &#54841;&#51008; &#51453;&#51064;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="MRK.12.6"><span class="label">6</span><span class="content">&#50724;&#55176;&#47140; &#54620; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#44263; &#44536;&#51032; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#46972; &#52572;&#54980;&#47196; &#51060;&#47484; &#48372;&#45236;&#47728; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#51008; &#44277;&#44221;&#54616;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="MRK.12.7"><span class="label">7</span><span class="content">&#51200; &#45453;&#48512;&#46308;&#51060; &#49436;&#47196; &#47568;&#54616;&#46104; &#51060;&#45716; &#49345;&#49549;&#51088;&#45768; &#51088; &#51453;&#51060;&#51088; &#44536;&#47084;&#47732; &#44536; &#50976;&#50629;&#51060; &#50864;&#47532; &#44163;&#51060; &#46104;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="MRK.12.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#51105;&#50500; &#51453;&#50668; &#54252;&#46020;&#50896; &#48150;&#50640; &#45236;&#50612;&#45912;&#51276;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MRK.12.9"><span class="label">9</span><span class="content">&#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45544; &#50752;&#49436; &#44536; &#45453;&#48512;&#46308;&#51012; &#51652;&#47736;&#54616;&#44256; &#54252;&#46020;&#50896;&#51012; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="MRK.12.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#49457;&#44221;&#50640; &#44148;&#52629;&#51088;&#46308;&#51032; &#48260;&#47536; &#46028;&#51060; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="MRK.12.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#51452;&#47196; &#47568;&#48120;&#50516;&#50500; &#46108; &#44163;&#51060;&#50836; &#50864;&#47532; &#45576;&#50640; &#44592;&#51060;&#54616;&#46020;&#45796; &#54632;&#51012; &#51069;&#50612; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#45712;&#45264; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="MRK.12.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#51032; &#51060; &#48708;&#50976;&#45716; &#51088;&#44592;&#46308;&#51012; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49900;&#51064;&#51460; &#50508;&#44256; &#51105;&#44256;&#51088; &#54616;&#46104; &#47924;&#47532;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#50696;&#49688;&#47484; &#48260;&#47140;&#46160;&#44256; &#44032;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MRK.12.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#51032; &#47568;&#50432;&#51012; &#52293;&#51105;&#51004;&#47140; &#54616;&#50668; &#48148;&#47532;&#49352;&#51064;&#44284; &#54756;&#47215;&#45817; &#51473;&#50640;&#49436; &#49324;&#46988;&#51012; &#48372;&#45236;&#47588;</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.12.14"><span class="label">14</span><span class="content">&#50752;&#49436; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#50864;&#47532;&#44032; &#50500;&#45432;&#45768; &#45817;&#49888;&#51008; &#52280;&#46104;&#49884;&#44256; &#50500;&#47924;&#46972;&#46020; &#44732;&#47532;&#45716; &#51068;&#51060; &#50630;&#51004;&#49884;&#45768; &#51060;&#45716; &#49324;&#46988;&#51012; &#50808;&#47784;&#47196; &#48372;&#51648; &#50506;&#44256; &#50724;&#51649; &#52280;&#51004;&#47196;&#50024; &#54616;&#45208;&#45784;&#51032; &#46020;&#47484; &#44032;&#47476;&#52824;&#49900;&#51060;&#45768;&#51060;&#45796; &#44032;&#51060;&#49324;&#50640;&#44172; &#49464;&#47484; &#48148;&#52824;&#45716; &#44163;&#51060; &#44032;&#54616;&#45768;&#51060;&#44620; &#48520;&#44032;&#54616;&#45768;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="MRK.12.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#48148;&#52824;&#47532;&#51060;&#44620; &#47568;&#47532;&#51060;&#44620; &#54620;&#45824; &#50696;&#49688;&#44760;&#49436; &#44536; &#50808;&#49885;&#54632;&#51012; &#50500;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#49884;&#54744;&#54616;&#45712;&#45264; &#45936;&#45208;&#47532;&#50728; &#54616;&#45208;&#47484; &#44032;&#51256;&#45796;&#44032; &#45236;&#44172; &#48372;&#51060;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v16" data-usfm="MRK.12.16"><span class="label">16</span><span class="content">&#44032;&#51256;&#50772;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#54868;&#49345;&#44284; &#51060; &#44544;&#51060; &#45656; &#44163;&#51060;&#45264; &#44032;&#47196;&#46104; &#44032;&#51060;&#49324;&#51032; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="MRK.12.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#51060;&#49324;&#51032; &#44163;&#51008; &#44032;&#51060;&#49324;&#50640;&#44172;, &#54616;&#45208;&#45784;&#51032; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#48148;&#52824;&#46972; &#54616;&#49884;&#45768; &#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#45824;&#54616;&#50668; &#49900;&#55176; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="MRK.12.18"><span class="label">18</span><span class="content">&#48512;&#54876;&#51060; &#50630;&#45796; &#54616;&#45716; &#49324;&#46160;&#44060;&#51064;&#46308;&#51060; &#50696;&#49688;&#44760; &#50752;&#49436; &#47932;&#50612; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.12.19"><span class="label">19</span><span class="content">&#49440;&#49373;&#45784;&#51060;&#50668; &#47784;&#49464;&#44032; &#50864;&#47532;&#50640;&#44172; &#50024; &#51452;&#44592;&#47484; &#49324;&#46988;&#51032; &#54805;&#51060; &#51088;&#49885;&#51060; &#50630;&#51060; &#50500;&#45236;&#47484; &#46160;&#44256; &#51453;&#44144;&#46304; &#44536; &#46041;&#49373;&#51060; &#44536; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#54805;&#51012; &#50948;&#54616;&#50668; &#54980;&#49324;&#47484; &#49464;&#50872;&#52236;&#45768;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="MRK.12.20"><span class="label">20</span><span class="content">&#52832; &#54805;&#51228;&#44032; &#51080;&#50632;&#45716;&#45936; &#47567;&#51060; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#45796;&#44032; &#54980;&#49324;&#44032; &#50630;&#51060; &#51453;&#44256; </span></span><span class="verse v21" data-usfm="MRK.12.21"><span class="label">21</span><span class="content">&#46168;&#51704;&#46020; &#44536; &#50668;&#51088;&#47484; &#52712;&#54616;&#50688;&#45796;&#44032; &#54980;&#49324;&#44032; &#50630;&#51060; &#51453;&#44256; &#49464;&#51704;&#46020; &#44536;&#47111;&#44172; &#54616;&#50668; </span></span><span class="verse v22" data-usfm="MRK.12.22"><span class="label">22</span><span class="content">&#51068;&#44273;&#51060; &#45796; &#54980;&#49324;&#44032; &#50630;&#50632;&#44256; &#52572;&#54980;&#50640; &#50668;&#51088;&#46020; &#51453;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="MRK.12.23"><span class="label">23</span><span class="content">&#51068;&#44273; &#49324;&#46988;&#51060; &#45796; &#44536;&#47484; &#50500;&#45236;&#47196; &#52712;&#54616;&#50688;&#51004;&#45768; &#48512;&#54876;&#51012; &#45817;&#54616;&#50668; &#51200;&#55148;&#44032; &#49332;&#50500;&#45216; &#46412;&#50640; &#44536;&#51473;&#50640; &#45656; &#50500;&#45236;&#44032; &#46104;&#47532;&#51060;&#44620; </span></span><span class="verse v24" data-usfm="MRK.12.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#49457;&#44221;&#46020; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#46020; &#50508;&#51648; &#47803;&#54616;&#48064;&#47196; &#50724;&#54644;&#54632;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v25" data-usfm="MRK.12.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45216; &#46412;&#50640;&#45716; &#51109;&#44032;&#46020; &#50500;&#45768;&#44032;&#44256; &#49884;&#51665;&#46020; &#50500;&#45768;&#44032;&#44256; &#54616;&#45720;&#50640; &#51080;&#45716; &#52380;&#49324;&#46308;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="MRK.12.26"><span class="label">26</span><span class="content">&#51453;&#51008; &#51088;&#51032; &#49332;&#50500;&#45212;&#45796;&#45716; &#44163;&#51012; &#51032;&#45436;&#54624;&#52240;&#45824; &#45320;&#55148;&#44032; &#47784;&#49464;&#51032; &#52293; &#51473; &#44032;&#49884;&#45208;&#47924;&#46504;&#44592;&#50640; &#44288;&#54620; &#44544;&#50640; &#54616;&#45208;&#45784;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;&#51060;&#50836; &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;&#51060;&#50836; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#47196;&#46972; &#54616;&#49888; &#47568;&#50432;&#51012; &#51069;&#50612;&#48372;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="MRK.12.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#51088;&#51032; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#50836; &#49328; &#51088;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#45320;&#55148;&#44032; &#53356;&#44172; &#50724;&#54644;&#54616;&#50688;&#46020;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MRK.12.28"><span class="label">28</span><span class="content">&#49436;&#44592;&#44288; &#51473; &#54620; &#49324;&#46988;&#51060; &#51200;&#55148;&#51032; &#48320;&#47200;&#54616;&#45716; &#44163;&#51012; &#46307;&#44256; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813; &#51096;&#54616;&#49888; &#51460;&#51012; &#50508;&#44256; &#45208;&#50500;&#50752; &#47931;&#46104; &#47784;&#46304; &#44228;&#47749; &#51473;&#50640; &#52395;&#51704;&#44032; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.12.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#52395;&#51704;&#45716; &#51060;&#44163;&#51060;&#45768; &#51060;&#49828;&#46972;&#50648;&#50500; &#46308;&#51004;&#46972; &#51452; &#44263; &#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#50976;&#51068;&#54620; &#51452;&#49884;&#46972; </span></span><span class="verse v30" data-usfm="MRK.12.30"><span class="label">30</span><span class="content">&#45348; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#47785;&#49704;&#51012; &#45796;&#54616;&#44256; &#46907;&#51012; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#46972; &#54616;&#49888; &#44163;&#51060;&#50836; </span></span><span class="verse v31" data-usfm="MRK.12.31"><span class="label">31</span><span class="content">&#46168;&#51704;&#45716; &#51060;&#44163;&#51060;&#45768; &#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972; &#54616;&#49888; &#44163;&#51060;&#46972; &#51060;&#50640;&#49436; &#45908; &#53360; &#44228;&#47749;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="MRK.12.32"><span class="label">32</span><span class="content">&#49436;&#44592;&#44288;&#51060; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#50739;&#49548;&#51060;&#45796; &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#51060;&#49884;&#50836; &#44536; &#50808;&#50640; &#45796;&#47480;&#51060;&#44032; &#50630;&#45796; &#54616;&#49888; &#47568;&#50432;&#51060; &#52280;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="MRK.12.33"><span class="label">33</span><span class="content">&#46608; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51648;&#54812;&#47484; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#44284; &#46608; &#51060;&#50883;&#51012; &#51228; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#51204;&#52404;&#47196; &#46300;&#47532;&#45716; &#47784;&#46304; &#48264;&#51228;&#47932;&#44284; &#44592;&#53440; &#51228;&#47932;&#48372;&#45796; &#45208;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v34" data-usfm="MRK.12.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#51648;&#54812; &#51080;&#44172; &#45824;&#45813;&#54632;&#51012; &#48372;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#47680;&#51648; &#50506;&#46020;&#45796; &#54616;&#49884;&#45768; &#44536; &#54980;&#50640; &#44048;&#55176; &#47931;&#45716; &#51088;&#44032; &#50630;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="MRK.12.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49892;&#49940; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50612;&#52236;&#54616;&#50668; &#49436;&#44592;&#44288;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#46972; &#54616;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.12.36"><span class="label">36</span><span class="content">&#45796;&#50967;&#51060; &#49457;&#47161;&#50640; &#44048;&#46041;&#54616;&#50668; &#52828;&#55176; &#47568;&#54616;&#46104; &#51452;&#44760;&#49436; &#45236; &#51452;&#44760; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45348; &#50896;&#49688;&#47484; &#45348; &#48156; &#50500;&#47000; &#46168; &#46412;&#44620;&#51648; &#45236; &#50864;&#54200;&#50640; &#50505;&#50520;&#51004;&#46972; &#54616;&#49512;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="MRK.12.37"><span class="label">37</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#51452;&#46972; &#54616;&#50688;&#51008;&#51593; &#50612;&#52236; &#44536;&#51032; &#51088;&#49552;&#51060; &#46104;&#44192;&#45712;&#45264; &#54616;&#49884;&#45908;&#46972; &#48177;&#49457;&#51060; &#51600;&#44161;&#44172; &#46307;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="MRK.12.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#47476;&#52824;&#49892; &#46412;&#50640; &#44032;&#46972;&#49324;&#45824; &#44596; &#50743;&#51012; &#51077;&#44256; &#45796;&#45768;&#45716; &#44163;&#44284; &#49884;&#51109;&#50640;&#49436; &#47928;&#50504; &#48155;&#45716; &#44163;&#44284;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.12.39"><span class="label">39</span><span class="content">&#54924;&#45817;&#51032; &#49345;&#51340;&#50752; &#51092;&#52824;&#51032; &#49345;&#49437;&#51012; &#50896;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#51012; &#49340;&#44032;&#46972; </span></span><span class="verse v40" data-usfm="MRK.12.40"><span class="label">40</span><span class="content">&#51200;&#55148;&#45716; &#44284;&#48512;&#51032; &#44032;&#49328;&#51012; &#49340;&#53412;&#47728; &#50808;&#49885;&#51004;&#47196; &#44600;&#44172; &#44592;&#46020;&#54616;&#45716; &#51088;&#45768; &#44536; &#48155;&#45716; &#54032;&#44208;&#51060; &#45908;&#50865; &#51473;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="MRK.12.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50672;&#48372; &#44452;&#47484; &#45824;&#54616;&#50668; &#50505;&#51004;&#49324; &#47924;&#47532;&#51032; &#50672;&#48372; &#44452;&#50640; &#46024; &#45347;&#45716; &#44163;&#51012; &#48372;&#49892;&#49940; &#50668;&#47084; &#48512;&#51088;&#45716; &#47566;&#51060; &#45347;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.12.42"><span class="label">42</span><span class="content">&#54620; &#44032;&#45212;&#54620; &#44284;&#48512;&#45716; &#50752;&#49436; &#46160; &#47129;&#46024; &#44263; &#54620; &#44256;&#46300;&#46976;&#53944;&#47484; &#45347;&#45716;&#51648;&#46972; </span></span><span class="verse v43" data-usfm="MRK.12.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060; &#44032;&#45212;&#54620; &#44284;&#48512;&#45716; &#50672;&#48372; &#44452;&#50640; &#45347;&#45716; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#47566;&#51060; &#45347;&#50632;&#46020;&#45796; </span></span><span class="verse v44" data-usfm="MRK.12.44"><span class="label">44</span><span class="content">&#51200;&#55148;&#45716; &#45796; &#44536; &#54413;&#51313;&#54620; &#51473;&#50640;&#49436; &#45347;&#50632;&#44144;&#45768;&#50752; &#51060; &#44284;&#48512;&#45716; &#44536; &#44396;&#52264;&#54620; &#51473;&#50640;&#49436; &#51088;&#44592; &#47784;&#46304; &#49548;&#50976; &#44263; &#49373;&#54876;&#48708; &#51204;&#48512;&#47484; &#45347;&#50632;&#45712;&#45768;&#46972; &#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
