<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch2" data-usfm="MRK.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.2.1"><span class="label">1</span><span class="content">&#49688;&#51068; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#44032;&#48260;&#45208;&#50880;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#51665;&#50640; &#44228;&#49888; &#49548;&#47928;&#51060; &#46308;&#47536;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="MRK.2.2"><span class="label">2</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51060; &#47784;&#50668;&#49436; &#47928; &#50526;&#50640;&#46972;&#46020; &#50857;&#49888;&#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#45716;&#45936; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#46020;&#47484; &#47568;&#50432;&#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="MRK.2.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#54620; &#51473;&#54413;&#48337;&#51088;&#47484; &#45348; &#49324;&#46988;&#50640;&#44172; &#47700;&#50892; &#44032;&#51648;&#44256; &#50696;&#49688;&#44760;&#47196; &#50732;&#49940; </span></span><span class="verse v4" data-usfm="MRK.2.4"><span class="label">4</span><span class="content">&#47924;&#47532;&#47484; &#51064;&#54616;&#50668; &#50696;&#49688;&#44760; &#45936;&#47140;&#44040; &#49688; &#50630;&#51004;&#48064;&#47196; &#44536; &#44228;&#49888; &#44275;&#51032; &#51648;&#48533;&#51012; &#46895;&#50612; &#44396;&#47693;&#51012; &#45236;&#44256; &#51473;&#54413;&#48337;&#51088;&#51032; &#45572;&#50868; &#49345;&#51012; &#45804;&#50500;&#45236;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="MRK.2.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#51032; &#48127;&#51020;&#51012; &#48372;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49548;&#51088;&#50556; &#45348; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v6" data-usfm="MRK.2.6"><span class="label">6</span><span class="content">&#50612;&#46500; &#49436;&#44592;&#44288;&#46308;&#51060; &#44144;&#44592; &#50505;&#50500;&#49436; &#47560;&#51020;&#50640; &#51032;&#45436;&#54616;&#44592;&#47484; </span></span><span class="verse v7" data-usfm="MRK.2.7"><span class="label">7</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#50612;&#52236; &#51060;&#47111;&#44172; &#47568;&#54616;&#45716;&#44032; &#52280;&#46988;&#54616;&#46020;&#45796; &#50724;&#51649; &#54616;&#45208;&#45784; &#54620; &#48516; &#50808;&#50640;&#45716; &#45572;&#44032; &#45733;&#55176; &#51396;&#47484; &#49324;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="MRK.2.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#44032; &#49549;&#51004;&#47196; &#51060;&#47111;&#44172; &#51032;&#45436;&#54616;&#45716; &#51460;&#51012; &#50696;&#49688;&#44760;&#49436; &#44263; &#51473;&#49900;&#50640; &#50500;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#50612;&#52236;&#54616;&#50668; &#51060;&#44163;&#51012; &#47560;&#51020;&#50640; &#51032;&#45436;&#54616;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="MRK.2.9"><span class="label">9</span><span class="content">&#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#45348; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#54616;&#45716; &#47568;&#44284; &#51068;&#50612;&#45208; &#45348; &#49345;&#51012; &#44032;&#51648;&#44256; &#44152;&#50612;&#44032;&#46972; &#54616;&#45716; &#47568;&#51060; &#50612;&#45712; &#44163;&#51060; &#49789;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="MRK.2.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51064;&#51088;&#44032; &#46405;&#50640;&#49436; &#51396;&#47484; &#49324;&#54616;&#45716; &#44428;&#49464;&#44032; &#51080;&#45716; &#51460;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#47140;&#54616;&#45432;&#46972; &#54616;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; </span></span><span class="verse v11" data-usfm="MRK.2.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#51068;&#50612;&#45208; &#45348; &#49345;&#51012; &#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#44032;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v12" data-usfm="MRK.2.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#51068;&#50612;&#45208; &#44263; &#49345;&#51012; &#44032;&#51648;&#44256; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#45208;&#44032;&#44144;&#45720; &#51200;&#55148;&#44032; &#45796; &#45440;&#46972; &#50689;&#44305;&#51012; &#54616;&#45208;&#45784;&#44760; &#46028;&#47532;&#47728; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51060;&#47088; &#51068;&#51012; &#46020;&#47924;&#51648; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="MRK.2.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#48148;&#45815;&#44032;&#50640; &#45208;&#44032;&#49884;&#47588; &#47924;&#47532;&#44032; &#45796; &#45208;&#50500;&#50772;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#44032;&#47476;&#52824;&#49884;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MRK.2.14"><span class="label">14</span><span class="content">&#46608; &#51648;&#45208;&#44032;&#49884;&#45796;&#44032; &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#47112;&#50948;&#44032; &#49464;&#44288;&#50640; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768; &#51068;&#50612;&#45208; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="MRK.2.15"><span class="label">15</span><span class="content">&#44536;&#51032; &#51665;&#50640; &#50505;&#50500; &#51105;&#49688;&#49892; &#46412;&#50640; &#47566;&#51008; &#49464;&#47532;&#50752; &#51396;&#51064;&#46308;&#51060; &#50696;&#49688;&#50752; &#44536; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50505;&#50520;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#47566;&#51060; &#51080;&#50612;&#49436; &#50696;&#49688;&#47484; &#51335;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v16" data-usfm="MRK.2.16"><span class="label">16</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#51032; &#49436;&#44592;&#44288;&#46308;&#51060; &#50696;&#49688;&#44760;&#49436; &#51396;&#51064;&#44284; &#49464;&#47532;&#46308;&#44284; &#54632;&#44760; &#51105;&#49688;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#52236;&#54616;&#50668; &#49464;&#47532;&#50752; &#51396;&#51064;&#46308;&#44284; &#54632;&#44760; &#47673;&#45716;&#44032; </span></span><span class="verse v17" data-usfm="MRK.2.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44148;&#44053;&#54620; &#51088;&#50640;&#44172;&#45716; &#51032;&#50896;&#51060; &#50424;&#45936; &#50630;&#44256; &#48337;&#46304; &#51088;&#50640;&#44172;&#46972;&#50556; &#50424;&#45936; &#51080;&#45712;&#45768;&#46972; &#45236;&#44032; &#51032;&#51064;&#51012; &#48512;&#47476;&#47084; &#50728;&#44163;&#51060; &#50500;&#45768;&#50836; &#51396;&#51064;&#51012; &#48512;&#47476;&#47084; &#50772;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="MRK.2.18"><span class="label">18</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#44552;&#49885;&#54616;&#44256; &#51080;&#45716;&#51648;&#46972; &#54841;&#51060; &#50696;&#49688;&#44760; &#50752;&#49436; &#47568;&#54616;&#46104; &#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#51032; &#51228;&#51088;&#46308;&#51008; &#44552;&#49885;&#54616;&#45716;&#45936; &#50612;&#52236;&#54616;&#50668; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#44552;&#49885;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="MRK.2.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54844;&#51064;&#51665; &#49552;&#45784;&#46308;&#51060; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#44552;&#49885;&#54624; &#49688; &#51080;&#45712;&#45264; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#51012; &#46041;&#50504;&#50640;&#45716; &#44552;&#49885;&#54624; &#49688; &#50630;&#45208;&#45768; </span></span><span class="verse v20" data-usfm="MRK.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#49888;&#46993;&#51012; &#48764;&#50519;&#44600; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#44536; &#45216;&#50640;&#45716; &#44552;&#49885;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MRK.2.21"><span class="label">21</span><span class="content">&#49373;&#48288; &#51312;&#44033;&#51012; &#45217;&#51008; &#50743;&#50640; &#48537;&#51060;&#45716; &#51088;&#44032; &#50630;&#45208;&#45768; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#44592;&#50868; &#49352;&#44163;&#51060; &#45217;&#51008; &#44536;&#44163;&#51012; &#45817;&#44592;&#50612; &#54644;&#50612;&#51664;&#51060; &#45908;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="MRK.2.22"><span class="label">22</span><span class="content">&#49352; &#54252;&#46020;&#51452;&#47484; &#45217;&#51008; &#44032;&#51453; &#48512;&#45824;&#50640; &#45347;&#45716; &#51088;&#44032; &#50630;&#45208;&#45768; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#49352; &#54252;&#46020;&#51452;&#44032; &#48512;&#45824;&#47484; &#53552;&#46888;&#47140; &#54252;&#46020;&#51452;&#50752; &#48512;&#45824;&#47484; &#48260;&#47532;&#44172; &#46104;&#47532;&#46972; &#50724;&#51649; &#49352; &#54252;&#46020;&#51452;&#45716; &#49352; &#48512;&#45824;&#50640; &#45347;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MRK.2.23"><span class="label">23</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#44760;&#49436; &#48128;&#48173; &#49324;&#51060;&#47196; &#51648;&#45208;&#44032;&#49892;&#49940; &#44536; &#51228;&#51088;&#46308;&#51060; &#44600;&#51012; &#50676;&#47728; &#51060;&#49325;&#51012; &#51088;&#47476;&#45768; </span></span><span class="verse v24" data-usfm="MRK.2.24"><span class="label">24</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#50696;&#49688;&#44760; &#47568;&#54616;&#46104; &#48372;&#49884;&#50724; &#51200;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50504;&#49885;&#51068;&#50640; &#54616;&#51648; &#47803;&#54624; &#51068;&#51012; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v25" data-usfm="MRK.2.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45796;&#50967;&#51060; &#51088;&#44592;&#50752; &#48143; &#54632;&#44760;&#54620; &#51088;&#46308;&#51060; &#54605;&#51208;&#46104;&#50612; &#49884;&#51109;&#54624; &#46412;&#50640; &#54620; &#51068;&#51012; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="MRK.2.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#50500;&#48708;&#50500;&#45804; &#45824;&#51228;&#49324;&#51109; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#51228;&#49324;&#51109; &#50808;&#50640;&#45716; &#47673;&#51648; &#47803;&#54616;&#45716; &#51652;&#49444;&#48337;&#51012; &#47673;&#44256; &#54632;&#44760;&#54620; &#51088;&#46308;&#50640;&#44172;&#46020; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="MRK.2.27"><span class="label">27</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#50504;&#49885;&#51068;&#51008; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51080;&#45716; &#44163;&#51060;&#50836; &#49324;&#46988;&#51060; &#50504;&#49885;&#51068;&#51012; &#50948;&#54616;&#50668; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v28" data-usfm="MRK.2.28"><span class="label">28</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51064;&#51088;&#45716; &#50504;&#49885;&#51068;&#50640;&#46020; &#51452;&#51064;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
