<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch3" data-usfm="MRK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.3.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#54620;&#54200; &#49552; &#47560;&#47480; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="MRK.3.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#47484; &#49569;&#49324;&#54616;&#47140; &#54616;&#50668; &#50504;&#49885;&#51068;&#50640; &#44536; &#49324;&#46988;&#51012; &#44256;&#52824;&#49884;&#45716;&#44032; &#50687;&#48372;&#44144;&#45720; </span></span><span class="verse v3" data-usfm="MRK.3.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49552; &#47560;&#47480; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54620; &#44032;&#50868;&#45936; &#51068;&#50612;&#49436;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="MRK.3.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50504;&#49885;&#51068;&#50640; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#44284; &#50501;&#51012; &#54665;&#54616;&#45716; &#44163;, &#49373;&#47749;&#51012; &#44396;&#54616;&#45716; &#44163;&#44284; &#51453;&#51060;&#45716; &#44163;, &#50612;&#45712; &#44163;&#51060; &#50739;&#51004;&#45264; &#54616;&#49884;&#45768; &#51200;&#55148;&#44032; &#51104;&#51104;&#54616;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="MRK.3.5"><span class="label">5</span><span class="content">&#51200;&#55148; &#47560;&#51020;&#51032; &#50756;&#50501;&#54632;&#51012; &#44540;&#49900;&#54616;&#49324; &#45432;&#54616;&#49900;&#51004;&#47196; &#51200;&#55148;&#47484; &#46168;&#47084; &#48372;&#49884;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#49552;&#51012; &#45236;&#48128;&#46972; &#54616;&#49884;&#45768; &#44536;&#44032; &#45236;&#48128;&#47588; &#44536; &#49552;&#51060; &#54924;&#48373;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="MRK.3.6"><span class="label">6</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#45208;&#44032;&#49436; &#44263; &#54756;&#47215;&#45817;&#44284; &#54632;&#44760; &#50612;&#46523;&#44172; &#54616;&#50668; &#50696;&#49688;&#47484; &#51453;&#51068;&#44844; &#51032;&#45436;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="MRK.3.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#48148;&#45796;&#47196; &#47932;&#47084;&#44032;&#49884;&#45768; &#44040;&#47540;&#47532;&#50640;&#49436; &#53360; &#47924;&#47532;&#44032; &#51335;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="MRK.3.8"><span class="label">8</span><span class="content">&#50976;&#45824;&#50752; &#50696;&#47336;&#49332;&#47128;&#44284; &#51060;&#46160;&#47588;&#50752; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200;&#44284; &#46608; &#46160;&#47196;&#50752; &#49884;&#46024; &#44540;&#52376;&#50640;&#49436; &#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#44536;&#51032; &#54616;&#49888; &#53360; &#51068;&#51012; &#46307;&#44256; &#45208;&#50500;&#50724;&#45716;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="MRK.3.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#51032; &#50640;&#50892;&#49912; &#48120;&#45716; &#44163;&#51012; &#47732;&#53412; &#50948;&#54616;&#50668; &#51089;&#51008; &#48176;&#47484; &#46321;&#45824;&#54616;&#46020;&#47197; &#51228;&#51088;&#46308;&#50640;&#44172; &#47749;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v10" data-usfm="MRK.3.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#47566;&#51008; &#49324;&#46988;&#51012; &#44256;&#52824;&#49512;&#51004;&#48064;&#47196; &#48337;&#50640; &#44256;&#49373;&#54616;&#45716; &#51088;&#46308;&#51060; &#50696;&#49688;&#47484; &#47564;&#51648;&#44256;&#51088; &#54616;&#50668; &#54605;&#44540;&#55176; &#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="MRK.3.11"><span class="label">11</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#46020; &#50612;&#45712; &#46412;&#46304;&#51648; &#50696;&#49688;&#47484; &#48372;&#47732; &#44536; &#50526;&#50640; &#50638;&#46300;&#47140; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#45768;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v12" data-usfm="MRK.3.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#47484; &#45208;&#53440;&#45236;&#51648; &#47568;&#46972;&#44256; &#47566;&#51060; &#44221;&#44228;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="MRK.3.13"><span class="label">13</span><span class="content">&#46608; &#49328;&#50640; &#50724;&#47476;&#49324; &#51088;&#44592;&#51032; &#50896;&#54616;&#45716; &#51088;&#46308;&#51012; &#48512;&#47476;&#49884;&#45768; &#45208;&#50500;&#50728;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="MRK.3.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#50676; &#46168;&#51012; &#49464;&#50864;&#49512;&#51004;&#45768; &#51060;&#45716; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#49884;&#44256; &#46608; &#48372;&#45236;&#49324; &#51204;&#46020;&#46020; &#54616;&#47728; </span></span><span class="verse v15" data-usfm="MRK.3.15"><span class="label">15</span><span class="content">&#44480;&#49888;&#51012; &#45236;&#50612;&#51923;&#45716; &#44428;&#49464;&#46020; &#51080;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#47084;&#46972; </span></span><span class="verse v16" data-usfm="MRK.3.16"><span class="label">16</span><span class="content">&#51060; &#50676; &#46168;&#51012; &#49464;&#50864;&#49512;&#51004;&#45768; &#49884;&#47788;&#50640;&#44172;&#45716; &#48288;&#46300;&#47196;&#46976; &#51060;&#47492;&#51012; &#45908;&#54616;&#49512;&#44256; </span></span><span class="verse v17" data-usfm="MRK.3.17"><span class="label">17</span><span class="content">&#46608; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#50556;&#44256;&#48372;&#51032; &#54805;&#51228; &#50836;&#54620;&#51060;&#45768; &#51060; &#46168;&#50640;&#44172;&#45716; &#48372;&#50500;&#45320;&#44172; &#44263; &#50864;&#47280;&#51032; &#50500;&#46308;&#51060;&#46976; &#51060;&#47492;&#51012; &#45908;&#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="MRK.3.18"><span class="label">18</span><span class="content">&#46608; &#50504;&#46300;&#47112;&#50752; &#48716;&#47549;&#44284; &#48148;&#46028;&#47196;&#47588;&#50752; &#47560;&#53468;&#50752; &#46020;&#47560;&#50752; &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#48143; &#45796;&#45824;&#50724;&#50752; &#44032;&#45208;&#50504;&#51064; &#49884;&#47788;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="MRK.3.19"><span class="label">19</span><span class="content">&#46608; &#44032;&#47327; &#50976;&#45796;&#45768; &#51060;&#45716; &#50696;&#49688;&#47484; &#54032; &#51088;&#47084;&#46972; </span></span><span class="verse v20" data-usfm="MRK.3.20"><span class="label">20</span><span class="content">&#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#47924;&#47532;&#44032; &#45796;&#49884; &#47784;&#51060;&#48064;&#47196; &#49885;&#49324;&#54624; &#44200;&#47484;&#46020; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="MRK.3.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#51032; &#52828;&#49549;&#46308;&#51060; &#46307;&#44256; &#48537;&#46308;&#47084; &#45208;&#50724;&#45768; &#51060;&#45716; &#44536;&#44032; &#48120;&#52452;&#45796; &#54632;&#51068;&#47084;&#46972; </span></span><span class="verse v22" data-usfm="MRK.3.22"><span class="label">22</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45236;&#47140;&#50728; &#49436;&#44592;&#44288;&#46308;&#51008; &#51200;&#44032; &#48148;&#50508;&#49464;&#48520;&#51012; &#51648;&#54216;&#45796; &#54616;&#47728; &#46608; &#44480;&#49888;&#51032; &#50773;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.3.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#48520;&#47084;&#45796;&#44032; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49884;&#46104; &#49324;&#45800;&#51060; &#50612;&#52236; &#49324;&#45800;&#51012; &#51923;&#50500;&#45244; &#49688; &#51080;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="MRK.3.24"><span class="label">24</span><span class="content">&#46608; &#47564;&#51068; &#45208;&#46972;&#44032; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#47732; &#44536; &#45208;&#46972;&#44032; &#49444; &#49688; &#50630;&#44256; </span></span><span class="verse v25" data-usfm="MRK.3.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#51665;&#51060; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#47732; &#44536; &#51665;&#51060; &#49444; &#49688; &#50630;&#44256; </span></span><span class="verse v26" data-usfm="MRK.3.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#49324;&#45800;&#51060; &#51088;&#44592;&#47484; &#44144;&#49828;&#47140; &#51068;&#50612;&#45208; &#48516;&#51137;&#54616;&#47732; &#49444; &#49688; &#50630;&#44256; &#51060;&#50640; &#47581;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="MRK.3.27"><span class="label">27</span><span class="content">&#49324;&#46988;&#51060; &#47676;&#51200; &#44053;&#54620; &#51088;&#47484; &#44208;&#48149;&#51648; &#50506;&#44256;&#45716; &#44536; &#44053;&#54620; &#51088;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#49464;&#44036;&#51012; &#45713;&#53448;&#52824; &#47803;&#54616;&#47532;&#45768; &#44208;&#48149;&#54620; &#54980;&#50640;&#50556; &#44536; &#51665;&#51012; &#45713;&#53448;&#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="MRK.3.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49324;&#46988;&#51032; &#47784;&#46304; &#51396;&#50752; &#47924;&#47495; &#55036;&#48169;&#54616;&#45716; &#55036;&#48169;&#51008; &#49324;&#54616;&#49900;&#51012; &#50619;&#46104; </span></span><span class="verse v29" data-usfm="MRK.3.29"><span class="label">29</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49457;&#47161;&#51012; &#55036;&#48169;&#54616;&#45716; &#51088;&#45716; &#49324;&#54616;&#49900;&#51012; &#50689;&#50896;&#55176; &#50619;&#51648; &#47803;&#54616;&#44256; &#50689;&#50896;&#54620; &#51396;&#50640; &#52376;&#54616;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v30" data-usfm="MRK.3.30"><span class="label">30</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#47568;&#54616;&#44592;&#47484; &#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#46308;&#47160;&#45796; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v31" data-usfm="MRK.3.31"><span class="label">31</span><span class="content">&#46412;&#50640; &#50696;&#49688;&#51032; &#47784;&#52828;&#44284; &#46041;&#49373;&#46308;&#51060; &#50752;&#49436; &#48150;&#50640; &#49436;&#49436; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#50696;&#49688;&#47484; &#48512;&#47476;&#45768;</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.3.32"><span class="label">32</span><span class="content">&#47924;&#47532;&#44032; &#50696;&#49688;&#47484; &#46168;&#47084; &#50505;&#50520;&#45796;&#44032; &#50668;&#51676;&#50724;&#46104; &#48372;&#49548;&#49436; &#45817;&#49888;&#51032; &#47784;&#52828;&#44284; &#46041;&#49373;&#46308;&#44284; &#45572;&#51060;&#46308;&#51060; &#48150;&#50640;&#49436; &#52286;&#45208;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="MRK.3.33"><span class="label">33</span><span class="content">&#45824;&#45813;&#54616;&#49884;&#46104; &#45572;&#44032; &#45236; &#47784;&#52828;&#51060;&#47728; &#46041;&#49373;&#46308;&#51060;&#45264; &#54616;&#49884;&#44256; </span></span><span class="verse v34" data-usfm="MRK.3.34"><span class="label">34</span><span class="content">&#46168;&#47084; &#50505;&#51008; &#51088;&#46308;&#51012; &#46168;&#47084; &#48372;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#45236; &#47784;&#52828;&#44284; &#45236; &#46041;&#49373;&#46308;&#51012; &#48372;&#46972; </span></span><span class="verse v35" data-usfm="MRK.3.35"><span class="label">35</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#54616;&#45716; &#51088;&#45716; &#45236; &#54805;&#51228;&#50836; &#51088;&#47588;&#50836; &#47784;&#52828;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
