<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch4" data-usfm="MRK.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.4.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#48148;&#45815;&#44032;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#45768; &#53360; &#47924;&#47532;&#44032; &#47784;&#50668; &#46308;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#48176;&#50640; &#50732;&#46972; &#48148;&#45796;&#50640; &#46496; &#50505;&#51004;&#49884;&#44256; &#50728; &#47924;&#47532;&#45716; &#48148;&#45796; &#44225; &#50977;&#51648;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="MRK.4.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#50668;&#47084;&#44032;&#51648;&#47484; &#48708;&#50976;&#47196; &#44032;&#47476;&#52824;&#49884;&#45768; &#44536; &#44032;&#47476;&#52824;&#49884;&#45716; &#51473;&#50640; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v3" data-usfm="MRK.4.3"><span class="label">3</span><span class="content">&#46308;&#51004;&#46972; &#50472;&#47484; &#49100;&#47532;&#45716; &#51088;&#44032; &#49100;&#47532;&#47084; &#45208;&#44032;&#49436; </span></span><span class="verse v4" data-usfm="MRK.4.4"><span class="label">4</span><span class="content">&#49100;&#47540;&#49940; &#45908;&#47084;&#45716; &#44600; &#44032;&#50640; &#46504;&#50612;&#51648;&#47588; &#49352;&#46308;&#51060; &#50752;&#49436; &#47673;&#50612; &#48260;&#47160;&#44256; </span></span><span class="verse v5" data-usfm="MRK.4.5"><span class="label">5</span><span class="content">&#45908;&#47084;&#45716; &#55129;&#51060; &#50567;&#51008; &#46028;&#48173;&#50640; &#46504;&#50612;&#51648;&#47588; &#55129;&#51060; &#44618;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44263; &#49913;&#51060; &#45208;&#50724;&#45208; </span></span><span class="verse v6" data-usfm="MRK.4.6"><span class="label">6</span><span class="content">&#54644;&#44032; &#46027;&#51008; &#54980;&#50640; &#53440;&#51256;&#49436; &#49100;&#47532;&#44032; &#50630;&#51004;&#48064;&#47196; &#47568;&#46992;&#44256; </span></span><span class="verse v7" data-usfm="MRK.4.7"><span class="label">7</span><span class="content">&#45908;&#47084;&#45716; &#44032;&#49884;&#46504;&#44592;&#50640; &#46504;&#50612;&#51648;&#47588; &#44032;&#49884;&#44032; &#51088;&#46972; &#44592;&#50868;&#51012; &#47561;&#51004;&#48064;&#47196; &#44208;&#49892;&#52824; &#47803;&#54616;&#50688;&#44256; </span></span><span class="verse v8" data-usfm="MRK.4.8"><span class="label">8</span><span class="content">&#45908;&#47084;&#45716; &#51339;&#51008; &#46405;&#50640; &#46504;&#50612;&#51648;&#47588; &#51088;&#46972; &#47924;&#49457;&#54616;&#50668; &#44208;&#49892;&#54616;&#50688;&#51004;&#45768; &#49340;&#49901;&#48176;&#50752; &#50977;&#49901;&#48176;&#50752; &#48177;&#48176;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v9" data-usfm="MRK.4.9"><span class="label">9</span><span class="content">&#46608; &#51060;&#47476;&#49884;&#46104; &#46308;&#51012; &#44480; &#51080;&#45716; &#51088;&#45716; &#46308;&#51004;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="MRK.4.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54848;&#47196; &#44228;&#49892; &#46412;&#50640; &#54632;&#44760;&#54620; &#49324;&#46988;&#46308;&#51060; &#50676; &#46160; &#51228;&#51088;&#47196; &#45908;&#48520;&#50612; &#44536; &#48708;&#50976;&#46308;&#51012; &#47931;&#51088;&#50724;&#45768; </span></span><span class="verse v11" data-usfm="MRK.4.11"><span class="label">11</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#48708;&#48128;&#51012; &#45320;&#55148;&#50640;&#44172;&#45716; &#51452;&#50632;&#51004;&#45208; &#50808;&#51064;&#50640;&#44172;&#45716; &#47784;&#46304; &#44163;&#51012; &#48708;&#50976;&#47196; &#54616;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="MRK.4.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#47196; &#48372;&#44592;&#45716; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54616;&#47728; &#46307;&#44592;&#45716; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; &#46028;&#51060;&#53020; &#51396; &#49324;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="MRK.4.13"><span class="label">13</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#51060; &#48708;&#50976;&#47484; &#50508;&#51648; &#47803;&#54624;&#52240;&#45824; &#50612;&#46523;&#44172; &#47784;&#46304; &#48708;&#50976;&#47484; &#50508;&#44192;&#45712;&#45544; </span></span><span class="verse v14" data-usfm="MRK.4.14"><span class="label">14</span><span class="content">&#49100;&#47532;&#45716; &#51088;&#45716; &#47568;&#50432;&#51012; &#49100;&#47532;&#45716; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.4.15"><span class="label">15</span><span class="content">&#47568;&#50432;&#51060; &#44600; &#44032;&#50640; &#49100;&#47532;&#50912;&#45796;&#45716; &#44163;&#51008; &#51060;&#46308;&#51060;&#45768; &#44263; &#47568;&#50432;&#51012; &#46308;&#50632;&#51012; &#46412;&#50640; &#49324;&#45800;&#51060; &#51593;&#49884; &#50752;&#49436; &#51200;&#55148;&#50640;&#44172; &#49100;&#47532;&#50868; &#47568;&#50432;&#51012; &#48764;&#50519;&#45716; &#44163;&#51060;&#50836; </span></span><span class="verse v16" data-usfm="MRK.4.16"><span class="label">16</span><span class="content">&#46608; &#51060;&#50752; &#44057;&#51060; &#46028;&#48173;&#50640; &#49100;&#47532;&#50912;&#45796;&#45716; &#44163;&#51008; &#51060;&#46308;&#51060;&#45768; &#44263; &#47568;&#50432;&#51012; &#46308;&#51012; &#46412;&#50640; &#51593;&#49884; &#44592;&#49256;&#51004;&#47196; &#48155;&#51004;&#45208; </span></span><span class="verse v17" data-usfm="MRK.4.17"><span class="label">17</span><span class="content">&#44536; &#49549;&#50640; &#49100;&#47532;&#44032; &#50630;&#50612; &#51104;&#44036; &#44204;&#46356;&#45796;&#44032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#54872;&#45212;&#51060;&#45208; &#54605;&#48149;&#51060; &#51068;&#50612;&#45208;&#45716; &#46412;&#50640;&#45716; &#44263; &#45336;&#50612;&#51648;&#45716; &#51088;&#50836; </span></span><span class="verse v18" data-usfm="MRK.4.18"><span class="label">18</span><span class="content">&#46608; &#50612;&#46500;&#51060;&#45716; &#44032;&#49884;&#46504;&#44592;&#50640; &#49100;&#47532;&#50864;&#45716; &#51088;&#45768; &#51060;&#46308;&#51008; &#47568;&#50432;&#51012; &#46307;&#46104; </span></span><span class="verse v19" data-usfm="MRK.4.19"><span class="label">19</span><span class="content">&#49464;&#49345;&#51032; &#50684;&#47140;&#50752; &#51116;&#47532;&#51032; &#50976;&#54841;&#44284; &#44592;&#53440; &#50837;&#49900;&#51060; &#46308;&#50612;&#50752; &#47568;&#50432;&#51012; &#47561;&#50500; &#44208;&#49892;&#52824; &#47803;&#54616;&#44172; &#46104;&#45716; &#51088;&#50836; </span></span><span class="verse v20" data-usfm="MRK.4.20"><span class="label">20</span><span class="content">&#51339;&#51008; &#46405;&#50640; &#49100;&#47532;&#50912;&#45796;&#45716; &#44163;&#51008; &#44263; &#47568;&#50432;&#51012; &#46307;&#44256; &#48155;&#50500; &#49340;&#49901;&#48176;&#50752; &#50977;&#49901;&#48176;&#50752; &#48177;&#48176;&#51032; &#44208;&#49892;&#51012; &#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MRK.4.21"><span class="label">21</span><span class="content">&#46608; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49324;&#46988;&#51060; &#46321;&#48520;&#51012; &#44032;&#51256;&#50724;&#45716; &#44163;&#51008; &#47568; &#50500;&#47000;&#45208; &#54217;&#49345; &#50500;&#47000;&#45208; &#46160;&#47140; &#54632;&#51060;&#45264; &#46321;&#44221; &#50948;&#50640; &#46160;&#47140; &#54632;&#51060; &#50500;&#45768;&#45264;</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.4.22"><span class="label">22</span><span class="content">&#46300;&#47084;&#45236;&#47140; &#54616;&#51648; &#50506;&#44256;&#45716; &#49704;&#44596; &#44163;&#51060; &#50630;&#44256; &#45208;&#53440;&#45236;&#47140; &#54616;&#51648; &#50506;&#44256;&#45716; &#44048;&#52628;&#51064; &#44163;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="MRK.4.23"><span class="label">23</span><span class="content">&#46308;&#51012; &#44480; &#51080;&#45716; &#51088;&#45716; &#46308;&#51004;&#46972; </span></span><span class="verse v24" data-usfm="MRK.4.24"><span class="label">24</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#46307;&#45716;&#44032; &#49828;&#49828;&#47196; &#49340;&#44032;&#46972; &#45320;&#55148;&#51032; &#54756;&#50500;&#47532;&#45716; &#44536; &#54756;&#50500;&#47548;&#51004;&#47196; &#45320;&#55148;&#44032; &#54756;&#50500;&#47548;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#46608; &#45908; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v25" data-usfm="MRK.4.25"><span class="label">25</span><span class="content">&#51080;&#45716; &#51088;&#45716; &#48155;&#51012; &#44163;&#51060;&#50836; &#50630;&#45716; &#51088;&#45716; &#44536; &#51080;&#45716; &#44163;&#44620;&#51648; &#48764;&#50519;&#44592;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="MRK.4.26"><span class="label">26</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#49324;&#46988;&#51060; &#50472;&#47484; &#46405;&#50640; &#49100;&#47548;&#44284; &#44057;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.4.27"><span class="label">27</span><span class="content">&#51200;&#44032; &#48164;&#45230; &#51088;&#44256; &#44648;&#44256; &#54616;&#45716; &#51473;&#50640; &#50472;&#44032; &#45208;&#49436; &#51088;&#46972;&#46104; &#44536; &#50612;&#46523;&#44172; &#46108; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MRK.4.28"><span class="label">28</span><span class="content">&#46405;&#51060; &#49828;&#49828;&#47196; &#50676;&#47588;&#47484; &#47610;&#46104; &#52376;&#51020;&#50640;&#45716; &#49913;&#51060;&#50836; &#45796;&#51020;&#50640;&#45716; &#51060;&#49325;&#51060;&#50836; &#44536; &#45796;&#51020;&#50640;&#45716; &#51060;&#49325;&#50640; &#52649;&#49892;&#54620; &#44257;&#49885;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="MRK.4.29"><span class="label">29</span><span class="content">&#50676;&#47588;&#44032; &#51061;&#51004;&#47732; &#44263; &#45227;&#51012; &#45824;&#45208;&#45768; &#51060;&#45716; &#52628;&#49688; &#46412;&#44032; &#51060;&#47476;&#47104;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="MRK.4.30"><span class="label">30</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50612;&#46523;&#44172; &#48708;&#54616;&#47728; &#46608; &#47924;&#49832; &#48708;&#50976;&#47196; &#45208;&#53440;&#45244;&#44844;</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.4.31"><span class="label">31</span><span class="content">&#44200;&#51088;&#50472; &#54620; &#50508;&#44284; &#44057;&#51004;&#45768; &#46405;&#50640; &#49900;&#44600; &#46412;&#50640;&#45716; &#46405;&#50948;&#51032; &#47784;&#46304; &#50472;&#48372;&#45796; &#51089;&#51008; &#44163;&#51060;&#47196;&#46104; </span></span><span class="verse v32" data-usfm="MRK.4.32"><span class="label">32</span><span class="content">&#49900;&#44596; &#54980;&#50640;&#45716; &#51088;&#46972;&#49436; &#47784;&#46304; &#45208;&#47932;&#48372;&#45796; &#52964;&#51648;&#47728; &#53360; &#44032;&#51648;&#47484; &#45236;&#45768; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44536;&#45720;&#50640; &#44611;&#46308;&#51068; &#47564;&#53372; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="MRK.4.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47084;&#54620; &#47566;&#51008; &#48708;&#50976;&#47196; &#51200;&#55148;&#44032; &#50508;&#50500; &#46308;&#51012; &#49688; &#51080;&#45716;&#45824;&#47196; &#47568;&#50432;&#51012; &#44032;&#47476;&#52824;&#49884;&#46104; </span></span><span class="verse v34" data-usfm="MRK.4.34"><span class="label">34</span><span class="content">&#48708;&#50976;&#44032; &#50500;&#45768;&#47732; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#45796;&#47564; &#54844;&#51088; &#44228;&#49892; &#46412;&#50640; &#44536; &#51228;&#51088;&#46308;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#54644;&#49437;&#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="MRK.4.35"><span class="label">35</span><span class="content">&#44536;&#45216; &#51200;&#47932; &#46412;&#50640; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50864;&#47532;&#44032; &#51200;&#54200;&#51004;&#47196; &#44148;&#45320;&#44032;&#51088; &#54616;&#49884;&#45768; </span></span><span class="verse v36" data-usfm="MRK.4.36"><span class="label">36</span><span class="content">&#51200;&#55148;&#44032; &#47924;&#47532;&#47484; &#46496;&#45208; &#50696;&#49688;&#47484; &#48176;&#50640; &#44228;&#49888; &#44536;&#45824;&#47196; &#47784;&#49884;&#44256; &#44032;&#47588; &#45796;&#47480; &#48176;&#46308;&#46020; &#54632;&#44760; &#54616;&#45908;&#45768; </span></span><span class="verse v37" data-usfm="MRK.4.37"><span class="label">37</span><span class="content">&#53360; &#44305;&#54413;&#51060; &#51068;&#50612;&#45208;&#47728; &#47932;&#44208;&#51060; &#48512;&#46378;&#54784; &#48176;&#50640; &#46308;&#50612;&#50752; &#48176;&#50640; &#44032;&#46301;&#54616;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="MRK.4.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#44760;&#49436;&#45716; &#44256;&#47932;&#50640;&#49436; &#48288;&#44060;&#47484; &#48288;&#49884;&#44256; &#51452;&#47924;&#49884;&#45908;&#45768; &#51228;&#51088;&#46308;&#51060; &#44648;&#50864;&#47728; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#50864;&#47532;&#51032; &#51453;&#44172; &#46108;&#44163;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; &#54616;&#45768; </span></span><span class="verse v39" data-usfm="MRK.4.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44648;&#50612; &#48148;&#46988;&#51012; &#44984;&#51670;&#51004;&#49884;&#47728; &#48148;&#45796;&#45908;&#47084; &#51060;&#47476;&#49884;&#46104; &#51104;&#51104;&#54616;&#46972; &#44256;&#50836;&#54616;&#46972; &#54616;&#49884;&#45768; &#48148;&#46988;&#51060; &#44536;&#52824;&#44256; &#50500;&#51452; &#51092;&#51092;&#54616;&#50668;&#51648;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="MRK.4.40"><span class="label">40</span><span class="content">&#51060;&#50640; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50612;&#52236;&#54616;&#50668; &#51060;&#47111;&#44172; &#47924;&#49436;&#50892;&#54616;&#45712;&#45264; &#45320;&#55148;&#44032; &#50612;&#52236; &#48127;&#51020;&#51060; &#50630;&#45712;&#45264; &#54616;&#49884;&#45768; </span></span><span class="verse v41" data-usfm="MRK.4.41"><span class="label">41</span><span class="content">&#51200;&#55148;&#44032; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#49436;&#47196; &#47568;&#54616;&#46104; &#51200;&#44032; &#45656;&#44592;&#50640; &#48148;&#46988;&#44284; &#48148;&#45796;&#46972;&#46020; &#49692;&#51333;&#54616;&#45716;&#44256; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
