<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch5" data-usfm="MRK.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.5.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48148;&#45796; &#44148;&#45320;&#54200; &#44144;&#46972;&#49324;&#51064;&#51032; &#51648;&#48169;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v2" data-usfm="MRK.5.2"><span class="label">2</span><span class="content">&#48176;&#50640;&#49436; &#45208;&#50724;&#49884;&#47588; &#44263; &#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51060; &#47924;&#45924; &#49324;&#51060;&#50640;&#49436; &#45208;&#50752; &#50696;&#49688;&#47484; &#47564;&#45208;&#45796; </span></span><span class="verse v3" data-usfm="MRK.5.3"><span class="label">3</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#47924;&#45924; &#49324;&#51060;&#50640; &#44144;&#52376;&#54616;&#45716;&#45936; &#51060;&#51228;&#45716; &#50500;&#47924;&#45208; &#49632;&#49324;&#49836;&#47196;&#46020; &#47596; &#49688; &#50630;&#44172; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="MRK.5.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#50668;&#47084;&#48264; &#44256;&#46993;&#44284; &#49632;&#49324;&#49836;&#50640; &#47588;&#50688;&#50612;&#46020; &#49632;&#49324;&#49836;&#51012; &#45130;&#44256; &#44256;&#46993;&#51012; &#44648;&#46888;&#47160;&#51020;&#51060;&#47084;&#46972; &#44536;&#47532;&#54616;&#50668; &#50500;&#47924;&#46020; &#51200;&#47484; &#51228;&#50612;&#54624; &#55192;&#51060; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="MRK.5.5"><span class="label">5</span><span class="content">&#48164;&#45230; &#47924;&#45924; &#49324;&#51060;&#50640;&#49436;&#45208; &#49328;&#50640;&#49436;&#45208; &#45720; &#49548;&#47532;&#51648;&#47476;&#47728; &#46028;&#47196; &#51228; &#47800;&#51012; &#49345;&#54616;&#44256; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="MRK.5.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#47680;&#47532;&#49436; &#50696;&#49688;&#47484; &#48372;&#44256; &#45804;&#47140;&#50752; &#51208;&#54616;&#47728; </span></span><span class="verse v7" data-usfm="MRK.5.7"><span class="label">7</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688;&#50668; &#45208;&#50752; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45208;&#51060;&#44620; &#50896;&#52968;&#45824; &#54616;&#45208;&#45784; &#50526;&#50640; &#47609;&#49464;&#54616;&#44256; &#45208;&#47484; &#44340;&#47213;&#44172; &#47560;&#50741;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v8" data-usfm="MRK.5.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#50696;&#49688;&#44760;&#49436; &#51060;&#48120; &#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45908;&#47084;&#50868; &#44480;&#49888;&#50500; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#46972; &#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="MRK.5.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#47932;&#51004;&#49884;&#46104; &#45348; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45264; &#44032;&#47196;&#46104; &#45236; &#51060;&#47492;&#51008; &#44400;&#45824;&#45768; &#50864;&#47532;&#44032; &#47566;&#51020;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="MRK.5.10"><span class="label">10</span><span class="content">&#51088;&#44592;&#47484; &#51060; &#51648;&#48169;&#50640;&#49436; &#45236;&#50612; &#48372;&#45236;&#51648; &#47560;&#49884;&#44592;&#47484; &#44036;&#51208;&#55176; &#44396;&#54616;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="MRK.5.11"><span class="label">11</span><span class="content">&#47560;&#52840; &#44144;&#44592; &#46076;&#51648;&#51032; &#53360; &#46524;&#44032; &#49328; &#44225;&#50640;&#49436; &#47673;&#44256; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="MRK.5.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#47484; &#46076;&#51648;&#50640;&#44172;&#47196; &#48372;&#45236;&#50612; &#46308;&#50612;&#44032;&#44172; &#54616;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v13" data-usfm="MRK.5.13"><span class="label">13</span><span class="content">&#54728;&#46973;&#54616;&#49888;&#45824; &#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#51060; &#45208;&#50752;&#49436; &#46076;&#51648;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#45768; &#44144;&#51032; &#51060;&#52380; &#47560;&#47532; &#46104;&#45716; &#46524;&#44032; &#48148;&#45796;&#47484; &#54693;&#54616;&#50668; &#48708;&#53448;&#47196; &#45236;&#47532;&#45804;&#50500; &#48148;&#45796;&#50640;&#49436; &#47792;&#49324;&#54616;&#44144;&#45720; </span></span><span class="verse v14" data-usfm="MRK.5.14"><span class="label">14</span><span class="content">&#52824;&#45912; &#51088;&#46308;&#51060; &#46020;&#47581;&#54616;&#50668; &#51021;&#45236;&#50752; &#52492;&#50640; &#44256;&#54616;&#45768; &#49324;&#46988;&#46308;&#51060; &#44536; &#50612;&#46523;&#44172; &#46108;&#44163;&#51012; &#48372;&#47084; &#50752;&#49436; </span></span><span class="verse v15" data-usfm="MRK.5.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#44760; &#51060;&#47476;&#47084; &#44536; &#44480;&#49888; &#46308;&#47160;&#45912; &#51088; &#44263; &#44400;&#45824; &#51648;&#54216;&#45912; &#51088;&#44032; &#50743;&#51012; &#51077;&#44256; &#51221;&#49888;&#51060; &#50728;&#51204;&#54616;&#50668; &#50505;&#51008; &#44163;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="MRK.5.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#44480;&#49888; &#46308;&#47160;&#45912; &#51088;&#51032; &#45817;&#54620; &#44163;&#44284; &#46076;&#51648;&#51032; &#51068;&#51012; &#48376; &#51088;&#46308;&#51060; &#51200;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v17" data-usfm="MRK.5.17"><span class="label">17</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#44536; &#51648;&#44221;&#50640;&#49436; &#46496;&#45208;&#49884;&#44592;&#47484; &#44036;&#44396;&#54616;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="MRK.5.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48176;&#50640; &#50724;&#47476;&#49892; &#46412;&#50640; &#44480;&#49888; &#46308;&#47160;&#45912; &#49324;&#46988;&#51060; &#54632;&#44760; &#51080;&#44592;&#47484; &#44036;&#44396;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="MRK.5.19"><span class="label">19</span><span class="content">&#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#51200;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#51452;&#44760;&#49436; &#45348;&#44172; &#50612;&#46523;&#44172; &#53360; &#51068;&#51012; &#54665;&#54616;&#49324; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49888; &#44163;&#51012; &#45348; &#52828;&#49549;&#50640;&#44172; &#44256;&#54616;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v20" data-usfm="MRK.5.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#44032;&#49436; &#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#50612;&#46523;&#44172; &#53360; &#51068; &#54665;&#54616;&#49888; &#44163;&#51012; &#45936;&#44032;&#48380;&#47532;&#50640; &#51204;&#54028;&#54616;&#45768; &#47784;&#46304; &#49324;&#46988;&#51060; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="MRK.5.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48176;&#47484; &#53440;&#49884;&#44256; &#45796;&#49884; &#51200;&#54200;&#51004;&#47196; &#44148;&#45320; &#44032;&#49884;&#47588; &#53360; &#47924;&#47532;&#44032; &#44536;&#50640;&#44172;&#47196; &#47784;&#51060;&#44144;&#45720; &#51060;&#50640; &#48148;&#45815;&#44032;&#50640; &#44228;&#49884;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="MRK.5.22"><span class="label">22</span><span class="content">&#54924;&#45817;&#51109; &#51473; &#54616;&#45208;&#51064; &#50556;&#51060;&#47196;&#46972; &#54616;&#45716; &#51060;&#44032; &#50752;&#49436; &#50696;&#49688;&#47484; &#48372;&#44256; &#48156; &#50500;&#47000; &#50638;&#46300;&#47532;&#50612; </span></span><span class="verse v23" data-usfm="MRK.5.23"><span class="label">23</span><span class="content">&#47566;&#51060; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#50612;&#47536; &#46392;&#51060; &#51453;&#44172; &#46104;&#50632;&#49324;&#50724;&#45768; &#50724;&#49492;&#49436; &#44536; &#50948;&#50640; &#49552;&#51012; &#50617;&#51004;&#49324; &#44536;&#47196; &#44396;&#50896;&#51012; &#50619;&#50612; &#49332;&#44172; &#54616;&#49548;&#49436; &#54616;&#44144;&#45720; </span></span><span class="verse v24" data-usfm="MRK.5.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#44536;&#50752; &#54632;&#44760; &#44032;&#49892;&#49940; &#53360; &#47924;&#47532;&#44032; &#46384;&#46972;&#44032;&#47728; &#50640;&#50892;&#49912; &#48128;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="MRK.5.25"><span class="label">25</span><span class="content">&#50676; &#46160; &#54644;&#47484; &#54792;&#47336;&#51613;&#51004;&#47196; &#50515;&#45716; &#54620; &#50668;&#51088;&#44032; &#51080;&#50612; </span></span><span class="verse v26" data-usfm="MRK.5.26"><span class="label">26</span><span class="content">&#47566;&#51008; &#51032;&#50896;&#50640;&#44172; &#47566;&#51008; &#44340;&#47196;&#50880;&#51012; &#48155;&#50520;&#44256; &#51080;&#45912; &#44163;&#46020; &#45796; &#54728;&#48708;&#54616;&#50688;&#51004;&#46104; &#50500;&#47924; &#54952;&#54744;&#51060; &#50630;&#44256; &#46020;&#47532;&#50612; &#45908; &#51473;&#54616;&#50668;&#51276;&#45912; &#52264;&#50640; </span></span><span class="verse v27" data-usfm="MRK.5.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#47924;&#47532; &#44032;&#50868;&#45936; &#49438;&#50668; &#46244;&#47196; &#50752;&#49436; &#44536;&#51032; &#50743;&#50640; &#49552;&#51012; &#45824;&#45768; </span></span><span class="verse v28" data-usfm="MRK.5.28"><span class="label">28</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#44536;&#51032; &#50743;&#50640;&#47564; &#49552;&#51012; &#45824;&#50612;&#46020; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#54632;&#51068;&#47084;&#46972; </span></span><span class="verse v29" data-usfm="MRK.5.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#44536;&#51032; &#54792;&#47336; &#44540;&#50896;&#51060; &#44263; &#47560;&#47476;&#47588; &#48337;&#51060; &#45208;&#51008; &#51460;&#51012; &#47800;&#50640; &#44648;&#45804;&#51004;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="MRK.5.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#45733;&#47141;&#51060; &#51088;&#44592;&#50640;&#44172;&#49436; &#45208;&#44036; &#51460;&#51012; &#44263; &#49828;&#49828;&#47196; &#50500;&#49884;&#44256; &#47924;&#47532; &#44032;&#50868;&#45936;&#49436; &#46028;&#51060;&#53020; &#47568;&#50432;&#54616;&#49884;&#46104; &#45572;&#44032; &#45236; &#50743;&#50640; &#49552;&#51012; &#45824;&#50632;&#45712;&#45264; &#54616;&#49884;&#45768; </span></span><span class="verse v31" data-usfm="MRK.5.31"><span class="label">31</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50668;&#51676;&#50724;&#46104; &#47924;&#47532;&#44032; &#50640;&#50892;&#49912; &#48120;&#45716; &#44163;&#51012; &#48372;&#49884;&#47728; &#45572;&#44032; &#45236;&#44172; &#49552;&#51012; &#45824;&#50632;&#45712;&#45264; &#47932;&#51004;&#49884;&#45208;&#51060;&#44620; &#54616;&#46104; </span></span><span class="verse v32" data-usfm="MRK.5.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#51068; &#54665;&#54620; &#50668;&#51088;&#47484; &#48372;&#47140;&#44256; &#46168;&#47084; &#48372;&#49884;&#45768; </span></span><span class="verse v33" data-usfm="MRK.5.33"><span class="label">33</span><span class="content">&#50668;&#51088;&#44032; &#51228;&#44172; &#51060;&#47336;&#50612;&#51652; &#51068;&#51012; &#50508;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#46504;&#47728; &#50752;&#49436; &#44536; &#50526;&#50640; &#50638;&#46300;&#47140; &#47784;&#46304; &#49324;&#49892;&#51012; &#50668;&#51676;&#50728;&#45824; </span></span><span class="verse v34" data-usfm="MRK.5.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#46392;&#50500; &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#50688;&#51004;&#45768; &#54217;&#50504;&#55176; &#44032;&#46972; &#45348; &#48337;&#50640;&#49436; &#45459;&#50668; &#44148;&#44053;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v35" data-usfm="MRK.5.35"><span class="label">35</span><span class="content">&#50500;&#51649; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#54924;&#45817;&#51109;&#51032; &#51665;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#46392;&#51060; &#51453;&#50632;&#45208;&#51060;&#45796; &#50612;&#52236;&#54616;&#50668; &#49440;&#49373;&#51012; &#45908; &#44340;&#47213;&#44172; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v36" data-usfm="MRK.5.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#54616;&#45716; &#47568;&#51012; &#44225;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#54924;&#45817;&#51109;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#46160;&#47140;&#50892; &#47568;&#44256; &#48127;&#44592;&#47564; &#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v37" data-usfm="MRK.5.37"><span class="label">37</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#50556;&#44256;&#48372;&#51032; &#54805;&#51228; &#50836;&#54620; &#50808;&#50640; &#50500;&#47924;&#46020; &#46384;&#46972;&#50740;&#51012; &#54728;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v38" data-usfm="MRK.5.38"><span class="label">38</span><span class="content">&#54924;&#45817;&#51109;&#51032; &#51665;&#50640; &#54632;&#44760; &#44032;&#49324; &#55012;&#54868;&#54632;&#44284; &#49324;&#46988;&#46308;&#51032; &#50872;&#47728; &#49900;&#55176; &#53685;&#44257;&#54632;&#51012; &#48372;&#49884;&#44256; </span></span><span class="verse v39" data-usfm="MRK.5.39"><span class="label">39</span><span class="content">&#46308;&#50612;&#44032;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#55012;&#54868;&#54616;&#47728; &#50864;&#45712;&#45264; &#51060; &#50500;&#51060;&#44032; &#51453;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#51092;&#45796; &#54616;&#49884;&#45768; </span></span><span class="verse v40" data-usfm="MRK.5.40"><span class="label">40</span><span class="content">&#51200;&#55148;&#44032; &#48708;&#50883;&#45908;&#46972; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#45796; &#45236;&#50612;&#48372;&#45236;&#49888; &#54980;&#50640; &#50500;&#51060;&#51032; &#48512;&#47784;&#50752; &#46608; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#51088;&#46308;&#51012; &#45936;&#47532;&#49884;&#44256; &#50500;&#51060; &#51080;&#45716; &#44275;&#50640; &#46308;&#50612;&#44032;&#49324; </span></span><span class="verse v41" data-usfm="MRK.5.41"><span class="label">41</span><span class="content">&#44536; &#50500;&#51060;&#51032; &#49552;&#51012; &#51105;&#44256; &#44032;&#46972;&#49324;&#45824; &#45804;&#47532;&#45796;&#44412; &#54616;&#49884;&#45768; &#48264;&#50669;&#54616;&#47732; &#44263; &#49548;&#45376;&#50556; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#45432;&#45768; &#51068;&#50612;&#45208;&#46972; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v42" data-usfm="MRK.5.42"><span class="label">42</span><span class="content">&#49548;&#45376;&#44032; &#44263; &#51068;&#50612;&#45208;&#49436; &#44152;&#51004;&#45768; &#45208;&#51060; &#50676; &#46160;&#49332;&#51060;&#46972; &#49324;&#46988;&#46308;&#51060; &#44263; &#53356;&#44172; &#45440;&#46972;&#44256; &#45440;&#46972;&#44144;&#45720; </span></span><span class="verse v43" data-usfm="MRK.5.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#51068;&#51012; &#50500;&#47924;&#46020; &#50508;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;&#44256; &#51200;&#55148;&#47484; &#47566;&#51060; &#44221;&#44228;&#54616;&#49884;&#44256; &#51060;&#50640; &#49548;&#45376;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
