<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch6" data-usfm="MRK.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.6.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#47484; &#46496;&#45208;&#49324; &#44256;&#54693;&#51004;&#47196; &#44032;&#49884;&#45768; &#51228;&#51088;&#46308;&#46020; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="MRK.6.2"><span class="label">2</span><span class="content">&#50504;&#49885;&#51068;&#51060; &#46104;&#50612; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#45768; &#47566;&#51008; &#49324;&#46988;&#51060; &#46307;&#44256; &#45440;&#46972; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50612;&#46356;&#49436; &#51060;&#47088; &#44163;&#51012; &#50619;&#50632;&#45712;&#45544; &#51060; &#49324;&#46988;&#51032; &#48155;&#51008; &#51648;&#54812;&#50752; &#44536; &#49552;&#51004;&#47196; &#51060;&#47336;&#50612;&#51648;&#45716; &#51060;&#47088; &#44428;&#45733;&#51060; &#50612;&#52236;&#46120;&#51060;&#45544; </span></span><span class="verse v3" data-usfm="MRK.6.3"><span class="label">3</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#47560;&#47532;&#50500;&#51032; &#50500;&#46308; &#47785;&#49688;&#44032; &#50500;&#45768;&#45264; &#50556;&#44256;&#48372;&#50752; &#50836;&#49481;&#44284; &#50976;&#45796;&#50752; &#49884;&#47788;&#51032; &#54805;&#51228;&#44032; &#50500;&#45768;&#45264; &#44536; &#45572;&#51060;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#50668;&#44592; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; &#54616;&#44256; &#50696;&#49688;&#47484; &#48176;&#52377;&#54620;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="MRK.6.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49440;&#51648;&#51088;&#44032; &#51088;&#44592; &#44256;&#54693;&#44284; &#51088;&#44592; &#52828;&#52377;&#44284; &#51088;&#44592; &#51665; &#50808;&#50640;&#49436;&#45716; &#51316;&#44221;&#51012; &#48155;&#51648; &#50506;&#51020;&#51060; &#50630;&#45712;&#45768;&#46972; &#54616;&#49884;&#47728; </span></span><span class="verse v5" data-usfm="MRK.6.5"><span class="label">5</span><span class="content">&#44144;&#44592;&#49436;&#45716; &#50500;&#47924; &#44428;&#45733;&#46020; &#54665;&#54616;&#49892; &#49688; &#50630;&#50612; &#45796;&#47564; &#49548;&#49688;&#51032; &#48337;&#51064;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#44256;&#52824;&#49892; &#49104;&#51060;&#50632;&#44256; </span></span><span class="verse v6" data-usfm="MRK.6.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#51032; &#48127;&#51648; &#50506;&#51020;&#51012; &#51060;&#49345;&#55176; &#50668;&#44592;&#49512;&#45908;&#46972; &#51060;&#50640; &#47784;&#46304; &#52492;&#50640; &#46160;&#47336; &#45796;&#45768;&#49884;&#47728; &#44032;&#47476;&#52824;&#49884;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="MRK.6.7"><span class="label">7</span><span class="content">&#50676; &#46160; &#51228;&#51088;&#47484; &#48512;&#47476;&#49324; &#46168;&#50473; &#46168;&#50473; &#48372;&#45236;&#49884;&#47728; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#51228;&#50612;&#54616;&#45716; &#44428;&#49464;&#47484; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.6.8"><span class="label">8</span><span class="content">&#47749;&#54616;&#49884;&#46104; &#50668;&#54665;&#51012; &#50948;&#54616;&#50668; &#51648;&#54049;&#51060; &#50808;&#50640;&#45716; &#50577;&#49885;&#51060;&#45208; &#51452;&#47672;&#45768;&#45208; &#51204;&#45824;&#51032; &#46024;&#51060;&#45208; &#50500;&#47924; &#44163;&#46020; &#44032;&#51648;&#51648; &#47568;&#47728; </span></span><span class="verse v9" data-usfm="MRK.6.9"><span class="label">9</span><span class="content">&#49888;&#47564; &#49888;&#44256; &#46160; &#48268; &#50743;&#46020; &#51077;&#51648; &#47568;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="MRK.6.10"><span class="label">10</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#50612;&#46356;&#49436;&#46304;&#51648; &#45656; &#51665;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; &#44536;&#44275;&#51012; &#46496;&#45208;&#44592;&#44620;&#51648; &#44144;&#44592; &#50976;&#54616;&#46972; </span></span><span class="verse v11" data-usfm="MRK.6.11"><span class="label">11</span><span class="content">&#50612;&#45712; &#44275;&#50640;&#49436;&#46304;&#51648; &#45320;&#55148;&#47484; &#50689;&#51217;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148; &#47568;&#51012; &#46307;&#51648;&#46020; &#50500;&#45768;&#54616;&#44144;&#46304; &#44144;&#44592;&#49436; &#45208;&#44040; &#46412;&#50640; &#48156;&#50500;&#47000; &#47676;&#51648;&#47484; &#46504;&#50612;&#48260;&#47140; &#51200;&#55148;&#50640;&#44172; &#51613;&#44144;&#47484; &#49340;&#51004;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v12" data-usfm="MRK.6.12"><span class="label">12</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45208;&#44032;&#49436; &#54924;&#44060;&#54616;&#46972; &#51204;&#54028;&#54616;&#44256; </span></span><span class="verse v13" data-usfm="MRK.6.13"><span class="label">13</span><span class="content">&#47566;&#51008; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#47728; &#47566;&#51008; &#48337;&#51064;&#50640;&#44172; &#44592;&#47492;&#51012; &#48156;&#46972; &#44256;&#52824;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="MRK.6.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#51032; &#51060;&#47492;&#51060; &#46300;&#47084;&#45212;&#51648;&#46972; &#54756;&#47215;&#50773;&#51060; &#46307;&#44256; &#44032;&#47196;&#46104; &#51060;&#45716; &#49464;&#47168; &#50836;&#54620;&#51060; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45228;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#51060;&#47088; &#45733;&#47141;&#51060; &#44536; &#49549;&#50640;&#49436; &#50868;&#46041;&#54616;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="MRK.6.15"><span class="label">15</span><span class="content">&#50612;&#46500;&#51060;&#45716; &#51060;&#44032; &#50648;&#47532;&#50556;&#46972; &#54616;&#44256; &#46608; &#50612;&#46500;&#51060;&#45716; &#51060;&#44032; &#49440;&#51648;&#51088;&#45768; &#50715; &#49440;&#51648;&#51088; &#51473;&#51032; &#54616;&#45208;&#50752; &#44057;&#45796; &#54616;&#46104; </span></span><span class="verse v16" data-usfm="MRK.6.16"><span class="label">16</span><span class="content">&#54756;&#47215;&#51008; &#46307;&#44256; &#44032;&#47196;&#46104; &#45236;&#44032; &#47785; &#48288;&#51064; &#50836;&#54620; &#44536;&#44032; &#49332;&#50500;&#45228;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="MRK.6.17"><span class="label">17</span><span class="content">&#51204;&#50640; &#54756;&#47215;&#51060; &#51088;&#44592;&#44032; &#46041;&#49373; &#48716;&#47549;&#51032; &#50500;&#45236; &#54756;&#47196;&#46356;&#50500;&#50640;&#44172; &#51109;&#44032; &#46304; &#44256;&#47196; &#51060; &#50668;&#51088;&#47484; &#50948;&#54616;&#50668; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#50836;&#54620;&#51012; &#51105;&#50500; &#50725;&#50640; &#44032;&#46160;&#50632;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="MRK.6.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#50836;&#54620;&#51060; &#54756;&#47215;&#50640;&#44172; &#47568;&#54616;&#46104; &#46041;&#49373;&#51032; &#50500;&#45236;&#47484; &#52712;&#54620; &#44163;&#51060; &#50739;&#51648; &#50506;&#45796; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="MRK.6.19"><span class="label">19</span><span class="content">&#54756;&#47196;&#46356;&#50500;&#44032; &#50836;&#54620;&#51012; &#50896;&#49688;&#47196; &#50668;&#44200; &#51453;&#51060;&#44256;&#51088; &#54616;&#50688;&#51004;&#46104; &#54616;&#51648; &#47803;&#54620; &#44163;&#51008; </span></span><span class="verse v20" data-usfm="MRK.6.20"><span class="label">20</span><span class="content">&#54756;&#47215;&#51060; &#50836;&#54620;&#51012; &#51032;&#47213;&#44256; &#44144;&#47337;&#54620; &#49324;&#46988;&#51004;&#47196; &#50508;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#48372;&#54840;&#54616;&#47728; &#46608; &#44536;&#51032; &#47568;&#51012; &#46308;&#51012; &#46412;&#50640; &#53356;&#44172; &#48264;&#48124;&#51012; &#45712;&#45180;&#47732;&#49436;&#46020; &#45804;&#44172; &#46308;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v21" data-usfm="MRK.6.21"><span class="label">21</span><span class="content">&#47560;&#52840; &#44592;&#54924; &#51339;&#51008; &#45216;&#51060; &#50772;&#51004;&#45768; &#44263; &#54756;&#47215;&#51060; &#51088;&#44592; &#49373;&#51068;&#50640; &#45824;&#49888;&#46308;&#44284; &#52380;&#48512;&#51109;&#46308;&#44284; &#44040;&#47540;&#47532;&#51032; &#44480;&#51064;&#46308;&#47196; &#45908;&#48520;&#50612; &#51092;&#52824;&#54624;&#49940; </span></span><span class="verse v22" data-usfm="MRK.6.22"><span class="label">22</span><span class="content">&#54756;&#47196;&#46356;&#50500;&#51032; &#46392;&#51060; &#52828;&#55176; &#46308;&#50612;&#50752; &#52644;&#51012; &#52628;&#50612; &#54756;&#47215;&#44284; &#48143; &#54632;&#44760; &#50505;&#51008; &#51088;&#46308;&#51012; &#44592;&#49240;&#44172; &#54620;&#51648;&#46972; &#50773;&#51060; &#44536; &#50668;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#47924;&#50631;&#51060;&#46304;&#51648; &#45320; &#50896;&#54616;&#45716; &#44163;&#51012; &#45236;&#44172; &#44396;&#54616;&#46972; &#45236;&#44032; &#51452;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="MRK.6.23"><span class="label">23</span><span class="content">&#46608; &#47609;&#49464;&#54616;&#46104; &#47924;&#50631;&#51060;&#46304;&#51648; &#45348;&#44032; &#45236;&#44172; &#44396;&#54616;&#47732; &#45236; &#45208;&#46972;&#51032; &#51208;&#48152;&#44620;&#51648;&#46972;&#46020; &#51452;&#47532;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v24" data-usfm="MRK.6.24"><span class="label">24</span><span class="content">&#51200;&#44032; &#45208;&#44032;&#49436; &#44536; &#50612;&#48120;&#50640;&#44172; &#47568;&#54616;&#46104; &#45236;&#44032; &#47924;&#50631;&#51012; &#44396;&#54616;&#47532;&#51060;&#44620; &#44536; &#50612;&#48120;&#44032; &#44032;&#47196;&#46104; &#49464;&#47168; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#44396;&#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v25" data-usfm="MRK.6.25"><span class="label">25</span><span class="content">&#51200;&#44032; &#44263; &#50773;&#50640;&#44172; &#44553;&#55176; &#46308;&#50612;&#44032; &#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#49464;&#47168; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#49548;&#48152;&#50640; &#45812;&#50500; &#44263; &#45236;&#44172; &#51452;&#44592;&#47484; &#50896;&#54616;&#50741;&#45208;&#51060;&#45796; &#54620;&#45824; </span></span><span class="verse v26" data-usfm="MRK.6.26"><span class="label">26</span><span class="content">&#50773;&#51060; &#49900;&#55176; &#44540;&#49900;&#54616;&#45208; &#51088;&#44592;&#51032; &#47609;&#49464;&#54620; &#44163;&#44284; &#44536; &#50505;&#51008; &#51088;&#46308;&#51012; &#51064;&#54616;&#50668; &#51200;&#47484; &#44144;&#51208;&#54624; &#49688; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v27" data-usfm="MRK.6.27"><span class="label">27</span><span class="content">&#50773;&#51060; &#44263; &#49884;&#50948;&#48337; &#54616;&#45208;&#47484; &#48372;&#45236;&#50612; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#44032;&#51256;&#50724;&#46972; &#47749;&#54616;&#45768; &#44536; &#49324;&#46988;&#51060; &#45208;&#44032; &#50725;&#50640;&#49436; &#50836;&#54620;&#51012; &#47785; &#48288;&#50612; </span></span><span class="verse v28" data-usfm="MRK.6.28"><span class="label">28</span><span class="content">&#44536; &#47672;&#47532;&#47484; &#49548;&#48152;&#50640; &#45812;&#50500;&#45796;&#44032; &#50668;&#50500;&#50640;&#44172; &#51452;&#45768; &#50668;&#50500;&#44032; &#51060;&#44163;&#51012; &#44536; &#50612;&#48120;&#50640;&#44172; &#51452;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="MRK.6.29"><span class="label">29</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#46307;&#44256; &#50752;&#49436; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#51109;&#49324;&#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="MRK.6.30"><span class="label">30</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#50696;&#49688;&#44760; &#47784;&#50668; &#51088;&#44592;&#46308;&#51032; &#54665;&#54620; &#44163;&#44284; &#44032;&#47476;&#52828; &#44163;&#51012; &#45233;&#45233;&#51060; &#44256;&#54616;&#45768; </span></span><span class="verse v31" data-usfm="MRK.6.31"><span class="label">31</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#46384;&#47196; &#54620;&#51201;&#54620; &#44275;&#50640; &#50752;&#49436; &#51104;&#44036; &#49772;&#50612;&#46972; &#54616;&#49884;&#45768; &#51060;&#45716; &#50724;&#44256; &#44032;&#45716; &#49324;&#46988;&#51060; &#47566;&#50500; &#51020;&#49885; &#47673;&#51012; &#44200;&#47484;&#46020; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v32" data-usfm="MRK.6.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#48176;&#47484; &#53440;&#44256; &#46384;&#47196; &#54620;&#51201;&#54620; &#44275;&#50640; &#44040;&#49940; </span></span><span class="verse v33" data-usfm="MRK.6.33"><span class="label">33</span><span class="content">&#44536; &#44032;&#45716; &#44163;&#51012; &#48372;&#44256; &#47566;&#51008; &#49324;&#46988;&#51060; &#51200;&#55148;&#51064;&#51460; &#50504;&#51648;&#46972; &#47784;&#46304; &#44256;&#51012;&#47196;&#48512;&#53552; &#46020;&#48372;&#47196; &#44536; &#44275;&#50640; &#45804;&#47140;&#50752; &#51200;&#55148;&#48372;&#45796; &#47676;&#51200; &#44052;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="MRK.6.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45208;&#50724;&#49324; &#53360; &#47924;&#47532;&#47484; &#48372;&#49884;&#44256; &#44536; &#47785;&#51088; &#50630;&#45716; &#50577; &#44057;&#51020;&#51012; &#51064;&#54616;&#50668; &#48520;&#49933;&#55176; &#50668;&#44592;&#49324; &#51060;&#50640; &#50668;&#47084;&#44032;&#51648;&#47196; &#44032;&#47476;&#52824;&#49884;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="MRK.6.35"><span class="label">35</span><span class="content">&#46412;&#44032; &#51200;&#47932;&#50612;&#44032;&#47588; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#50668;&#51676;&#50724;&#46104; &#51060;&#44275;&#51008; &#48712; &#46308;&#51060;&#50836; &#46412;&#46020; &#51200;&#47932;&#50612;&#44032;&#45768; </span></span><span class="verse v36" data-usfm="MRK.6.36"><span class="label">36</span><span class="content">&#47924;&#47532;&#47484; &#48372;&#45236;&#50612; &#46160;&#47336; &#52492;&#44284; &#47560;&#51012;&#47196; &#44032;&#49436; &#47924;&#50631;&#51012; &#49324; &#47673;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v37" data-usfm="MRK.6.37"><span class="label">37</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51012; &#51452;&#46972; &#54616;&#49884;&#45768; &#50668;&#51676;&#50724;&#46104; &#50864;&#47532;&#44032; &#44032;&#49436; &#51060;&#48177; &#45936;&#45208;&#47532;&#50728;&#51032; &#46497;&#51012; &#49324;&#45796; &#47673;&#51060;&#47532;&#51060;&#44620; </span></span><span class="verse v38" data-usfm="MRK.6.38"><span class="label">38</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#50640;&#44172; &#46497; &#47751; &#44060;&#45208; &#51080;&#45712;&#45264; &#44032;&#49436; &#48372;&#46972; &#54616;&#49884;&#45768; &#50508;&#50500;&#48372;&#44256; &#44032;&#47196;&#46104; &#46497; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#44032; &#51080;&#45908;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v39" data-usfm="MRK.6.39"><span class="label">39</span><span class="content">&#51228;&#51088;&#46308;&#51012; &#47749;&#54616;&#49324; &#44536; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#46524;&#47484; &#51648;&#50612; &#54392;&#47480; &#51092;&#46356; &#50948;&#50640; &#50505;&#44172; &#54616;&#49884;&#45768; </span></span><span class="verse v40" data-usfm="MRK.6.40"><span class="label">40</span><span class="content">&#46524;&#47196; &#54841; &#48177;&#50473;, &#54841; &#50724;&#49901;&#50473; &#50505;&#51008;&#51648;&#46972; </span></span><span class="verse v41" data-usfm="MRK.6.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46497; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#44032;&#51648;&#49324; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#52629;&#49324;&#54616;&#49884;&#44256; &#46497;&#51012; &#46524;&#50612; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#50612; &#49324;&#46988;&#46308; &#50526;&#50640; &#45459;&#44172; &#54616;&#49884;&#44256; &#46608; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#46020; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#49884;&#47588; </span></span><span class="verse v42" data-usfm="MRK.6.42"><span class="label">42</span><span class="content">&#45796; &#48176;&#48520;&#47532; &#47673;&#44256; </span></span><span class="verse v43" data-usfm="MRK.6.43"><span class="label">43</span><span class="content">&#45224;&#51008; &#46497; &#51312;&#44033;&#44284; &#47932;&#44256;&#44592;&#47484; &#50676; &#46160; &#48148;&#44396;&#45768;&#50640; &#52264;&#44172; &#44144;&#46160;&#50632;&#51004;&#47728; </span></span><span class="verse v44" data-usfm="MRK.6.44"><span class="label">44</span><span class="content">&#46497;&#51012; &#47673;&#51008; &#45224;&#51088;&#44032; &#50724;&#52380; &#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v45" data-usfm="MRK.6.45"><span class="label">45</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51593;&#49884; &#51228;&#51088;&#46308;&#51012; &#51116;&#52489;&#54616;&#49324; &#51088;&#44592;&#44032; &#47924;&#47532;&#47484; &#48372;&#45236;&#45716; &#46041;&#50504;&#50640; &#48176; &#53440;&#44256; &#50526;&#49436; &#44148;&#45320;&#54200; &#48307;&#49352;&#45796;&#47196; &#44032;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v46" data-usfm="MRK.6.46"><span class="label">46</span><span class="content">&#47924;&#47532;&#47484; &#51089;&#48324;&#54616;&#49888; &#54980;&#50640; &#44592;&#46020;&#54616;&#47084; &#49328;&#51004;&#47196; &#44032;&#49884;&#45796; </span></span><span class="verse v47" data-usfm="MRK.6.47"><span class="label">47</span><span class="content">&#51200;&#47932;&#47588; &#48176;&#45716; &#48148;&#45796; &#44032;&#50868;&#45936; &#51080;&#44256; &#50696;&#49688;&#45716; &#54848;&#47196; &#47949;&#50640; &#44228;&#49884;&#45796;&#44032; </span></span><span class="verse v48" data-usfm="MRK.6.48"><span class="label">48</span><span class="content">&#48148;&#46988;&#51060; &#44144;&#49828;&#47532;&#48064;&#47196; &#51228;&#51088;&#46308;&#51032; &#44340;&#47196;&#51060; &#45432; &#51219;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#48164; &#49324;&#44221; &#51592;&#51020;&#50640; &#48148;&#45796; &#50948;&#47196; &#44152;&#50612;&#49436; &#51200;&#55148;&#50640;&#44172; &#50724;&#49324; &#51648;&#45208;&#44032;&#47140;&#44256; &#54616;&#49884;&#47588; </span></span><span class="verse v49" data-usfm="MRK.6.49"><span class="label">49</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44536;&#51032; &#48148;&#45796; &#50948;&#47196; &#44152;&#50612; &#50724;&#49900;&#51012; &#48372;&#44256; &#50976;&#47161;&#51064;&#44032; &#54616;&#50668; &#49548;&#47532;&#51648;&#47476;&#45768; </span></span><span class="verse v50" data-usfm="MRK.6.50"><span class="label">50</span><span class="content">&#51200;&#55148;&#44032; &#45796; &#50696;&#49688;&#47484; &#48372;&#44256; &#45440;&#46988;&#51060;&#46972; &#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#44263; &#45908;&#48520;&#50612; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50504;&#49900;&#54616;&#46972; &#45236;&#45768; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v51" data-usfm="MRK.6.51"><span class="label">51</span><span class="content">&#48176;&#50640; &#50732;&#46972; &#51200;&#55148;&#50640;&#44172; &#44032;&#49884;&#45768; &#48148;&#46988;&#51060; &#44536;&#52824;&#45716;&#51648;&#46972; &#51228;&#51088;&#46308;&#51060; &#47560;&#51020;&#50640; &#49900;&#55176; &#45440;&#46972;&#45768; </span></span><span class="verse v52" data-usfm="MRK.6.52"><span class="label">52</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#46497; &#46524;&#49884;&#45912; &#51068;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#46020;&#47532;&#50612; &#44536; &#47560;&#51020;&#51060; &#46164;&#54616;&#50668;&#51276;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v53" data-usfm="MRK.6.53"><span class="label">53</span><span class="content">&#44148;&#45320;&#44032; &#44172;&#45348;&#49324;&#47131; &#46405;&#50640; &#51060;&#47476;&#47084; &#45824;&#44256; </span></span><span class="verse v54" data-usfm="MRK.6.54"><span class="label">54</span><span class="content">&#48176;&#50640;&#49436; &#45236;&#47532;&#45768; &#49324;&#46988;&#46308;&#51060; &#44263; &#50696;&#49688;&#49888; &#51460;&#51012; &#50508;&#44256; </span></span><span class="verse v55" data-usfm="MRK.6.55"><span class="label">55</span><span class="content">&#44536; &#50728; &#51648;&#48169;&#51004;&#47196; &#45804;&#47140; &#46028;&#50500; &#45796;&#45768;&#47728; &#50696;&#49688;&#44760;&#49436; &#50612;&#46356; &#44228;&#49884;&#45800; &#47568;&#51012; &#46307;&#45716;&#45824;&#47196; &#48337;&#46304; &#51088;&#47484; &#52840;&#49345;&#52292;&#47196; &#47700;&#44256; &#45208;&#50500;&#50724;&#45768; </span></span><span class="verse v56" data-usfm="MRK.6.56"><span class="label">56</span><span class="content">&#50500;&#47924;&#45936;&#45208; &#50696;&#49688;&#44760;&#49436; &#46308;&#50612;&#44032;&#49884;&#45716; &#47560;&#51012;&#51060;&#45208; &#46020;&#49884;&#45208; &#52492;&#50640;&#49436; &#48337;&#51088;&#47484; &#49884;&#51109;&#50640; &#46160;&#44256; &#50696;&#49688;&#51032; &#50743;&#44032;&#50640;&#46972;&#46020; &#49552;&#51012; &#45824;&#44172; &#54616;&#49884;&#44592;&#47484; &#44036;&#44396;&#54616;&#45768; &#49552;&#51012; &#45824;&#45716; &#51088;&#45716; &#45796; &#49457;&#54632;&#51012; &#50619;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
