<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch7" data-usfm="MRK.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.7.1"><span class="label">1</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#44284; &#46608; &#49436;&#44592;&#44288; &#51473; &#47751;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50752;&#49436; &#50696;&#49688;&#44760; &#47784;&#50688;&#45796;&#44032; </span></span><span class="verse v2" data-usfm="MRK.7.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#51228;&#51088; &#51473; &#47751; &#49324;&#46988;&#51032; &#48512;&#51221;&#54620; &#49552; &#44263; &#50491;&#51648; &#50500;&#45768;&#54620; &#49552;&#51004;&#47196; &#46497; &#47673;&#45716; &#44163;&#51012; &#48372;&#50520;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="MRK.7.3"><span class="label">3</span><span class="content">(&#48148;&#47532;&#49352;&#51064;&#46308;&#44284; &#47784;&#46304; &#50976;&#45824;&#51064;&#46308;&#51060; &#51109;&#47196;&#46308;&#51032; &#50976;&#51204;&#51012; &#51648;&#53412;&#50612; &#49552;&#51012; &#48512;&#51648;&#47088;&#55176; &#50491;&#51648; &#50506;&#51004;&#47732; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="MRK.7.4"><span class="label">4</span><span class="content">&#46608; &#49884;&#51109;&#50640;&#49436; &#46028;&#50500; &#50752;&#49436;&#45716; &#47932;&#51012; &#49100;&#47532;&#51648; &#50506;&#51004;&#47732; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#50808;&#50640;&#46020; &#50668;&#47084;&#44032;&#51648;&#47484; &#51648;&#53412;&#50612; &#50724;&#45716; &#44163;&#51060; &#51080;&#51004;&#45768; &#51092;&#44284; &#51452;&#48156;&#44284; &#45451;&#44536;&#47495;&#51012; &#50491;&#51020;&#51060;&#47084;&#46972;) </span></span><span class="verse v5" data-usfm="MRK.7.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#48148;&#47532;&#49352;&#51064;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#50696;&#49688;&#44760; &#47931;&#46104; &#50612;&#52236;&#54616;&#50668; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#51109;&#47196;&#46308;&#51032; &#50976;&#51204;&#51012; &#51456;&#54665;&#52824; &#50500;&#45768;&#54616;&#44256; &#48512;&#51221;&#54620; &#49552;&#51004;&#47196; &#46497;&#51012; &#47673;&#45208;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="MRK.7.6"><span class="label">6</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#51060;&#49324;&#50556;&#44032; &#45320;&#55148; &#50808;&#49885;&#54616;&#45716; &#51088;&#50640; &#45824;&#54616;&#50668; &#51096; &#50696;&#50616;&#54616;&#50688;&#46020;&#45796; &#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#51060; &#48177;&#49457;&#51060; &#51077;&#49696;&#47196;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#46104; &#47560;&#51020;&#51008; &#45236;&#44172;&#49436; &#47680;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="MRK.7.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51032; &#44228;&#47749;&#51004;&#47196; &#44368;&#54984;&#51012; &#49340;&#50500; &#44032;&#47476;&#52824;&#45768; &#45208;&#47484; &#54747;&#46104;&#51060; &#44221;&#48176;&#54616;&#45716;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="MRK.7.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51008; &#48260;&#47532;&#44256; &#49324;&#46988;&#51032; &#50976;&#51204;&#51012; &#51648;&#53412;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="MRK.7.9"><span class="label">9</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#45320;&#55148; &#50976;&#51204;&#51012; &#51648;&#53412;&#47140;&#44256; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51096; &#51200;&#48260;&#47532;&#45716;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="MRK.7.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#45716; &#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972; &#54616;&#44256; &#46608; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#55036;&#48169;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v11" data-usfm="MRK.7.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#47196;&#46104; &#49324;&#46988;&#51060; &#50500;&#48708;&#50640;&#44172;&#45208; &#50612;&#48120;&#50640;&#44172;&#45208; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#46300;&#47140; &#50976;&#51061;&#54616;&#44172; &#54624; &#44163;&#51060; &#44256;&#47476;&#48152; &#44263; &#54616;&#45208;&#45784;&#44760; &#46300;&#47548;&#51060; &#46104;&#50632;&#45796;&#44256; &#54616;&#44592;&#47564; &#54616;&#47732; &#44536;&#47564;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="MRK.7.12"><span class="label">12</span><span class="content">&#51228; &#50500;&#48708;&#45208; &#50612;&#48120;&#50640;&#44172; &#45796;&#49884; &#50500;&#47924; &#44163;&#51060;&#46972;&#46020; &#54616;&#50668; &#46300;&#47532;&#44592;&#47484; &#54728;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="MRK.7.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#51032; &#51204;&#54620; &#50976;&#51204;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54224;&#54616;&#47728; &#46608; &#51060;&#44057;&#51008; &#51068;&#51012; &#47566;&#51060; &#54665;&#54616;&#45712;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v14" data-usfm="MRK.7.14"><span class="label">14</span><span class="content">&#47924;&#47532;&#47484; &#45796;&#49884; &#48520;&#47084; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#45796; &#45236; &#47568;&#51012; &#46307;&#44256; &#44648;&#45804;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.7.15"><span class="label">15</span><span class="content">&#47924;&#50631;&#51060;&#46304;&#51648; &#48150;&#50640;&#49436; &#49324;&#46988;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#45716; &#44163;&#51008; &#45733;&#55176; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#51648; &#47803;&#54616;&#46104; </span></span><span class="verse v16" data-usfm="MRK.7.16"><span class="label">16</span><span class="content">&#49324;&#46988; &#50504;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45716; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v17" data-usfm="MRK.7.17"><span class="label">17</span><span class="content">&#47924;&#47532;&#47484; &#46496;&#45208; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#44536; &#48708;&#50976;&#47484; &#47931;&#51088;&#50728;&#45824; </span></span><span class="verse v18" data-usfm="MRK.7.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#46020; &#51060;&#47111;&#44172; &#44648;&#45804;&#51020;&#51060; &#50630;&#45712;&#45264; &#47924;&#50631;&#51060;&#46304;&#51648; &#48150;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#45733;&#55176; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#51648; &#47803;&#54632;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="MRK.7.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#47560;&#51020;&#50640; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#48176;&#50640; &#46308;&#50612;&#44032; &#46244;&#47196; &#45208;&#44048;&#51060;&#45768;&#46972; &#54616;&#49900;&#51004;&#47196; &#47784;&#46304; &#49885;&#47932;&#51012; &#44648;&#45143;&#54616;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="MRK.7.20"><span class="label">20</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#45716; &#44536;&#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="MRK.7.21"><span class="label">21</span><span class="content">&#49549;&#50640;&#49436; &#44263; &#49324;&#46988;&#51032; &#47560;&#51020;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51008; &#50501;&#54620; &#49373;&#44033; &#44263; &#51020;&#46976;&#44284; &#46020;&#51201;&#51656;&#44284; &#49332;&#51064;&#44284; </span></span><span class="verse v22" data-usfm="MRK.7.22"><span class="label">22</span><span class="content">&#44036;&#51020;&#44284; &#53456;&#50837;&#44284; &#50501;&#46021;&#44284; &#49549;&#51076;&#44284; &#51020;&#53461;&#44284; &#55128;&#44592;&#45716; &#45576;&#44284; &#55036;&#48169;&#44284; &#44368;&#47564;&#44284; &#44305;&#54056;&#45768; </span></span><span class="verse v23" data-usfm="MRK.7.23"><span class="label">23</span><span class="content">&#51060; &#47784;&#46304; &#50501;&#54620; &#44163;&#51060; &#45796; &#49549;&#50640;&#49436; &#45208;&#50752;&#49436; &#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="MRK.7.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51068;&#50612;&#45208;&#49324; &#44144;&#44592;&#47484; &#46496;&#45208; &#46160;&#47196; &#51648;&#44221;&#51004;&#47196; &#44032;&#49436; &#54620; &#51665;&#50640; &#46308;&#50612;&#44032; &#50500;&#47924;&#46020; &#47784;&#47476;&#44172; &#54616;&#49884;&#47140;&#54616;&#45208; &#49704;&#44600; &#49688; &#50630;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.7.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#50612;&#47536; &#46392;&#51012; &#46164; &#54620; &#50668;&#51088;&#44032; &#50696;&#49688;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#44263; &#50752;&#49436; &#44536; &#48156; &#50500;&#47000; &#50638;&#46300;&#47532;&#45768; </span></span><span class="verse v26" data-usfm="MRK.7.26"><span class="label">26</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#54764;&#46972;&#51064;&#51060;&#50836; &#49688;&#47196;&#48372;&#45768;&#44172; &#51313;&#49549;&#51060;&#46972; &#51088;&#44592; &#46392;&#50640;&#44172;&#49436; &#44480;&#49888; &#51923;&#50500; &#51452;&#49884;&#44592;&#47484; &#44036;&#44396;&#54616;&#44144;&#45720; </span></span><span class="verse v27" data-usfm="MRK.7.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#51088;&#45376;&#47196; &#47676;&#51200; &#48176;&#48520;&#47532; &#47673;&#44172; &#54624;&#52236;&#45768; &#51088;&#45376;&#51032; &#46497;&#51012; &#52712;&#54616;&#50668; &#44060;&#46308;&#50640;&#44172; &#45912;&#51664;&#51060; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MRK.7.28"><span class="label">28</span><span class="content">&#50668;&#51088;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#50739;&#49548;&#51060;&#45796;&#47560;&#45716; &#49345; &#50500;&#47000; &#44060;&#46308;&#46020; &#50500;&#51060;&#46308;&#51032; &#47673;&#45912; &#48512;&#49828;&#47084;&#44592;&#47484; &#47673;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="MRK.7.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#47568;&#51012; &#54616;&#50688;&#51004;&#45768; &#46028;&#50500;&#44032;&#46972; &#44480;&#49888;&#51060; &#45348; &#46392;&#50640;&#44172;&#49436; &#45208;&#44052;&#45712;&#45768;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v30" data-usfm="MRK.7.30"><span class="label">30</span><span class="content">&#50668;&#51088;&#44032; &#51665;&#50640; &#46028;&#50500;&#44032; &#48376;&#51593; &#50500;&#51060;&#44032; &#52840;&#49345;&#50640; &#45572;&#50912;&#44256; &#44480;&#49888;&#51060; &#45208;&#44052;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="MRK.7.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#46160;&#47196; &#51648;&#44221;&#50640;&#49436; &#45208;&#50752; &#49884;&#46024;&#51012; &#51648;&#45208;&#44256; &#45936;&#44032;&#48380;&#47532; &#51648;&#44221;&#51012; &#53685;&#44284;&#54616;&#50668; &#44040;&#47540;&#47532; &#54840;&#49688;&#50640; &#51060;&#47476;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.7.32"><span class="label">32</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44480;&#47673;&#44256; &#50612;&#45580;&#54620; &#51088;&#47484; &#45936;&#47532;&#44256; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#50504;&#49688;&#54616;&#50668; &#51452;&#49884;&#44592;&#47484; &#44036;&#44396;&#54616;&#44144;&#45720; </span></span><span class="verse v33" data-usfm="MRK.7.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#49324;&#46988;&#51012; &#46384;&#47196; &#45936;&#47532;&#44256; &#47924;&#47532;&#47484; &#46496;&#45208;&#49324; &#49552;&#44032;&#46973;&#51012; &#44536;&#51032; &#50577; &#44480;&#50640; &#45347;&#44256; &#52840; &#48201;&#50500; &#44536;&#51032; &#54784;&#50640; &#49552;&#51012; &#45824;&#49884;&#47728; </span></span><span class="verse v34" data-usfm="MRK.7.34"><span class="label">34</span><span class="content">&#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#53444;&#49885;&#54616;&#49884;&#47728; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50640;&#48148;&#45796; &#54616;&#49884;&#45768; &#51060;&#45716; &#50676;&#47532;&#46972;&#45716; &#46907;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="MRK.7.35"><span class="label">35</span><span class="content">&#44536;&#51032; &#44480;&#44032; &#50676;&#47532;&#44256; &#54784;&#51032; &#47610;&#55180; &#44163;&#51060; &#44263; &#54400;&#47140; &#47568;&#51060; &#48516;&#47749;&#54616;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="MRK.7.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#44221;&#44228;&#54616;&#49324; &#50500;&#47924;&#50640;&#44172;&#46972;&#46020; &#51060;&#47476;&#51648; &#47568;&#46972; &#54616;&#49884;&#46104; &#44221;&#44228;&#54616;&#49892;&#49688;&#47197; &#51200;&#55148;&#44032; &#45908;&#50865; &#45328;&#47532; &#51204;&#54028;&#54616;&#45768; </span></span><span class="verse v37" data-usfm="MRK.7.37"><span class="label">37</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#49900;&#55176; &#45440;&#46972; &#44032;&#47196;&#46104; &#44536;&#44032; &#45796; &#51096; &#54616;&#50688;&#46020;&#45796; &#44480;&#47672;&#44144;&#47532;&#46020; &#46307;&#44172; &#54616;&#44256; &#48281;&#50612;&#47532;&#46020; &#47568;&#54616;&#44172; &#54620;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
