<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch8" data-usfm="MRK.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.8.1"><span class="label">1</span><span class="content">&#44536; &#51592;&#51020;&#50640; &#46608; &#53360; &#47924;&#47532;&#44032; &#51080;&#50612; &#47673;&#51012; &#44163;&#51060; &#50630;&#45716;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v2" data-usfm="MRK.8.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#47924;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45432;&#46972; &#51200;&#55148;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#51008;&#51648; &#51060;&#48120; &#49324;&#55128;&#51060;&#47588; &#47673;&#51012; &#44163;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="MRK.8.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#51200;&#55148;&#47484; &#44406;&#44200; &#51665;&#51004;&#47196; &#48372;&#45236;&#47732; &#44600;&#50640;&#49436; &#44592;&#51652;&#54616;&#47532;&#46972; &#44536; &#51473;&#50640;&#45716; &#47680;&#47532;&#49436; &#50728; &#49324;&#46988;&#46020; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="MRK.8.4"><span class="label">4</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#51060; &#44305;&#50556;&#50640;&#49436; &#50612;&#46356;&#49436; &#46497;&#51012; &#50619;&#50612; &#51060; &#49324;&#46988;&#46308;&#47196; &#48176;&#48512;&#47476;&#44172; &#54624; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="MRK.8.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47932;&#51004;&#49884;&#46104; &#45320;&#55148;&#50640;&#44172; &#46497; &#47751; &#44060;&#45208; &#51080;&#45712;&#45264; &#44032;&#47196;&#46104; &#51068;&#44273;&#51060;&#47196;&#49548;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v6" data-usfm="MRK.8.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#47484; &#47749;&#54616;&#49324; &#46405;&#50640; &#50505;&#44172; &#54616;&#49884;&#44256; &#46497; &#51068;&#44273; &#44060;&#47484; &#44032;&#51648;&#49324; &#52629;&#49324;&#54616;&#49884;&#44256; &#46524;&#50612; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#50612; &#44536; &#50526;&#50640; &#45459;&#44172; &#54616;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#47924;&#47532; &#50526;&#50640; &#45459;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="MRK.8.7"><span class="label">7</span><span class="content">&#46608; &#51089;&#51008; &#49373;&#49440; &#46160;&#50612; &#47560;&#47532;&#44032; &#51080;&#45716;&#51648;&#46972; &#51060;&#50640; &#52629;&#48373;&#54616;&#49884;&#44256; &#47749;&#54616;&#49324; &#51060;&#44163;&#46020; &#44536; &#50526;&#50640; &#45459;&#44172; &#54616;&#49884;&#45768; </span></span><span class="verse v8" data-usfm="MRK.8.8"><span class="label">8</span><span class="content">&#48176;&#48520;&#47532; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033; &#51068;&#44273; &#44305;&#51452;&#47532;&#47484; &#44144;&#46160;&#50632;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="MRK.8.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51008; &#50557; &#49324;&#52380; &#47749;&#51060;&#50632;&#45908;&#46972; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#55145;&#50612; &#48372;&#45236;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="MRK.8.10"><span class="label">10</span><span class="content">&#44263; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#48176;&#50640; &#50724;&#47476;&#49324; &#45804;&#47560;&#45572;&#45796; &#51648;&#48169;&#51004;&#47196; &#44032;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.8.11"><span class="label">11</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#45208;&#50752;&#49436; &#50696;&#49688;&#44760; &#55184;&#45212;&#54616;&#47728; &#44536;&#47484; &#49884;&#54744;&#54616;&#50668; &#54616;&#45720;&#47196;&#49436; &#50724;&#45716; &#54364;&#51201;&#51012; &#44396;&#54616;&#44144;&#45720; </span></span><span class="verse v12" data-usfm="MRK.8.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47560;&#51020; &#49549;&#50640; &#44618;&#51060; &#53444;&#49885;&#54616;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#50612;&#52236;&#54616;&#50668; &#51060; &#49464;&#45824;&#44032; &#54364;&#51201;&#51012; &#44396;&#54616;&#45712;&#45264; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060; &#49464;&#45824;&#50640;&#44172; &#54364;&#51201;&#51012; &#51452;&#49884;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="MRK.8.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#47484; &#46496;&#45208; &#45796;&#49884; &#48176;&#50640; &#50732;&#46972; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MRK.8.14"><span class="label">14</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#46497; &#44032;&#51256;&#50724;&#44592;&#47484; &#51082;&#50632;&#51004;&#47588; &#48176;&#50640; &#46497; &#54620; &#44060; &#48150;&#50640; &#51200;&#55148;&#50640;&#44172; &#50630;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.8.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44221;&#44228;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49340;&#44032; &#48148;&#47532;&#49352;&#51064;&#46308;&#51032; &#45572;&#47337;&#44284; &#54756;&#47215;&#51032; &#45572;&#47337;&#51012; &#51452;&#51032;&#54616;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v16" data-usfm="MRK.8.16"><span class="label">16</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49436;&#47196; &#51032;&#45436;&#54616;&#44592;&#47484; &#51060;&#45716; &#50864;&#47532;&#50640;&#44172; &#46497;&#51060; &#50630;&#51020;&#51060;&#47196;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v17" data-usfm="MRK.8.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50500;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236; &#46497;&#51060; &#50630;&#51020;&#51004;&#47196; &#51032;&#45436;&#54616;&#45712;&#45264; &#50500;&#51649;&#46020; &#50508;&#51648; &#47803;&#54616;&#47728; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264; &#45320;&#55148; &#47560;&#51020;&#51060; &#46164;&#54616;&#45264; </span></span><span class="verse v18" data-usfm="MRK.8.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728; &#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#47803;&#54616;&#45712;&#45264; &#46608; &#44592;&#50613;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="MRK.8.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#46497; &#45796;&#49455; &#44060;&#47484; &#50724;&#52380; &#47749;&#50640;&#44172; &#46524;&#50612; &#51460; &#46412;&#50640; &#51312;&#44033; &#47751; &#48148;&#44396;&#45768;&#47484; &#44144;&#46160;&#50632;&#45908;&#45264; &#44032;&#47196;&#46104; &#50676; &#46168;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="MRK.8.20"><span class="label">20</span><span class="content">&#46608; &#51068;&#44273; &#44060;&#47484; &#49324;&#52380; &#47749;&#50640;&#44172; &#46524;&#50612; &#51460; &#46412;&#50640; &#51312;&#44033; &#47751; &#44305;&#51452;&#47532;&#47484; &#44144;&#46160;&#50632;&#45908;&#45264; &#44032;&#47196;&#46104; &#51068;&#44273;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="MRK.8.21"><span class="label">21</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50500;&#51649;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="MRK.8.22"><span class="label">22</span><span class="content">&#48307;&#49352;&#45796;&#50640; &#51060;&#47476;&#47588; &#49324;&#46988;&#46308;&#51060; &#49548;&#44221; &#54616;&#45208;&#47484; &#45936;&#47532;&#44256; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#49552; &#45824;&#49884;&#44592;&#47484; &#44396;&#54616;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.8.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49548;&#44221;&#51032; &#49552;&#51012; &#48537;&#46300;&#49884;&#44256; &#47560;&#51012; &#48150;&#51004;&#47196; &#45936;&#47532;&#44256; &#45208;&#44032;&#49324; &#45576;&#50640; &#52840;&#51012; &#48201;&#51004;&#49884;&#47728; &#44536;&#50640;&#44172; &#50504;&#49688;&#54616;&#49884;&#44256; &#47924;&#50631;&#51060; &#48372;&#51060;&#45712;&#45264; &#47932;&#51004;&#49884;&#45768; </span></span><span class="verse v24" data-usfm="MRK.8.24"><span class="label">24</span><span class="content">&#50864;&#47084;&#47084;&#48372;&#47728; &#44032;&#47196;&#46104; &#49324;&#46988;&#46308;&#51060; &#48372;&#51060;&#45208;&#51060;&#45796; &#45208;&#47924; &#44057;&#51008; &#44163;&#46308;&#51032; &#44152;&#50612; &#44032;&#45716; &#44163;&#51012; &#48372;&#45208;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v25" data-usfm="MRK.8.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#44536; &#45576;&#50640; &#45796;&#49884; &#50504;&#49688;&#54616;&#49884;&#47588; &#51200;&#44032; &#51452;&#47785;&#54616;&#50668; &#48372;&#45908;&#45768; &#45208;&#50500;&#49436; &#47564;&#47932;&#51012; &#48157;&#55176; &#48372;&#45716;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="MRK.8.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#49324;&#46988;&#51012; &#51665;&#51004;&#47196; &#48372;&#45236;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#47560;&#51012;&#50640;&#46020; &#46308;&#50612;&#44032;&#51648; &#47568;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="MRK.8.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#50752; &#51228;&#51088;&#46308;&#51060; &#44032;&#51060;&#49324;&#47028; &#48716;&#47549;&#48372; &#50668;&#47084; &#47560;&#51012;&#47196; &#45208;&#44032;&#49892;&#49940; &#45432;&#51473;&#50640;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.8.28"><span class="label">28</span><span class="content">&#50668;&#51676;&#50752; &#44032;&#47196;&#46104; &#49464;&#47168; &#50836;&#54620;&#51060;&#46972; &#54616;&#44256; &#45908;&#47084;&#45716; &#50648;&#47532;&#50556;, &#45908;&#47084;&#45716; &#49440;&#51648;&#51088; &#51473;&#51032; &#54616;&#45208;&#46972; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="MRK.8.29"><span class="label">29</span><span class="content">&#46608; &#47932;&#51004;&#49884;&#46104; &#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#46972; &#54616;&#45712;&#45264; &#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#45716; &#44536;&#47532;&#49828;&#46020;&#49884;&#45768;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v30" data-usfm="MRK.8.30"><span class="label">30</span><span class="content">&#51060;&#50640; &#51088;&#44592;&#51032; &#51068;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#46972; &#44221;&#44228;&#54616;&#49884;&#44256; </span></span><span class="verse v31" data-usfm="MRK.8.31"><span class="label">31</span><span class="content">&#51064;&#51088;&#44032; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51109;&#47196;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#50640;&#44172; &#48260;&#47536;&#48148; &#46104;&#50612; &#51453;&#51076;&#51012; &#45817;&#54616;&#44256; &#49324;&#55128;&#47564;&#50640; &#49332;&#50500;&#45208;&#50556; &#54624;&#44163;&#51012; &#48708;&#47196;&#49548; &#51200;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#49884;&#46104; </span></span><span class="verse v32" data-usfm="MRK.8.32"><span class="label">32</span><span class="content">&#46300;&#47084;&#45236;&#45459;&#44256; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#45768; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#47484; &#48537;&#46308;&#44256; &#44036;&#54616;&#47588; </span></span><span class="verse v33" data-usfm="MRK.8.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46028;&#51060;&#53412;&#49324; &#51228;&#51088;&#46308;&#51012; &#48372;&#49884;&#47728; &#48288;&#46300;&#47196;&#47484; &#44984;&#51670;&#50612; &#44032;&#46972;&#49324;&#45824; &#49324;&#45800;&#50500; &#45236; &#46244;&#47196; &#47932;&#47084;&#44032;&#46972; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#49324;&#46988;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#45716;&#46020;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v34" data-usfm="MRK.8.34"><span class="label">34</span><span class="content">&#47924;&#47532;&#50752; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084; &#51060;&#47476;&#49884;&#46104; &#50500;&#47924;&#46304;&#51648; &#45208;&#47484; &#46384;&#46972; &#50724;&#47140;&#44144;&#46304; &#51088;&#44592;&#47484; &#48512;&#51064;&#54616;&#44256; &#51088;&#44592; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#51335;&#51012; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.8.35"><span class="label">35</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51228; &#47785;&#49704;&#51012; &#44396;&#50896;&#53076;&#51088; &#54616;&#47732; &#51075;&#51012; &#44163;&#51060;&#50836; &#45572;&#44396;&#46304;&#51648; &#45208;&#50752; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#51228; &#47785;&#49704;&#51012; &#51075;&#51004;&#47732; &#44396;&#50896;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="MRK.8.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#50728; &#52380;&#54616;&#47484; &#50619;&#44256;&#46020; &#51228; &#47785;&#49704;&#51012; &#51075;&#51004;&#47732; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47532;&#50836; </span></span><span class="verse v37" data-usfm="MRK.8.37"><span class="label">37</span><span class="content">&#49324;&#46988;&#51060; &#47924;&#50631;&#51012; &#51452;&#44256; &#51228; &#47785;&#49704;&#51012; &#48148;&#44984;&#44192;&#45712;&#45264; </span></span><span class="verse v38" data-usfm="MRK.8.38"><span class="label">38</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#51020;&#46976;&#54616;&#44256; &#51396; &#47566;&#51008; &#49464;&#45824;&#50640;&#49436; &#45208;&#50752; &#45236; &#47568;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47732; &#51064;&#51088;&#46020; &#50500;&#48260;&#51648;&#51032; &#50689;&#44305;&#51004;&#47196; &#44144;&#47337;&#54620; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#50732; &#46412;&#50640; &#44536; &#49324;&#46988;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
