<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch9" data-usfm="MRK.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.9.1"><span class="label">1</span><span class="content">&#46608; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50668;&#44592; &#49456;&#45716; &#49324;&#46988; &#51473;&#50640; &#51453;&#44592; &#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44428;&#45733;&#51004;&#47196; &#51076;&#54616;&#45716; &#44163;&#51012; &#48380; &#51088;&#46308;&#46020; &#51080;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="MRK.9.2"><span class="label">2</span><span class="content">&#50687;&#49352; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51012; &#45936;&#47532;&#49884;&#44256; &#46384;&#47196; &#45458;&#51008; &#49328;&#50640; &#50732;&#46972;&#44032;&#49512;&#45908;&#45768; &#51200;&#55148; &#50526;&#50640;&#49436; &#48320;&#54805;&#46104;&#49324;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.9.3"><span class="label">3</span><span class="content">&#44536; &#50743;&#51060; &#44305;&#52292;&#44032; &#45208;&#47728; &#49464;&#49345;&#50640;&#49436; &#48744;&#47000;&#54616;&#45716; &#51088;&#44032; &#44536;&#47111;&#44172; &#55148;&#44172; &#54624; &#49688; &#50630;&#51012;&#47564;&#53372; &#49900;&#55176; &#55148;&#50612;&#51276;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="MRK.9.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#50648;&#47532;&#50556;&#44032; &#47784;&#49464;&#50752; &#54632;&#44760; &#51200;&#55148;&#50640;&#44172; &#45208;&#53440;&#45208; &#50696;&#49688;&#47196; &#45908;&#48520;&#50612; &#47568;&#50432;&#54616;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="MRK.9.5"><span class="label">5</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#44760; &#44256;&#54616;&#46104; &#46989;&#48708;&#50668; &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45716; &#44163;&#51060; &#51339;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#52488;&#47561; &#49483;&#51012; &#51667;&#46104; &#54616;&#45208;&#45716; &#51452;&#47484; &#50948;&#54616;&#50668;, &#54616;&#45208;&#45716; &#47784;&#49464;&#47484; &#50948;&#54616;&#50668;, &#54616;&#45208;&#45716; &#50648;&#47532;&#50556;&#47484; &#50948;&#54616;&#50668; &#54616;&#49324;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="MRK.9.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#49900;&#55176; &#47924;&#49436;&#50892;&#54616;&#48064;&#47196; &#51200;&#44032; &#47924;&#49832; &#47568;&#51012; &#54624;&#45716;&#51648; &#50508;&#51648; &#47803;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="MRK.9.7"><span class="label">7</span><span class="content">&#47560;&#52840; &#44396;&#47492;&#51060; &#50752;&#49436; &#51200;&#55148;&#47484; &#45934;&#51004;&#47728; &#44396;&#47492; &#49549;&#50640;&#49436; &#49548;&#47532;&#44032; &#45208;&#46104; &#51060;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#45768; &#45320;&#55148;&#45716; &#51200;&#51032; &#47568;&#51012; &#46308;&#51004;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="MRK.9.8"><span class="label">8</span><span class="content">&#47928;&#46301; &#46168;&#47084;&#48372;&#45768; &#50500;&#47924;&#46020; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#50696;&#49688;&#50752; &#51088;&#44592;&#46308; &#49104;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="MRK.9.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#44032; &#49328;&#50640;&#49436; &#45236;&#47140; &#50732; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44221;&#44228;&#54616;&#49884;&#46104; &#51064;&#51088;&#44032; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45216; &#46412;&#44620;&#51648;&#45716; &#48376; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v10" data-usfm="MRK.9.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#47568;&#50432;&#51012; &#47560;&#51020;&#50640; &#46160;&#47728; &#49436;&#47196; &#47928;&#51032;&#54616;&#46104; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#45716; &#44163;&#51060; &#47924;&#50631;&#51068;&#44620; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="MRK.9.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#50612;&#52236;&#54616;&#50668; &#49436;&#44592;&#44288;&#46308;&#51060; &#50648;&#47532;&#50556;&#44032; &#47676;&#51200; &#50752;&#50556; &#54616;&#47532;&#46972; &#54616;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.9.12"><span class="label">12</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50648;&#47532;&#50556;&#44032; &#44284;&#50672; &#47676;&#51200; &#50752;&#49436; &#47784;&#46304; &#44163;&#51012; &#54924;&#48373;&#54616;&#44144;&#45768;&#50752; &#50612;&#52236; &#51064;&#51088;&#50640; &#45824;&#54616;&#50668; &#44592;&#47197;&#54616;&#44592;&#47484; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#47736;&#49884;&#47484; &#45817;&#54616;&#47532;&#46972; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="MRK.9.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50648;&#47532;&#50556;&#44032; &#50772;&#51004;&#46104; &#44592;&#47197;&#46108; &#48148;&#50752; &#44057;&#51060; &#49324;&#46988;&#46308;&#51060; &#51076;&#51032;&#47196; &#45824;&#50864;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="MRK.9.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#50640; &#51228;&#51088;&#46308;&#50640;&#44172; &#50752;&#49436; &#48372;&#45768; &#53360; &#47924;&#47532;&#44032; &#46168;&#47104;&#44256; &#49436;&#44592;&#44288;&#46308;&#51060; &#45908;&#48520;&#50612; &#48320;&#47200;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.9.15"><span class="label">15</span><span class="content">&#50728; &#47924;&#47532;&#44032; &#44263; &#50696;&#49688;&#47484; &#48372;&#44256; &#49900;&#55176; &#45440;&#46972;&#47728; &#45804;&#47140;&#50752; &#47928;&#50504;&#54616;&#44144;&#45720; </span></span><span class="verse v16" data-usfm="MRK.9.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47932;&#51004;&#49884;&#46104; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#51200;&#55148;&#50752; &#48320;&#47200;&#54616;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="MRK.9.17"><span class="label">17</span><span class="content">&#47924;&#47532; &#51473;&#50640; &#54616;&#45208;&#44032; &#45824;&#45813;&#54616;&#46104; &#49440;&#49373;&#45784; &#48281;&#50612;&#47532; &#44480;&#49888; &#46308;&#47536; &#45236; &#50500;&#46308;&#51012; &#49440;&#49373;&#45784;&#44760; &#45936;&#47140; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="MRK.9.18"><span class="label">18</span><span class="content">&#44480;&#49888;&#51060; &#50612;&#46356;&#49436;&#46304;&#51648; &#51200;&#47484; &#51105;&#51004;&#47732; &#44144;&#44984;&#47084;&#51256; &#44144;&#54408;&#51012; &#55128;&#47532;&#47728; &#51060;&#47484; &#44040;&#47728; &#44536;&#47532;&#44256; &#54028;&#47532;&#54616;&#50668; &#44032;&#45716;&#51648;&#46972; &#45236;&#44032; &#49440;&#49373;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#45236;&#50612;&#51923;&#50500; &#45804;&#46972; &#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#44032; &#45733;&#55176; &#54616;&#51648; &#47803;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="MRK.9.19"><span class="label">19</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#48127;&#51020;&#51060; &#50630;&#45716; &#49464;&#45824;&#50668; &#45236;&#44032; &#50620;&#47560;&#45208; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#47728; &#50620;&#47560;&#45208; &#45320;&#55148;&#47484; &#52280;&#51004;&#47532;&#50836; &#44536;&#47484; &#45236;&#44172;&#47196; &#45936;&#47140;&#50724;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v20" data-usfm="MRK.9.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#45936;&#47532;&#44256; &#50724;&#45768; &#44480;&#49888;&#51060; &#50696;&#49688;&#47484; &#48372;&#44256; &#44263; &#44536; &#50500;&#51060;&#47196; &#49900;&#55176; &#44221;&#47144;&#51012; &#51068;&#51004;&#53412;&#44172; &#54616;&#45716;&#51648;&#46972; &#51200;&#44032; &#46405;&#50640; &#50638;&#46300;&#47084;&#51256; &#44404;&#47728; &#44144;&#54408;&#51012; &#55128;&#47532;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="MRK.9.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#50500;&#48708;&#50640;&#44172; &#47932;&#51004;&#49884;&#46104; &#50616;&#51228;&#48512;&#53552; &#51060;&#47111;&#44172; &#46104;&#50632;&#45712;&#45264; &#54616;&#49884;&#45768; &#44032;&#47196;&#46104; &#50612;&#47540; &#46412;&#48512;&#53552;&#45768;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="MRK.9.22"><span class="label">22</span><span class="content">&#44480;&#49888;&#51060; &#51200;&#47484; &#51453;&#51060;&#47140;&#44256; &#48520;&#44284; &#47932;&#50640; &#51088;&#51452; &#45912;&#51276;&#45208;&#51060;&#45796; &#44536;&#47084;&#45208; &#47924;&#50631;&#51012; &#54616;&#49892; &#49688; &#51080;&#44144;&#46304; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49324; &#46020;&#50752; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="MRK.9.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#54624; &#49688; &#51080;&#44144;&#46304;&#51060; &#47924;&#49832; &#47568;&#51060;&#45264; &#48127;&#45716; &#51088;&#50640;&#44172;&#45716; &#45733;&#52824; &#47803;&#54624; &#51068;&#51060; &#50630;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v24" data-usfm="MRK.9.24"><span class="label">24</span><span class="content">&#44263; &#44536; &#50500;&#51060;&#51032; &#50500;&#48708;&#44032; &#49548;&#47532;&#47484; &#51656;&#47084; &#44032;&#47196;&#46104; &#45236;&#44032; &#48127;&#45208;&#51060;&#45796; &#45208;&#51032; &#48127;&#51020; &#50630;&#45716; &#44163;&#51012; &#46020;&#50752; &#51452;&#49548;&#49436; &#54616;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="MRK.9.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#51032; &#45804;&#47140; &#47784;&#51060;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44536; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#44984;&#51670;&#50612; &#44032;&#46972;&#49324;&#45824; &#48281;&#50612;&#47532; &#46104;&#44256; &#44480;&#47673;&#51008; &#44480;&#49888;&#50500; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#45432;&#45768; &#44536; &#50500;&#51060;&#50640;&#44172;&#49436; &#45208;&#50724;&#44256; &#45796;&#49884; &#46308;&#50612;&#44032;&#51648; &#47568;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v26" data-usfm="MRK.9.26"><span class="label">26</span><span class="content">&#44480;&#49888;&#51060; &#49548;&#47532;&#51648;&#47476;&#47728; &#50500;&#51060;&#47196; &#49900;&#55176; &#44221;&#47144;&#51012; &#51068;&#51004;&#53412;&#44172; &#54616;&#44256; &#45208;&#44032;&#45768; &#44536; &#50500;&#51060;&#44032; &#51453;&#51008;&#44163; &#44057;&#51060; &#46104;&#50612; &#47566;&#51008; &#49324;&#46988;&#51060; &#47568;&#54616;&#44592;&#47484; &#51453;&#50632;&#45796; &#54616;&#45208; </span></span><span class="verse v27" data-usfm="MRK.9.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53412;&#49884;&#45768; &#51060;&#50640; &#51068;&#50612;&#49436;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="MRK.9.28"><span class="label">28</span><span class="content">&#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#47588; &#51228;&#51088;&#46308;&#51060; &#51333;&#50857;&#55176; &#47931;&#51088;&#50724;&#46104; &#50864;&#47532;&#45716; &#50612;&#52236;&#54616;&#50668; &#45733;&#55176; &#44536; &#44480;&#49888;&#51012; &#51923;&#50500; &#45236;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v29" data-usfm="MRK.9.29"><span class="label">29</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#44592;&#46020; &#50808;&#50640; &#45796;&#47480; &#44163;&#51004;&#47196;&#45716; &#51060;&#47088; &#50976;&#44032; &#45208;&#44040; &#49688; &#50630;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="MRK.9.30"><span class="label">30</span><span class="content">&#44536;&#44275;&#51012; &#46496;&#45208; &#44040;&#47540;&#47532; &#44032;&#50868;&#45936;&#47196; &#51648;&#45216;&#49940; &#50696;&#49688;&#44760;&#49436; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#44256;&#51088; &#50500;&#45768;&#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.9.31"><span class="label">31</span><span class="content">&#51060;&#45716; &#51228;&#51088;&#46308;&#51012; &#44032;&#47476;&#52824;&#49884;&#47728; &#46608; &#51064;&#51088;&#44032; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#44592;&#50892; &#51453;&#51076;&#51012; &#45817;&#54616;&#44256; &#51453;&#51008;&#51648; &#49340; &#51068;&#47564;&#50640; &#49332;&#50500;&#45208;&#47532;&#46972;&#45716; &#44163;&#51012; &#47568;&#50432;&#54616;&#49884;&#45716; &#50672;&#44256;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="MRK.9.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#51088;&#46308;&#51008; &#51060; &#47568;&#50432;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#47931;&#44592;&#46020; &#47924;&#49436;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="MRK.9.33"><span class="label">33</span><span class="content">&#44032;&#48260;&#45208;&#50880;&#50640; &#51060;&#47476;&#47084; &#51665;&#50640; &#44228;&#49892;&#49940; &#51228;&#51088;&#46308;&#50640;&#44172; &#47932;&#51004;&#49884;&#46104; &#45320;&#55148;&#44032; &#45432;&#51473;&#50640;&#49436; &#49436;&#47196; &#53664;&#47200;&#54620; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#54616;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.9.34"><span class="label">34</span><span class="content">&#51200;&#55148;&#44032; &#51104;&#51104;&#54616;&#45768; &#51060;&#45716; &#45432;&#51473;&#50640;&#49436; &#49436;&#47196; &#45572;&#44032; &#53356;&#45264; &#54616;&#44256; &#51137;&#47200;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="MRK.9.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50505;&#51004;&#49324; &#50676; &#46160; &#51228;&#51088;&#47484; &#48520;&#47084;&#49436; &#51060;&#47476;&#49884;&#46104; &#50500;&#47924;&#46304;&#51648; &#52395;&#51704;&#44032; &#46104;&#44256;&#51088; &#54616;&#47732; &#47943;&#49324;&#46988;&#51032; &#45149;&#51060; &#46104;&#47728; &#47943;&#49324;&#46988;&#51012; &#49452;&#44592;&#45716; &#51088;&#44032; &#46104;&#50612;&#50556; &#54616;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v36" data-usfm="MRK.9.36"><span class="label">36</span><span class="content">&#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#45936;&#47140;&#45796;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936; &#49464;&#50864;&#49884;&#44256; &#50504;&#51004;&#49884;&#47728; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v37" data-usfm="MRK.9.37"><span class="label">37</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208;&#47484; &#50689;&#51217;&#54632;&#51060;&#50836; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#45208;&#47484; &#50689;&#51217;&#54632;&#51060; &#50500;&#45768;&#50836; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#47484; &#50689;&#51217;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="MRK.9.38"><span class="label">38</span><span class="content">&#50836;&#54620;&#51060; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#49440;&#49373;&#45784; &#50864;&#47532;&#47484; &#46384;&#47476;&#51648; &#50506;&#45716; &#50612;&#46500; &#51088;&#44032; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#45236;&#50612;&#51923;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#48372;&#44256; &#50864;&#47532;&#47484; &#46384;&#47476;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44552;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.9.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.9.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44552;&#54616;&#51648; &#47568;&#46972; &#45236; &#51060;&#47492;&#51012; &#51032;&#53441;&#54616;&#50668; &#45733;&#54620; &#51068;&#51012; &#54665;&#54616;&#44256; &#51593;&#49884;&#47196; &#45208;&#47484; &#48708;&#48169;&#54624; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="MRK.9.40"><span class="label">40</span><span class="content">&#50864;&#47532;&#47484; &#48152;&#45824;&#54616;&#51648; &#50506;&#45716; &#51088;&#45716; &#50864;&#47532;&#47484; &#50948;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="MRK.9.41"><span class="label">41</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#47484; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54620; &#51088;&#46972; &#54616;&#50668; &#47932; &#54620; &#44536;&#47495;&#51012; &#51452;&#47732; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51200;&#44032; &#44208;&#45800;&#53076; &#49345;&#51012; &#51075;&#51648; &#50506;&#51004;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="MRK.9.42"><span class="label">42</span><span class="content">&#46608; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#48127;&#45716; &#51060; &#49548;&#51088; &#51473; &#54616;&#45208;&#47484; &#49892;&#51313;&#52992; &#54616;&#47732; &#52264;&#46972;&#47532; &#50672;&#51088; &#47607;&#46028;&#51012; &#44536; &#47785;&#50640; &#45804;&#47532;&#50864;&#44256; &#48148;&#45796;&#50640; &#45912;&#51648;&#50880;&#51060; &#45208;&#51004;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="MRK.9.43"><span class="label">43</span><span class="content">&#47564;&#51068; &#45348; &#49552;&#51060; &#45320;&#47484; &#48276;&#51396;&#52992; &#54616;&#44144;&#46304; &#52237;&#50612;&#48260;&#47532;&#46972; &#48520;&#44396;&#51088;&#47196; &#50689;&#49373;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#46160; &#49552;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725; &#44732;&#51648;&#51648; &#50506;&#45716; &#48520;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="MRK.9.44"><span class="label">44</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v45" data-usfm="MRK.9.45"><span class="label">45</span><span class="content">&#47564;&#51068; &#45348; &#48156;&#51060; &#45320;&#47484; &#48276;&#51396;&#52992; &#54616;&#44144;&#46304; &#52237;&#50612; &#48260;&#47532;&#46972; &#51208;&#46749;&#48156;&#51060;&#47196; &#50689;&#49373;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#46160; &#48156;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725;&#50640; &#45912;&#51648;&#50864;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="MRK.9.46"><span class="label">46</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v47" data-usfm="MRK.9.47"><span class="label">47</span><span class="content">&#47564;&#51068; &#45348; &#45576;&#51060; &#45320;&#47484; &#48276;&#51396;&#52992; &#54616;&#44144;&#46304; &#48764;&#50612;&#48260;&#47532;&#46972; &#54620; &#45576;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#46160; &#45576;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725;&#50640; &#45912;&#51648;&#50864;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="MRK.9.48"><span class="label">48</span><span class="content">&#44144;&#44592;&#45716; &#44396;&#45908;&#44592;&#46020; &#51453;&#51648; &#50506;&#44256; &#48520;&#46020; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="MRK.9.49"><span class="label">49</span><span class="content">&#49324;&#46988;&#47560;&#45796; &#48520;&#47196;&#49436; &#49548;&#44552; &#52824;&#46319;&#54632;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v50" data-usfm="MRK.9.50"><span class="label">50</span><span class="content">&#49548;&#44552;&#51008; &#51339;&#51008; &#44163;&#51060;&#47196;&#46104; &#47564;&#51068; &#49548;&#44552;&#51060; &#44536; &#47579;&#51012; &#51075;&#51004;&#47732; &#47924;&#50631;&#51004;&#47196; &#51060;&#47484; &#51676;&#44172; &#54616;&#47532;&#50836; &#45320;&#55148; &#49549;&#50640; &#49548;&#44552;&#51012; &#46160;&#44256; &#49436;&#47196; &#54868;&#47785;&#54616;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
