<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch16" data-usfm="LUK.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.16.1"><span class="label">1</span><span class="content">&#46608;&#54620; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50612;&#46500; &#48512;&#51088;&#50640;&#44172; &#52397;&#51648;&#44592;&#44032; &#51080;&#45716;&#45936; &#44536;&#44032; &#51452;&#51064;&#51032; &#49548;&#50976;&#47484; &#54728;&#48708;&#54620;&#45796;&#45716; &#47568;&#51060; &#44536; &#51452;&#51064;&#50640;&#44172; &#46308;&#47536;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="LUK.16.2"><span class="label">2</span><span class="content">&#51452;&#51064;&#51060; &#51200;&#47484; &#48520;&#47084; &#44032;&#47196;&#46104; &#45236;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#46308;&#51008; &#51060; &#47568;&#51060; &#50612;&#52252;&#51060;&#45544; &#45348; &#48372;&#45912; &#51068;&#51012; &#49480;&#54616;&#46972; &#52397;&#51648;&#44592; &#49324;&#47924;&#47484; &#44228;&#49549;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v3" data-usfm="LUK.16.3"><span class="label">3</span><span class="content">&#52397;&#51648;&#44592;&#44032; &#49549;&#51004;&#47196; &#51060;&#47476;&#46104; &#51452;&#51064;&#51060; &#45236; &#51649;&#48516;&#51012; &#48764;&#50519;&#51004;&#45768; &#45236;&#44032; &#47924;&#50631;&#51012; &#54624;&#44844; &#46405;&#51012; &#54028;&#51088;&#45768; &#55192;&#51060; &#50630;&#44256; &#48716;&#50612; &#47673;&#51088;&#45768; &#48512;&#45124;&#47101;&#44396;&#45208; </span></span><span class="verse v4" data-usfm="LUK.16.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54624; &#51068;&#51012; &#50508;&#50520;&#46020;&#45796; &#51060;&#47111;&#44172; &#54616;&#47732; &#51649;&#48516;&#51012; &#48764;&#50519;&#44596; &#54980;&#50640; &#51200;&#55148;&#44032; &#45208;&#47484; &#51088;&#44592; &#51665;&#51004;&#47196; &#50689;&#51217;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="LUK.16.5"><span class="label">5</span><span class="content">&#51452;&#51064;&#50640;&#44172; &#48730;&#51652; &#51088;&#47484; &#45233;&#45233;&#51060; &#48520;&#47084;&#45796;&#44032; &#47676;&#51200; &#50728; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45236; &#51452;&#51064;&#50640;&#44172; &#50620;&#47560;&#45208; &#51276;&#45712;&#45544; </span></span><span class="verse v6" data-usfm="LUK.16.6"><span class="label">6</span><span class="content">&#47568;&#54616;&#46104; &#44592;&#47492; &#48177; &#47568;&#51060;&#45768;&#51060;&#45796; &#44032;&#47196;&#46104; &#50668;&#44592; &#45348; &#51613;&#49436;&#47484; &#44032;&#51648;&#44256; &#48744;&#47532; &#50505;&#50500; &#50724;&#49901;&#51060;&#46972; &#50416;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="LUK.16.7"><span class="label">7</span><span class="content">&#46608; &#45796;&#47480;&#51060;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50620;&#47560;&#45208; &#51276;&#45712;&#45544; &#44032;&#47196;&#46104; &#48128; &#48177; &#49437;&#51060;&#45768;&#51060;&#45796; &#51060;&#47476;&#46104; &#50668;&#44592; &#45348; &#51613;&#49436;&#47484; &#44032;&#51648;&#44256; &#54036;&#49901;&#51060;&#46972; &#50416;&#46972; &#54616;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="LUK.16.8"><span class="label">8</span><span class="content">&#51452;&#51064;&#51060; &#51060; &#50739;&#51648; &#50506;&#51008; &#52397;&#51648;&#44592;&#44032; &#51068;&#51012; &#51648;&#54812; &#51080;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#52845;&#52268;&#54616;&#50688;&#51004;&#45768; &#51060; &#49464;&#45824;&#51032; &#50500;&#46308;&#46308;&#51060; &#51088;&#44592; &#49884;&#45824;&#50640; &#51080;&#50612;&#49436;&#45716; &#48731;&#51032; &#50500;&#46308;&#46308;&#48372;&#45796; &#45908; &#51648;&#54812;&#47196;&#50880;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LUK.16.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#48520;&#51032;&#51032; &#51116;&#47932;&#47196; &#52828;&#44396;&#47484; &#49324;&#44480;&#46972; &#44536;&#47532;&#54616;&#47732; &#50630;&#50612;&#51656; &#46412;&#50640; &#51200;&#55148;&#44032; &#50689;&#50896;&#54620; &#52376;&#49548;&#47196; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LUK.16.10"><span class="label">10</span><span class="content">&#51648;&#44537;&#55176; &#51089;&#51008; &#44163;&#50640; &#52649;&#49457;&#46108; &#51088;&#45716; &#53360; &#44163;&#50640;&#46020; &#52649;&#49457;&#46104;&#44256; &#51648;&#44537;&#55176; &#51089;&#51008; &#44163;&#50640; &#48520;&#51032;&#54620; &#51088;&#45716; &#53360; &#44163;&#50640;&#46020; &#48520;&#51032;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LUK.16.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#48520;&#51032;&#54620; &#51116;&#47932;&#50640; &#52649;&#49457;&#52824; &#50500;&#45768;&#54616;&#47732; &#45572;&#44032; &#52280;&#46108; &#44163;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#47585;&#44592;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="LUK.16.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45224;&#51032; &#44163;&#50640; &#52649;&#49457;&#52824; &#50500;&#45768;&#54616;&#47732; &#45572;&#44032; &#45320;&#55148;&#51032; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="LUK.16.13"><span class="label">13</span><span class="content">&#51665; &#54616;&#51064;&#51060; &#46160; &#51452;&#51064;&#51012; &#49452;&#44600; &#49688; &#50630;&#45208;&#45768; &#54841; &#51060;&#47484; &#48120;&#50892;&#54616;&#44256; &#51200;&#47484; &#49324;&#46993;&#54616;&#44144;&#45208; &#54841; &#51060;&#47484; &#51473;&#55176; &#50668;&#44592;&#44256; &#51200;&#47484; &#44221;&#55176; &#50668;&#44600; &#44163;&#51076;&#51060;&#45768;&#46972; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#44284; &#51116;&#47932;&#51012; &#44216;&#54616;&#50668; &#49452;&#44600; &#49688; &#50630;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.16.14"><span class="label">14</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51008; &#46024;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#46972; &#51060; &#47784;&#46304; &#44163;&#51012; &#46307;&#44256; &#48708;&#50883;&#44144;&#45720; </span></span><span class="verse v15" data-usfm="LUK.16.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#49324;&#46988; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#50739;&#45796; &#54616;&#45716; &#51088;&#51060;&#45208; &#45320;&#55148; &#47560;&#51020;&#51012; &#54616;&#45208;&#45784;&#44760;&#49436; &#50500;&#49884;&#45208;&#45768; &#49324;&#46988; &#51473;&#50640; &#45458;&#51076;&#51012; &#48155;&#45716; &#44536;&#44163;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640; &#48120;&#50880;&#51012; &#48155;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LUK.16.16"><span class="label">16</span><span class="content">&#50984;&#48277;&#44284; &#49440;&#51648;&#51088;&#45716; &#50836;&#54620;&#51032; &#46412;&#44620;&#51648;&#50836; &#44536; &#54980;&#48512;&#53552;&#45716; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#48373;&#51020;&#51060; &#51204;&#54028;&#46104;&#50612; &#49324;&#46988;&#47560;&#45796; &#44536;&#47532;&#47196; &#52840;&#51077;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LUK.16.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50984;&#48277;&#51032; &#54620; &#54925;&#51060; &#46504;&#50612;&#51664;&#48372;&#45796; &#52380;&#51648;&#51032; &#50630;&#50612;&#51664;&#51060; &#49772;&#50864;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="LUK.16.18"><span class="label">18</span><span class="content">&#47924;&#47495; &#44536; &#50500;&#45236;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480;&#45936; &#51109;&#44032;&#46300;&#45716; &#51088;&#46020; &#44036;&#51020;&#54632;&#51060;&#50836; &#47924;&#47495; &#48260;&#47532;&#50868;&#51060;&#50640;&#44172; &#51109;&#44032;&#46300;&#45716; &#51088;&#46020; &#44036;&#51020;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="LUK.16.19"><span class="label">19</span><span class="content">&#54620; &#48512;&#51088;&#44032; &#51080;&#50612; &#51088;&#49353; &#50743;&#44284; &#44256;&#50868; &#48288;&#50743;&#51012; &#51077;&#44256; &#45216;&#47560;&#45796; &#54840;&#54868;&#47196;&#51060; &#50672;&#46973;&#54616;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.16.20"><span class="label">20</span><span class="content">&#45208;&#49324;&#47196;&#46972; &#51060;&#47492;&#54620; &#54620; &#44144;&#51648;&#44032; &#54732;&#45936;&#47484; &#50515;&#51004;&#47728; &#44536; &#48512;&#51088;&#51032; &#45824;&#47928;&#50640; &#45572;&#50892; </span></span><span class="verse v21" data-usfm="LUK.16.21"><span class="label">21</span><span class="content">&#48512;&#51088;&#51032; &#49345;&#50640;&#49436; &#46504;&#50612;&#51648;&#45716; &#44163;&#51004;&#47196; &#48176;&#48520;&#47532;&#47140; &#54616;&#47588; &#49900;&#51648;&#50612; &#44060;&#46308;&#51060; &#50752;&#49436; &#44536; &#54732;&#45936;&#47484; &#54629;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="LUK.16.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#44536; &#44144;&#51648;&#44032; &#51453;&#50612; &#52380;&#49324;&#46308;&#50640;&#44172; &#48155;&#46308;&#47140; &#50500;&#48652;&#46972;&#54632;&#51032; &#54408;&#50640; &#46308;&#50612;&#44032;&#44256; &#48512;&#51088;&#46020; &#51453;&#50612; &#51109;&#49324;&#46104;&#47588; </span></span><span class="verse v23" data-usfm="LUK.16.23"><span class="label">23</span><span class="content">&#51200;&#44032; &#51020;&#48512;&#50640;&#49436; &#44256;&#53685; &#51473;&#50640; &#45576;&#51012; &#46308;&#50612; &#47680;&#47532; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536;&#51032; &#54408;&#50640; &#51080;&#45716; &#45208;&#49324;&#47196;&#47484; &#48372;&#44256; </span></span><span class="verse v24" data-usfm="LUK.16.24"><span class="label">24</span><span class="content">&#48520;&#47084; &#44032;&#47196;&#46104; &#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51060;&#50668; &#45208;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49324; &#45208;&#49324;&#47196;&#47484; &#48372;&#45236;&#50612; &#44536; &#49552;&#44032;&#46973; &#45149;&#50640; &#47932;&#51012; &#52237;&#50612; &#45236; &#54784;&#47484; &#49436;&#45720;&#54616;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#51060; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#44256;&#48124;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="LUK.16.25"><span class="label">25</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#50584; &#45320;&#45716; &#49332;&#50520;&#51012; &#46412;&#50640; &#45348; &#51339;&#51008; &#44163;&#51012; &#48155;&#50520;&#44256; &#45208;&#49324;&#47196;&#45716; &#44256;&#45212;&#51012; &#48155;&#50520;&#51004;&#45768; &#51060;&#44163;&#51012; &#44592;&#50613;&#54616;&#46972; &#51060;&#51228; &#51200;&#45716; &#50668;&#44592;&#49436; &#50948;&#47196;&#47484; &#48155;&#44256; &#45320;&#45716; &#44256;&#48124;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LUK.16.26"><span class="label">26</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#45320;&#55148;&#50752; &#50864;&#47532; &#49324;&#51060;&#50640; &#53360; &#44396;&#47105;&#51060; &#45180;&#50612; &#51080;&#50612; &#50668;&#44592;&#49436; &#45320;&#55148;&#50640;&#44172; &#44148;&#45320;&#44032;&#44256;&#51088; &#54616;&#46104; &#54624; &#49688; &#50630;&#44256; &#44144;&#44592;&#49436; &#50864;&#47532;&#50640;&#44172; &#44148;&#45320; &#50732; &#49688;&#46020; &#50630;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.16.27"><span class="label">27</span><span class="content">&#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#44396;&#54616;&#45432;&#45768; &#50500;&#48260;&#51648;&#50668; &#45208;&#49324;&#47196;&#47484; &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#50640; &#48372;&#45236;&#49548;&#49436; </span></span><span class="verse v28" data-usfm="LUK.16.28"><span class="label">28</span><span class="content">&#45236; &#54805;&#51228; &#45796;&#49455;&#51060; &#51080;&#51004;&#45768; &#51200;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#44172; &#54616;&#50668; &#51200;&#55148;&#47196; &#51060; &#44256;&#53685; &#48155;&#45716; &#44275;&#50640; &#50724;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v29" data-usfm="LUK.16.29"><span class="label">29</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44032;&#47196;&#46104; &#51200;&#55148;&#50640;&#44172; &#47784;&#49464;&#50752; &#49440;&#51648;&#51088;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536;&#46308;&#50640;&#44172; &#46308;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="LUK.16.30"><span class="label">30</span><span class="content">&#44032;&#47196;&#46104; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796; &#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51060;&#50668; &#47564;&#51068; &#51453;&#51008; &#51088;&#50640;&#44172;&#49436; &#51200;&#55148;&#50640;&#44172; &#44032;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#54924;&#44060;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="LUK.16.31"><span class="label">31</span><span class="content">&#44032;&#47196;&#46104; &#47784;&#49464;&#50752; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; &#48708;&#47197; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#45716; &#51088;&#44032; &#51080;&#51012;&#52236;&#46972;&#46020; &#44428;&#54632;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#45796; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
