<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch13" data-usfm="LUK.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.13.1"><span class="label">1</span><span class="content">&#44536; &#46412; &#47560;&#52840; &#46160;&#50612; &#49324;&#46988;&#51060; &#50752;&#49436; &#48716;&#46972;&#46020;&#44032; &#50612;&#46500; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#51032; &#54588;&#47484; &#51200;&#55148;&#51032; &#51228;&#47932;&#50640; &#49438;&#51008; &#51068;&#47196; &#50696;&#49688;&#44760; &#44256;&#54616;&#45768; </span></span><span class="verse v2" data-usfm="LUK.13.2"><span class="label">2</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#51060; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#51060; &#51060; &#44057;&#51060; &#54644; &#48155;&#51020;&#51004;&#47196;&#50024; &#47784;&#46304; &#44040;&#47540;&#47532; &#49324;&#46988;&#48372;&#45796; &#51396;&#44032; &#45908; &#51080;&#45716;&#51460; &#50500;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="LUK.13.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50500;&#45768;&#46972; &#45320;&#55148;&#46020; &#47564;&#51068; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#47732; &#45796; &#51060;&#50752; &#44057;&#51060; &#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="LUK.13.4"><span class="label">4</span><span class="content">&#46608; &#49892;&#47196;&#50516;&#50640;&#49436; &#47581;&#45824;&#44032; &#47924;&#45320;&#51256; &#52824;&#50612; &#51453;&#51008; &#50676; &#50668;&#45919; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54620; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#51396;&#44032; &#45908; &#51080;&#45716;&#51460; &#50500;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="LUK.13.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50500;&#45768;&#46972; &#45320;&#55148;&#46020; &#47564;&#51068; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#47732; &#45796; &#51060;&#50752; &#44057;&#51060; &#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="LUK.13.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49884;&#46104; &#54620; &#49324;&#46988;&#51060; &#54252;&#46020;&#50896;&#50640; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#49900;&#51008; &#44163;&#51060; &#51080;&#45908;&#45768; &#50752;&#49436; &#44536; &#50676;&#47588;&#47484; &#44396;&#54616;&#50688;&#51004;&#45208; &#50619;&#51648; &#47803;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.13.7"><span class="label">7</span><span class="content">&#44284;&#50896;&#51648;&#44592;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#49340; &#45380;&#51012; &#50752;&#49436; &#51060; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640; &#49892;&#44284;&#47484; &#44396;&#54616;&#46104; &#50619;&#51648; &#47803;&#54616;&#45768; &#52237;&#50612;&#48260;&#47532;&#46972; &#50612;&#52236; &#46405;&#47564; &#48260;&#47532;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="LUK.13.8"><span class="label">8</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#51064;&#51060;&#50668; &#44552;&#45380;&#50640;&#46020; &#44536;&#45824;&#47196; &#46160;&#49548;&#49436; &#45236;&#44032; &#46160;&#47336; &#54028;&#44256; &#44144;&#47492;&#51012; &#51452;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="LUK.13.9"><span class="label">9</span><span class="content">&#51060; &#54980;&#50640; &#47564;&#51068; &#49892;&#44284;&#44032; &#50676;&#47732;&#51060;&#50612;&#45768;&#50752; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#52237;&#50612;&#48260;&#47532;&#49548;&#49436; &#54616;&#50688;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LUK.13.10"><span class="label">10</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#54620; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49892; &#46412;&#50640; </span></span><span class="verse v11" data-usfm="LUK.13.11"><span class="label">11</span><span class="content">&#49901; &#54036;&#45380; &#46041;&#50504;&#51012; &#44480;&#49888;&#46308;&#47140; &#50515;&#51004;&#47728; &#44844;&#48512;&#46972;&#51256; &#51312;&#44552;&#46020; &#54196;&#51648; &#47803;&#54616;&#45716; &#54620; &#50668;&#51088;&#44032; &#51080;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.13.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48372;&#49884;&#44256; &#48520;&#47084; &#51060;&#47476;&#49884;&#46104; &#50668;&#51088;&#50668; &#45348;&#44032; &#45348; &#48337;&#50640;&#49436; &#45459;&#50688;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="LUK.13.13"><span class="label">13</span><span class="content">&#50504;&#49688;&#54616;&#49884;&#47588; &#50668;&#51088;&#44032; &#44263; &#54196;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="LUK.13.14"><span class="label">14</span><span class="content">&#54924;&#45817;&#51109;&#51060; &#50696;&#49688;&#44760;&#49436; &#50504;&#49885;&#51068;&#50640; &#48337; &#44256;&#52824;&#49884;&#45716; &#44163;&#51012; &#48516;&#45236;&#50612; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#54624; &#45216;&#51060; &#50687;&#49352;&#44032; &#51080;&#51004;&#45768; &#44536; &#46041;&#50504;&#50640; &#50752;&#49436; &#44256;&#52840;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#50504;&#49885;&#51068;&#50640;&#45716; &#47568; &#44163;&#51060;&#45768;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v15" data-usfm="LUK.13.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50808;&#49885;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#44032; &#44033;&#44033; &#50504;&#49885;&#51068;&#50640; &#51088;&#44592;&#51032; &#49548;&#45208; &#45208;&#44480;&#45208; &#47560;&#44396;&#50640;&#49436; &#54400;&#50612;&#45236;&#50612; &#51060;&#45132;&#44256; &#44032;&#49436; &#47932;&#51012; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v16" data-usfm="LUK.13.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#47732; &#49901; &#54036;&#45380; &#46041;&#50504; &#49324;&#45800;&#50640;&#44172; &#47588;&#51064;&#48148; &#46108; &#51060; &#50500;&#48652;&#46972;&#54632;&#51032; &#46392;&#51012; &#50504;&#49885;&#51068;&#50640; &#51060; &#47588;&#51076;&#50640;&#49436; &#54392;&#45716; &#44163;&#51060; &#54633;&#45817;&#52824; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v17" data-usfm="LUK.13.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#47588; &#47784;&#46304; &#48152;&#45824;&#54616;&#45716; &#51088;&#46308;&#51008; &#48512;&#45124;&#47084;&#50892;&#54616;&#44256; &#50728; &#47924;&#47532;&#45716; &#44536; &#54616;&#49884;&#45716; &#47784;&#46304; &#50689;&#44305;&#49828;&#47084;&#50868; &#51068;&#51012; &#44592;&#48848;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LUK.13.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44032;&#46972;&#49324;&#45824; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#47924;&#50631;&#44284; &#44057;&#51012;&#44844; &#45236;&#44032; &#47924;&#50631;&#51004;&#47196; &#48708;&#54624;&#44844;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.13.19"><span class="label">19</span><span class="content">&#47560;&#52824; &#49324;&#46988;&#51060; &#51088;&#44592; &#52292;&#51204;&#50640; &#44054;&#45796; &#49900;&#51008; &#44200;&#51088;&#50472; &#54620; &#50508; &#44057;&#51004;&#45768; &#51088;&#46972; &#45208;&#47924;&#44032; &#46104;&#50612; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="LUK.13.20"><span class="label">20</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#47924;&#50631;&#51004;&#47196; &#48708;&#54624;&#44844; </span></span><span class="verse v21" data-usfm="LUK.13.21"><span class="label">21</span><span class="content">&#47560;&#52824; &#50668;&#51088;&#44032; &#44032;&#47336; &#49436; &#47568; &#49549;&#50640; &#44054;&#45796; &#45347;&#50612; &#51204;&#48512; &#48512;&#54400;&#44172; &#54620; &#45572;&#47337;&#44284; &#44057;&#51004;&#45768;&#46972; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="LUK.13.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44033;&#49457; &#44033;&#52492;&#51004;&#47196; &#45796;&#45768;&#49324; &#44032;&#47476;&#52824;&#49884;&#47728; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50668;&#54665;&#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="LUK.13.23"><span class="label">23</span><span class="content">&#54841;&#51060; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#44396;&#50896;&#51012; &#50619;&#45716; &#51088;&#44032; &#51201;&#51004;&#45768;&#51060;&#44620; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v24" data-usfm="LUK.13.24"><span class="label">24</span><span class="content">&#51329;&#51008; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#44592;&#47484; &#55192;&#50416;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#46308;&#50612;&#44032;&#44592;&#47484; &#44396;&#54616;&#50668;&#46020; &#47803;&#54616;&#45716; &#51088;&#44032; &#47566;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.13.25"><span class="label">25</span><span class="content">&#51665; &#51452;&#51064;&#51060; &#51068;&#50612;&#45208; &#47928;&#51012; &#54620;&#48264; &#45803;&#51008; &#54980;&#50640; &#45320;&#55148;&#44032; &#48150;&#50640; &#49436;&#49436; &#47928;&#51012; &#46160;&#46300;&#47532;&#47728; &#51452;&#50668; &#50676;&#50612; &#51452;&#49548;&#49436; &#54616;&#47732; &#51200;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#45320;&#55148;&#44032; &#50612;&#46356;&#47196;&#49436; &#50728; &#51088;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#47532;&#45768; </span></span><span class="verse v26" data-usfm="LUK.13.26"><span class="label">26</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#47568;&#54616;&#46104; &#50864;&#47532;&#45716; &#51452; &#50526;&#50640;&#49436; &#47673;&#44256; &#47560;&#49512;&#51004;&#47728; &#51452;&#45716; &#46608;&#54620; &#50864;&#47532; &#44600;&#44144;&#47532;&#50640;&#49436; &#44032;&#47476;&#52824;&#49512;&#45208;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v27" data-usfm="LUK.13.27"><span class="label">27</span><span class="content">&#51200;&#44032; &#45320;&#55148;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45208;&#45716; &#45320;&#55148;&#44032; &#50612;&#46356;&#47196;&#49436; &#50772;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54665;&#50501;&#54616;&#45716; &#47784;&#46304; &#51088;&#46308;&#50500; &#45208;&#47484; &#46496;&#45208; &#44032;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="LUK.13.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#44284; &#47784;&#46304; &#49440;&#51648;&#51088;&#45716; &#54616;&#45208;&#45784; &#45208;&#46972;&#50640; &#51080;&#44256; &#50724;&#51649; &#45320;&#55148;&#45716; &#48150;&#50640; &#51923;&#44200;&#45212; &#44163;&#51012; &#48380; &#46412;&#50640; &#44144;&#44592;&#49436; &#49836;&#54588; &#50872;&#47728; &#51060;&#47484; &#44042;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="LUK.13.29"><span class="label">29</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#46041;&#49436; &#45224;&#48513;&#51004;&#47196;&#48512;&#53552; &#50752;&#49436; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972; &#51092;&#52824;&#50640; &#52280;&#49437;&#54616;&#47532;&#45768; </span></span><span class="verse v30" data-usfm="LUK.13.30"><span class="label">30</span><span class="content">&#48372;&#46972; &#45208;&#51473; &#46108; &#51088;&#47196;&#49436; &#47676;&#51200; &#46112; &#51088;&#46020; &#51080;&#44256; &#47676;&#51200; &#46108; &#51088;&#47196;&#49436; &#45208;&#51473; &#46112; &#51088;&#46020; &#51080;&#45712;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="LUK.13.31"><span class="label">31</span><span class="content">&#44263; &#44536; &#46412;&#50640; &#50612;&#46500; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#45208;&#50500;&#50752;&#49436; &#51060;&#47476;&#46104; &#45208;&#44032;&#49436; &#50668;&#44592;&#47484; &#46496;&#45208;&#49548;&#49436; &#54756;&#47215;&#51060; &#45817;&#49888;&#51012; &#51453;&#51060;&#44256;&#51088; &#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.13.32"><span class="label">32</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#44032;&#49436; &#51200; &#50668;&#50864;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720;&#44284; &#45236;&#51068; &#45236;&#44032; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#47728; &#48337;&#51012; &#45227;&#44172; &#54616;&#45796;&#44032; &#51228; &#49340;&#51068;&#50640;&#45716; &#50756;&#51204;&#54616;&#50668;&#51648;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v33" data-usfm="LUK.13.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#45720;&#44284; &#45236;&#51068;&#44284; &#47784;&#47112;&#45716; &#45236;&#44032; &#44040; &#44600;&#51012; &#44032;&#50556; &#54616;&#47532;&#45768; &#49440;&#51648;&#51088;&#44032; &#50696;&#47336;&#49332;&#47128; &#48150;&#50640;&#49436;&#45716; &#51453;&#45716; &#48277;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="LUK.13.34"><span class="label">34</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500; &#50696;&#47336;&#49332;&#47128;&#50500; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#45348;&#44172; &#54028;&#49569;&#46108; &#51088;&#46308;&#51012; &#46028;&#47196; &#52824;&#45716; &#51088;&#50668; &#50516;&#53449;&#51060; &#51228;&#49352;&#45180;&#47484; &#45216;&#44060; &#50500;&#47000; &#47784;&#51020; &#44057;&#51060; &#45236;&#44032; &#45320;&#55148;&#51032; &#51088;&#45376;&#47484; &#47784;&#51004;&#47140;&#54620;&#51068;&#51060; &#47751; &#48264;&#51060;&#45264; &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v35" data-usfm="LUK.13.35"><span class="label">35</span><span class="content">&#48372;&#46972; &#45320;&#55148; &#51665;&#51060; &#54889;&#54224;&#54616;&#50668; &#48260;&#47536;&#48148; &#46104;&#47532;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#44032; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716; &#51060;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#54624; &#46412;&#44620;&#51648;&#45716; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
