<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch11" data-usfm="LUK.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.11.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54620; &#44275;&#50640;&#49436; &#44592;&#46020;&#54616;&#49884;&#44256; &#47560;&#52824;&#49884;&#47588; &#51228;&#51088; &#51473; &#54616;&#45208;&#44032; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#50836;&#54620;&#51060; &#51088;&#44592; &#51228;&#51088;&#46308;&#50640;&#44172; &#44592;&#46020;&#47484; &#44032;&#47476;&#52828; &#44163;&#44284; &#44057;&#51060; &#50864;&#47532;&#50640;&#44172;&#46020; &#44032;&#47476;&#52432; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="LUK.11.2"><span class="label">2</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#44592;&#46020;&#54624; &#46412;&#50640; &#51060;&#47111;&#44172; &#54616;&#46972; &#50500;&#48260;&#51648;&#50668; &#51060;&#47492;&#51060; &#44144;&#47337;&#55176; &#50668;&#44608;&#51012; &#48155;&#51004;&#49884;&#50724;&#47728; &#45208;&#46972;&#51060; &#51076;&#54616;&#50741;&#49884;&#47728; </span></span><span class="verse v3" data-usfm="LUK.11.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#45216;&#47560;&#45796; &#51068;&#50857;&#54624; &#50577;&#49885;&#51012; &#51452;&#50741;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="LUK.11.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532;&#50640;&#44172; &#51396; &#51648;&#51008; &#47784;&#46304; &#49324;&#46988;&#51012; &#50857;&#49436;&#54616;&#50724;&#45768; &#50864;&#47532; &#51396;&#46020; &#49324;&#54616;&#50668; &#51452;&#50741;&#49884;&#44256; &#50864;&#47532;&#47484; &#49884;&#54744;&#50640; &#46308;&#44172; &#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="LUK.11.5"><span class="label">5</span><span class="content">&#46608; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#48279;&#51060; &#51080;&#45716;&#45936; &#48164;&#51473;&#50640; &#44536;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#44592;&#47484; &#48279;&#51060;&#50668; &#46497; &#49464; &#45929;&#51060;&#47484; &#45236;&#44172; &#48716;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="LUK.11.6"><span class="label">6</span><span class="content">&#45236; &#48279;&#51060; &#50668;&#54665; &#51473;&#50640; &#45236;&#44172; &#50772;&#51004;&#45208; &#45236;&#44032; &#47673;&#51068; &#44163;&#51060; &#50630;&#45432;&#46972; &#54616;&#47732; </span></span><span class="verse v7" data-usfm="LUK.11.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#50504;&#50640;&#49436; &#45824;&#45813;&#54616;&#50668; &#51060;&#47476;&#46104; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#51648; &#47568;&#46972; &#47928;&#51060; &#51060;&#48120; &#45803;&#54804;&#44256; &#50500;&#51060;&#46308;&#51060; &#45208;&#50752; &#54632;&#44760; &#52840;&#49548;&#50640; &#45572;&#50912;&#51004;&#45768; &#51068;&#50612;&#45208; &#45348;&#44172; &#51460; &#49688;&#44032; &#50630;&#45432;&#46972; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="LUK.11.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#48708;&#47197; &#48279;&#46120;&#51012; &#51064;&#54616;&#50668;&#49436;&#45716; &#51068;&#50612;&#45208; &#51452;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972;&#46020; &#44536; &#44053;&#52397;&#54632;&#51012; &#51064;&#54616;&#50668; &#51068;&#50612;&#45208; &#44536; &#49548;&#50857;&#45824;&#47196; &#51452;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="LUK.11.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#44396;&#54616;&#46972; &#44536;&#47084;&#47732; &#45320;&#55148;&#50640;&#44172; &#51452;&#49892; &#44163;&#51060;&#50836; &#52286;&#51004;&#46972; &#44536;&#47084;&#47732; &#52286;&#51012; &#44163;&#51060;&#50836; &#47928;&#51012; &#46160;&#46300;&#47532;&#46972; &#44536;&#47084;&#47732; &#45320;&#55148;&#50640;&#44172; &#50676;&#47540; &#44163;&#51060;&#45768; </span></span><span class="verse v10" data-usfm="LUK.11.10"><span class="label">10</span><span class="content">&#44396;&#54616;&#45716; &#51060;&#47560;&#45796; &#48155;&#51012; &#44163;&#51060;&#50836; &#52286;&#45716; &#51060;&#44032; &#52286;&#51012; &#44163;&#51060;&#50836; &#46160;&#46300;&#47532;&#45716; &#51060;&#50640;&#44172; &#50676;&#47540; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LUK.11.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#50500;&#48708;&#46108; &#51088; &#45572;&#44032; &#50500;&#46308;&#51060; &#49373;&#49440;&#51012; &#45804;&#46972; &#54616;&#47732; &#49373;&#49440; &#45824;&#49888;&#50640; &#48192;&#51012; &#51452;&#47728; </span></span><span class="verse v12" data-usfm="LUK.11.12"><span class="label">12</span><span class="content">&#50508;&#51012; &#45804;&#46972; &#54616;&#47732; &#51204;&#44040;&#51012; &#51452;&#44192;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="LUK.11.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#50501;&#54624;&#52236;&#46972;&#46020; &#51339;&#51008; &#44163;&#51012; &#51088;&#49885;&#50640;&#44172; &#51460;&#51460; &#50508;&#44144;&#46304; &#54616;&#47932;&#47728; &#45320;&#55148; &#52380;&#48512;&#44760;&#49436; &#44396;&#54616;&#45716; &#51088;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49884;&#51648; &#50506;&#44192;&#45712;&#45264; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LUK.11.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54620; &#48281;&#50612;&#47532; &#44480;&#49888;&#51012; &#51923;&#50500; &#45236;&#49884;&#45768; &#44480;&#49888;&#51060; &#45208;&#44032;&#47588; &#48281;&#50612;&#47532;&#44032; &#47568;&#54616;&#45716;&#51648;&#46972; &#47924;&#47532;&#46308;&#51060; &#44592;&#51060;&#55176; &#50668;&#44220;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.11.15"><span class="label">15</span><span class="content">&#44536; &#51473;&#50640; &#45908;&#47084;&#45716; &#47568;&#54616;&#44592;&#47484; &#51200;&#44032; &#44480;&#49888;&#51032; &#50773; &#48148;&#50508;&#49464;&#48520;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="LUK.11.16"><span class="label">16</span><span class="content">&#46608; &#45908;&#47084;&#45716; &#50696;&#49688;&#47484; &#49884;&#54744;&#54616;&#50668; &#54616;&#45720;&#47196;&#49436; &#50724;&#45716; &#54364;&#51201;&#51012; &#44396;&#54616;&#45768; </span></span><span class="verse v17" data-usfm="LUK.11.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#45716; &#45208;&#46972;&#47560;&#45796; &#54889;&#54224;&#54616;&#50668;&#51648;&#47728; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#45716; &#51665;&#51008; &#47924;&#45320;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LUK.11.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#47568;&#51060; &#45236;&#44032; &#48148;&#50508;&#49464;&#48520;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796; &#54616;&#45768; &#47564;&#51068; &#49324;&#45800;&#51060; &#49828;&#49828;&#47196; &#48516;&#51137;&#54616;&#47732; &#51200;&#51032; &#45208;&#46972;&#44032; &#50612;&#46523;&#44172; &#49436;&#44192;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="LUK.11.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#48148;&#50508;&#49464;&#48520;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#47732; &#45320;&#55148; &#50500;&#46308;&#46308;&#51008; &#45572;&#44396;&#47484; &#55192;&#51077;&#50612; &#51923;&#50500;&#45236;&#45712;&#45264; &#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#45320;&#55148; &#51116;&#54032;&#44288;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="LUK.11.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#49552;&#51012; &#55192;&#51077;&#50612; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#45716; &#44163;&#51060;&#47732; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#51060;&#48120; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LUK.11.21"><span class="label">21</span><span class="content">&#44053;&#54620; &#51088;&#44032; &#47924;&#51109;&#51012; &#54616;&#44256; &#51088;&#44592; &#51665;&#51012; &#51648;&#53420; &#46412;&#50640;&#45716; &#44536; &#49548;&#50976;&#44032; &#50504;&#51204;&#54616;&#46104; </span></span><span class="verse v22" data-usfm="LUK.11.22"><span class="label">22</span><span class="content">&#45908; &#44053;&#54620; &#51088;&#44032; &#50752;&#49436; &#51200;&#47484; &#51060;&#44600; &#46412;&#50640;&#45716; &#51200;&#51032; &#48127;&#45912; &#47924;&#51109;&#51012; &#48764;&#50519;&#44256; &#51200;&#51032; &#51116;&#47932;&#51012; &#45208;&#45572;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LUK.11.23"><span class="label">23</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#45208;&#47484; &#48152;&#45824;&#54616;&#45716; &#51088;&#50836; &#45208;&#50752; &#54632;&#44760; &#47784;&#51004;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54756;&#52824;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LUK.11.24"><span class="label">24</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#44052;&#51012; &#46412;&#50640; &#47932; &#50630;&#45716; &#44275;&#51004;&#47196; &#45796;&#45768;&#47728; &#49772;&#44592;&#47484; &#44396;&#54616;&#46104; &#50619;&#51648; &#47803;&#54616;&#44256; &#51060;&#50640; &#44032;&#47196;&#46104; &#45236;&#44032; &#45208;&#50728; &#45236; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="LUK.11.25"><span class="label">25</span><span class="content">&#50752; &#48372;&#45768; &#44536; &#51665;&#51060; &#49548;&#51228;&#46104;&#44256; &#49688;&#47532;&#46104;&#50632;&#44144;&#45720; </span></span><span class="verse v26" data-usfm="LUK.11.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#44032;&#49436; &#51200;&#48372;&#45796; &#45908; &#50501;&#54620; &#44480;&#49888; &#51068;&#44273;&#51012; &#45936;&#47532;&#44256; &#46308;&#50612;&#44032;&#49436; &#44144;&#54616;&#45768; &#44536; &#49324;&#46988;&#51032; &#45208;&#51473; &#54805;&#54200;&#51060; &#51204;&#48372;&#45796; &#45908; &#49900;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.11.27"><span class="label">27</span><span class="content">&#51060; &#47568;&#50432; &#54616;&#49892; &#46412;&#50640; &#47924;&#47532; &#51473;&#50640;&#49436; &#54620; &#50668;&#51088;&#44032; &#51020;&#49457;&#51012; &#45458;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51012; &#48180; &#53468;&#50752; &#45817;&#49888;&#51012; &#47673;&#51064; &#51222;&#51060; &#48373;&#51060; &#51080;&#46020;&#49548;&#51060;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.11.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#51648;&#53412;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="LUK.11.29"><span class="label">29</span><span class="content">&#47924;&#47532;&#44032; &#47784;&#50688;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060; &#49464;&#45824;&#45716; &#50501;&#54620; &#49464;&#45824;&#46972; &#54364;&#51201;&#51012; &#44396;&#54616;&#46104; &#50836;&#45208;&#51032; &#54364;&#51201; &#48150;&#50640;&#45716; &#48372;&#51068; &#54364;&#51201;&#51060; &#50630;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.11.30"><span class="label">30</span><span class="content">&#50836;&#45208;&#44032; &#45768;&#45712;&#50920; &#49324;&#46988;&#46308;&#50640;&#44172; &#54364;&#51201;&#51060; &#46120;&#44284; &#44057;&#51060; &#51064;&#51088;&#46020; &#51060; &#49464;&#45824;&#50640; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="LUK.11.31"><span class="label">31</span><span class="content">&#49900;&#54032; &#46412;&#50640; &#45224;&#48169; &#50668;&#50773;&#51060; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51221;&#51396;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#44032; &#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#46308;&#51004;&#47140;&#44256; &#46405; &#45149;&#50640;&#49436; &#50772;&#51020;&#51060;&#50612;&#45768;&#50752; &#49556;&#47196;&#47788;&#48372;&#45796; &#45908; &#53360;&#51060;&#44032; &#50668;&#44592; &#51080;&#51004;&#47728; </span></span><span class="verse v32" data-usfm="LUK.11.32"><span class="label">32</span><span class="content">&#49900;&#54032; &#46412;&#50640; &#45768;&#45712;&#50920; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51221;&#51396;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50836;&#45208;&#51032; &#51204;&#46020;&#47484; &#46307;&#44256; &#54924;&#44060;&#54616;&#50688;&#51020;&#51060;&#50612;&#45768;&#50752; &#50836;&#45208;&#48372;&#45796; &#45908; &#53360;&#51060;&#44032; &#50668;&#44592; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="LUK.11.33"><span class="label">33</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#46321;&#48520;&#51012; &#53020;&#49436; &#50880;&#49549;&#50640;&#45208; &#47568; &#50500;&#47000; &#46160;&#51648; &#50500;&#45768;&#54616;&#44256; &#46321;&#44221; &#50948;&#50640; &#46160;&#45208;&#45768; &#51060;&#45716; &#46308;&#50612;&#44032;&#45716; &#51088;&#47196; &#44536; &#48731;&#51012; &#48372;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="LUK.11.34"><span class="label">34</span><span class="content">&#45348; &#47800;&#51032; &#46321;&#48520;&#51008; &#45576;&#51060;&#46972; &#45348; &#45576;&#51060; &#49457;&#54616;&#47732; &#50728; &#47800;&#51060; &#48157;&#51012; &#44163;&#51060;&#50836; &#47564;&#51068; &#45208;&#49240;&#47732; &#45348; &#47800;&#46020; &#50612;&#46160;&#50864;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="LUK.11.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348; &#49549;&#50640; &#51080;&#45716; &#48731;&#51060; &#50612;&#46177;&#51648; &#50500;&#45768;&#54620;&#44032; &#48372;&#46972; </span></span><span class="verse v36" data-usfm="LUK.11.36"><span class="label">36</span><span class="content">&#45348; &#50728; &#47800;&#51060; &#48157;&#50500; &#51312;&#44552;&#46020; &#50612;&#46160;&#50868;&#45936;&#44032; &#50630;&#51004;&#47732; &#46321;&#48520;&#51032; &#44305;&#49440;&#51060; &#45320;&#47484; &#48708;&#52636; &#46412;&#50752; &#44057;&#51060; &#50728;&#51204;&#55176; &#48157;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="LUK.11.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#54620; &#48148;&#47532;&#49352;&#51064;&#51060; &#51088;&#44592;&#50752; &#54632;&#44760; &#51216;&#49900; &#51105;&#49688;&#49884;&#44592;&#47484; &#52397;&#54616;&#48064;&#47196; &#46308;&#50612;&#44032; &#50505;&#51004;&#49512;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.11.38"><span class="label">38</span><span class="content">&#51105;&#49688;&#49884;&#44592; &#51204;&#50640; &#49552; &#50491;&#51648; &#50500;&#45768;&#54616;&#49900;&#51012; &#51060; &#48148;&#47532;&#49352;&#51064;&#51060; &#48372;&#44256; &#51060;&#49345;&#55176; &#50668;&#44592;&#45716;&#51648;&#46972; </span></span><span class="verse v39" data-usfm="LUK.11.39"><span class="label">39</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#48148;&#47532;&#49352;&#51064;&#51008; &#51648;&#44552; &#51092;&#44284; &#45824;&#51217;&#51032; &#44169;&#51008; &#44648;&#45143;&#51060; &#54616;&#45208; &#45320;&#55148; &#49549;&#51064;&#51593; &#53456;&#50837;&#44284; &#50501;&#46021;&#51060; &#44032;&#46301;&#54616;&#46020;&#45796; </span></span><span class="verse v40" data-usfm="LUK.11.40"><span class="label">40</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50500; &#48150;&#51012; &#47564;&#46300;&#49888; &#51060;&#44032; &#49549;&#46020; &#47564;&#46308;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; </span></span><span class="verse v41" data-usfm="LUK.11.41"><span class="label">41</span><span class="content">&#50724;&#51649; &#44536; &#50504;&#50640; &#51080;&#45716; &#44163;&#51004;&#47196; &#44396;&#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#47784;&#46304; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#44648;&#45143;&#54616;&#47532;&#46972; </span></span><span class="verse v42" data-usfm="LUK.11.42"><span class="label">42</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148; &#48148;&#47532;&#49352;&#51064;&#51060;&#50668; &#45320;&#55148;&#44032; &#48149;&#54616;&#50752; &#50868;&#54693;&#44284; &#47784;&#46304; &#52292;&#49548;&#51032; &#49901;&#51068;&#51312;&#47484; &#46300;&#47532;&#46104; &#44277;&#51032;&#50752; &#54616;&#45208;&#45784;&#44760; &#45824;&#54620; &#49324;&#46993;&#51008; &#48260;&#47532;&#45716;&#46020;&#45796; &#44536;&#47084;&#45208; &#51060;&#44163;&#46020; &#54665;&#54616;&#44256; &#51200;&#44163;&#46020; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#50668;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="LUK.11.43"><span class="label">43</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148; &#48148;&#47532;&#49352;&#51064;&#51060;&#50668; &#45320;&#55148;&#44032; &#54924;&#45817;&#51032; &#45458;&#51008; &#51088;&#47532;&#50752; &#49884;&#51109;&#50640;&#49436; &#47928;&#50504; &#48155;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v44" data-usfm="LUK.11.44"><span class="label">44</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148;&#50668; &#45320;&#55148;&#45716; &#54217;&#53664;&#51109;&#54620; &#47924;&#45924; &#44057;&#50500;&#49436; &#44536; &#50948;&#47484; &#48159;&#45716; &#49324;&#46988;&#51060; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="LUK.11.45"><span class="label">45</span><span class="content">&#54620; &#50984;&#48277;&#49324;&#44032; &#50696;&#49688;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49884;&#45768; &#50864;&#47532;&#44620;&#51648; &#47784;&#50837;&#54616;&#49900;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.11.46"><span class="label">46</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#54868; &#51080;&#51012;&#52240;&#51200; &#46608; &#45320;&#55148; &#50984;&#48277;&#49324;&#50668; &#51648;&#44592; &#50612;&#47140;&#50868; &#51664;&#51012; &#49324;&#46988;&#50640;&#44172; &#51648;&#50864;&#44256; &#45320;&#55148;&#45716; &#54620; &#49552;&#44032;&#46973;&#46020; &#51060; &#51664;&#50640; &#45824;&#51648; &#50506;&#45716;&#46020;&#45796; </span></span><span class="verse v47" data-usfm="LUK.11.47"><span class="label">47</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148;&#45716; &#49440;&#51648;&#51088;&#46308;&#51032; &#47924;&#45924;&#51012; &#49939;&#45716;&#46020;&#45796; &#51200;&#55148;&#47484; &#51453;&#51064; &#51088;&#46020; &#45320;&#55148; &#51312;&#49345;&#46308;&#51060;&#47196;&#45796; </span></span><span class="verse v48" data-usfm="LUK.11.48"><span class="label">48</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51200;&#55148;&#45716; &#51453;&#51060;&#44256; &#45320;&#55148;&#45716; &#49939;&#51004;&#45768; &#45320;&#55148;&#44032; &#45320;&#55148; &#51312;&#49345;&#51032; &#54665;&#54620; &#51068;&#50640; &#51613;&#51064;&#51060; &#46104;&#50612; &#50739;&#44172; &#50668;&#44592;&#45716;&#46020;&#45796; </span></span><span class="verse v49" data-usfm="LUK.11.49"><span class="label">49</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#44032; &#51068;&#47104;&#51004;&#46104; &#45236;&#44032; &#49440;&#51648;&#51088;&#50752; &#49324;&#46020;&#46308;&#51012; &#51200;&#55148;&#50640;&#44172; &#48372;&#45236;&#47532;&#45768; &#44536; &#51473;&#50640; &#45908;&#47084;&#45716; &#51453;&#51060;&#47728; &#46608; &#54605;&#48149;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v50" data-usfm="LUK.11.50"><span class="label">50</span><span class="content">&#52285;&#49464; &#51060;&#54980;&#47196; &#55128;&#47536; &#47784;&#46304; &#49440;&#51648;&#51088;&#51032; &#54588;&#47484; &#51060; &#49464;&#45824;&#44032; &#45812;&#45817;&#54616;&#46104; </span></span><span class="verse v51" data-usfm="LUK.11.51"><span class="label">51</span><span class="content">&#44263; &#50500;&#48296;&#51032; &#54588;&#47196;&#48512;&#53552; &#51228;&#45800;&#44284; &#49457;&#51204; &#49324;&#51060;&#50640;&#49436; &#51453;&#51076;&#51012; &#45817;&#54620; &#49324;&#44032;&#47028;&#51032; &#54588;&#44620;&#51648; &#54616;&#47532;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#44284;&#50672; &#51060; &#49464;&#45824;&#44032; &#45812;&#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v52" data-usfm="LUK.11.52"><span class="label">52</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148; &#50984;&#48277;&#49324;&#50668; &#45320;&#55148;&#44032; &#51648;&#49885;&#51032; &#50676;&#49632;&#47484; &#44032;&#51256;&#44032;&#44256; &#45320;&#55148;&#46020; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#46608; &#46308;&#50612;&#44032;&#44256;&#51088; &#54616;&#45716; &#51088;&#46020; &#47561;&#50520;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v53" data-usfm="LUK.11.53"><span class="label">53</span><span class="content">&#44144;&#44592;&#49436; &#45208;&#50724;&#49892; &#46412;&#50640; &#49436;&#44592;&#44288;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#47609;&#47148;&#55176; &#45804;&#46972;&#48537;&#50612; &#50668;&#47084;&#44032;&#51648; &#51068;&#47196; &#55184;&#47928;&#54616;&#44256; </span></span><span class="verse v54" data-usfm="LUK.11.54"><span class="label">54</span><span class="content">&#44536; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51012; &#51105;&#44256;&#51088; &#54616;&#50668; &#47785;&#51012; &#51648;&#53412;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
