<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch12" data-usfm="LUK.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.12.1"><span class="label">1</span><span class="content">&#44536; &#46041;&#50504;&#50640; &#47924;&#47532; &#49688;&#47564; &#47749;&#51060; &#47784;&#50668; &#49436;&#47196; &#48159;&#55184;&#47564;&#53372; &#46104;&#50632;&#45908;&#45768; &#50696;&#49688;&#44760;&#49436; &#47676;&#51200; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#48148;&#47532;&#49352;&#51064;&#46308;&#51032; &#45572;&#47337; &#44263; &#50808;&#49885;&#51012; &#51452;&#51032;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="LUK.12.2"><span class="label">2</span><span class="content">&#44048;&#52628;&#51064; &#44163;&#51060; &#46300;&#47084;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060; &#50630;&#44256; &#49704;&#51008; &#44163;&#51060; &#50508;&#47140;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="LUK.12.3"><span class="label">3</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#50612;&#46160;&#50868;&#45936;&#49436; &#47568;&#54620; &#47784;&#46304; &#44163;&#51060; &#44305;&#47749;&#54620;&#45936;&#49436; &#46308;&#47532;&#44256; &#45320;&#55148;&#44032; &#44264;&#48169;&#50640;&#49436; &#44480;&#50640; &#45824;&#44256; &#47568;&#54620; &#44163;&#51060; &#51665; &#50948;&#50640;&#49436; &#51204;&#54028;&#46104;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="LUK.12.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45236; &#52828;&#44396; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47800;&#51012; &#51453;&#51060;&#44256; &#44536; &#54980;&#50640;&#45716; &#45733;&#55176; &#45908; &#47803;&#54616;&#45716; &#51088;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v5" data-usfm="LUK.12.5"><span class="label">5</span><span class="content">&#47560;&#46405;&#55176; &#46160;&#47140;&#50892;&#54624; &#51088;&#47484; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48372;&#51060;&#47532;&#45768; &#44263; &#51453;&#51064; &#54980;&#50640; &#46608;&#54620; &#51648;&#50725;&#50640; &#45912;&#51256; &#45347;&#45716; &#44428;&#49464; &#51080;&#45716; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#46972; &#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#46972; </span></span><span class="verse v6" data-usfm="LUK.12.6"><span class="label">6</span><span class="content">&#52280;&#49352; &#45796;&#49455;&#51060; &#50519;&#49324;&#47532;&#50728; &#46168;&#50640; &#54036;&#47532;&#45716; &#44163;&#51060; &#50500;&#45768;&#45264; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784; &#50526;&#50640;&#45716; &#44536; &#54616;&#45208;&#46972;&#46020; &#51082;&#50612;&#48260;&#47532;&#49884;&#45716;&#48148; &#46104;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="LUK.12.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#50640;&#44172;&#45716; &#50724;&#55176;&#47140; &#47672;&#47532;&#53560;&#44620;&#51648;&#46020; &#45796; &#49464;&#49888;&#48148; &#46104;&#50632;&#45208;&#45768; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#45320;&#55148;&#45716; &#47566;&#51008; &#52280;&#49352;&#48372;&#45796; &#44480;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="LUK.12.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46608;&#54620; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#49324;&#46988; &#50526;&#50640;&#49436; &#45208;&#47484; &#49884;&#51064;&#54616;&#47732; &#51064;&#51088;&#46020; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#46308; &#50526;&#50640;&#49436; &#51200;&#47484; &#49884;&#51064;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="LUK.12.9"><span class="label">9</span><span class="content">&#49324;&#46988; &#50526;&#50640;&#49436; &#45208;&#47484; &#48512;&#51064;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#46308; &#50526;&#50640;&#49436; &#48512;&#51064;&#54632;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LUK.12.10"><span class="label">10</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#47568;&#47196; &#51064;&#51088;&#47484; &#44144;&#50669;&#54616;&#47732; &#49324;&#54616;&#49900;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752; &#49457;&#47161;&#51012; &#47784;&#46021;&#54616;&#45716; &#51088;&#45716; &#49324;&#54616;&#49900;&#51012; &#48155;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="LUK.12.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51060; &#45320;&#55148;&#47484; &#54924;&#45817;&#44284; &#51221;&#49324; &#51105;&#51008; &#51060;&#50752; &#44428;&#49464; &#51080;&#45716; &#51060; &#50526;&#50640; &#45132;&#44256; &#44032;&#44144;&#46304; &#50612;&#46523;&#44172; &#47924;&#50631;&#51004;&#47196; &#45824;&#45813;&#54616;&#47728; &#47924;&#50631;&#51004;&#47196; &#47568;&#54624; &#44163;&#51012; &#50684;&#47140;&#52824; &#47568;&#46972; </span></span><span class="verse v12" data-usfm="LUK.12.12"><span class="label">12</span><span class="content">&#47560;&#46405;&#55176; &#54624; &#47568;&#51012; &#49457;&#47161;&#51060; &#44263; &#44536; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#49884;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LUK.12.13"><span class="label">13</span><span class="content">&#47924;&#47532; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#51060;&#47476;&#46104; &#49440;&#49373;&#45784; &#45236; &#54805;&#51012; &#47749;&#54616;&#50668; &#50976;&#50629;&#51012; &#45208;&#50752; &#45208;&#45572;&#44172; &#54616;&#49548;&#49436; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.12.14"><span class="label">14</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#51060; &#49324;&#46988;&#50500; &#45572;&#44032; &#45208;&#47484; &#45320;&#55148;&#51032; &#51116;&#54032;&#51109;&#51060;&#45208; &#47932;&#44148; &#45208;&#45572;&#45716; &#51088;&#47196; &#49464;&#50912;&#45712;&#45264; &#54616;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="LUK.12.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49340;&#44032; &#47784;&#46304; &#53456;&#49900;&#51012; &#47932;&#47532;&#52824;&#46972; &#49324;&#46988;&#51032; &#49373;&#47749;&#51060; &#44536; &#49548;&#50976;&#51032; &#45321;&#45321;&#54620;&#45936; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="LUK.12.16"><span class="label">16</span><span class="content">&#46608; &#48708;&#50976;&#47196; &#51200;&#55148;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#54620; &#48512;&#51088;&#44032; &#44536; &#48173;&#50640; &#49548;&#52636;&#51060; &#54413;&#49457;&#54616;&#47588; </span></span><span class="verse v17" data-usfm="LUK.12.17"><span class="label">17</span><span class="content">&#49900;&#51473;&#50640; &#49373;&#44033;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#44257;&#49885; &#49939;&#50500; &#46168; &#44275;&#51060; &#50630;&#51004;&#45768; &#50612;&#52236;&#54624;&#44844; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="LUK.12.18"><span class="label">18</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#47532;&#46972; &#45236; &#44257;&#44036;&#51012; &#54736;&#44256; &#45908; &#53356;&#44172; &#51667;&#44256; &#45236; &#47784;&#46304; &#44257;&#49885;&#44284; &#47932;&#44148;&#51012; &#44144;&#44592; &#49939;&#50500; &#46160;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LUK.12.19"><span class="label">19</span><span class="content">&#46608; &#45236;&#44032; &#45236; &#50689;&#54844;&#50640;&#44172; &#51060;&#47476;&#46104; &#50689;&#54844;&#50500; &#50668;&#47084; &#54644; &#50424; &#47932;&#44148;&#51012; &#47566;&#51060; &#49939;&#50500; &#46160;&#50632;&#51004;&#45768; &#54217;&#50504;&#55176; &#49772;&#44256; &#47673;&#44256; &#47560;&#49884;&#44256; &#51600;&#44144;&#50892;&#54616;&#51088; &#54616;&#47532;&#46972; &#54616;&#46104; </span></span><span class="verse v20" data-usfm="LUK.12.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51060;&#47476;&#49884;&#46104; &#50612;&#47532;&#49437;&#51008; &#51088;&#50668; &#50724;&#45720; &#48164;&#50640; &#45348; &#50689;&#54844;&#51012; &#46020;&#47196; &#52286;&#51004;&#47532;&#45768; &#44536;&#47084;&#47732; &#45348; &#50696;&#48708;&#54620; &#44163;&#51060; &#45656; &#44163;&#51060; &#46104;&#44192;&#45712;&#45264; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v21" data-usfm="LUK.12.21"><span class="label">21</span><span class="content">&#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51116;&#47932;&#51012; &#49939;&#50500; &#46160;&#44256; &#54616;&#45208;&#45784;&#44760; &#45824;&#54616;&#50668; &#48512;&#50836;&#52824; &#47803;&#54620; &#51088;&#44032; &#51060;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="LUK.12.22"><span class="label">22</span><span class="content">&#46608; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#47785;&#49704;&#51012; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#47673;&#51012;&#44620; &#47800;&#51012; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#51077;&#51012;&#44620; &#50684;&#47140;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.12.23"><span class="label">23</span><span class="content">&#47785;&#49704;&#51060; &#51020;&#49885;&#48372;&#45796; &#51473;&#54616;&#44256; &#47800;&#51060; &#51032;&#48373;&#48372;&#45796; &#51473;&#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LUK.12.24"><span class="label">24</span><span class="content">&#44620;&#47560;&#44480;&#47484; &#49373;&#44033;&#54616;&#46972; &#49900;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#44144;&#46160;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#44264;&#48169;&#46020; &#50630;&#44256; &#52285;&#44256;&#46020; &#50630;&#51004;&#46104; &#54616;&#45208;&#45784;&#51060; &#44592;&#47476;&#49884;&#45208;&#45768; &#45320;&#55148;&#45716; &#49352;&#48372;&#45796; &#50620;&#47560;&#45208; &#45908; &#44480;&#54616;&#45264; </span></span><span class="verse v25" data-usfm="LUK.12.25"><span class="label">25</span><span class="content">&#46608; &#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#50684;&#47140;&#54632;&#51004;&#47196; &#44536; &#53412;&#47484; &#54620; &#51088;&#45208; &#45908;&#54624; &#49688; &#51080;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="LUK.12.26"><span class="label">26</span><span class="content">&#44536;&#47088;&#51593; &#51648;&#44537;&#55176; &#51089;&#51008; &#44163;&#51060;&#46972;&#46020; &#45733;&#52824; &#47803;&#54616;&#44144;&#46304; &#50612;&#52236; &#44536; &#45796;&#47480; &#44163;&#51012; &#50684;&#47140;&#54616;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="LUK.12.27"><span class="label">27</span><span class="content">&#48177;&#54633;&#54868;&#47484; &#49373;&#44033;&#54616;&#50668; &#48372;&#50500;&#46972; &#49892;&#46020; &#47564;&#46308;&#51648; &#50506;&#44256; &#51676;&#51648;&#46020; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#49556;&#47196;&#47788;&#51032; &#47784;&#46304; &#50689;&#44305;&#51004;&#47196;&#46020; &#51077;&#51008; &#44163;&#51060; &#51060; &#44867; &#54616;&#45208;&#47564; &#44057;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LUK.12.28"><span class="label">28</span><span class="content">&#50724;&#45720; &#51080;&#45796;&#44032; &#45236;&#51068; &#50500;&#44417;&#51060;&#50640; &#45912;&#51648;&#50864;&#45716; &#46308;&#54400;&#46020; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#51077;&#55176;&#49884;&#44144;&#46304; &#54616;&#47932;&#47728; &#45320;&#55148;&#51068;&#44620;&#48372;&#45264; &#48127;&#51020;&#51060; &#51201;&#51008; &#51088;&#46308;&#50500; </span></span><span class="verse v29" data-usfm="LUK.12.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#47924;&#50631;&#51012; &#47673;&#51012;&#44620; &#47924;&#50631;&#51012; &#47560;&#49892;&#44620; &#54616;&#50668; &#44396;&#54616;&#51648; &#47568;&#47728; &#44540;&#49900;&#54616;&#51648;&#46020; &#47568;&#46972; </span></span><span class="verse v30" data-usfm="LUK.12.30"><span class="label">30</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#49464;&#49345; &#48177;&#49457;&#46308;&#51060; &#44396;&#54616;&#45716; &#44163;&#51060;&#46972; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#51060;&#47088; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612;&#50556; &#46112; &#51460;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LUK.12.31"><span class="label">31</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#45716; &#44536;&#51032; &#45208;&#46972;&#47484; &#44396;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51060;&#47088; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#45908;&#54616;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.12.32"><span class="label">32</span><span class="content">&#51201;&#51008; &#47924;&#47532;&#50668; &#47924;&#49436;&#50892; &#47568;&#46972; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#44536; &#45208;&#46972;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="LUK.12.33"><span class="label">33</span><span class="content">&#45320;&#55148; &#49548;&#50976;&#47484; &#54036;&#50500; &#44396;&#51228;&#54616;&#50668; &#45217;&#50500;&#51648;&#51648; &#50500;&#45768;&#54616;&#45716; &#51452;&#47672;&#45768;&#47484; &#47564;&#46308;&#46972; &#44263; &#54616;&#45720;&#50640; &#46164;&#48148; &#45796;&#54632;&#51060; &#50630;&#45716; &#48372;&#47932;&#51060;&#45768; &#44144;&#44592;&#45716; &#46020;&#51201;&#46020; &#44032;&#44620;&#51060; &#54616;&#45716; &#51068;&#51060; &#50630;&#44256; &#51328;&#46020; &#47673;&#45716; &#51068;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="LUK.12.34"><span class="label">34</span><span class="content">&#45320;&#55148; &#48372;&#47932; &#51080;&#45716; &#44275;&#50640;&#45716; &#45320;&#55148; &#47560;&#51020;&#46020; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="LUK.12.35"><span class="label">35</span><span class="content">&#54728;&#47532;&#50640; &#46944;&#47484; &#46944;&#44256; &#46321;&#48520;&#51012; &#53020;&#44256; &#49436; &#51080;&#51004;&#46972; </span></span><span class="verse v36" data-usfm="LUK.12.36"><span class="label">36</span><span class="content">&#45320;&#55148;&#45716; &#47560;&#52824; &#44536; &#51452;&#51064;&#51060; &#54844;&#51064; &#51665;&#50640;&#49436; &#46028;&#50500;&#50752; &#47928;&#51012; &#46160;&#46300;&#47532;&#47732; &#44263; &#50676;&#50612; &#51452;&#47140;&#44256; &#44592;&#45796;&#47532;&#45716; &#49324;&#46988;&#44284; &#44057;&#51060; &#46104;&#46972; </span></span><span class="verse v37" data-usfm="LUK.12.37"><span class="label">37</span><span class="content">&#51452;&#51064;&#51060; &#50752;&#49436; &#44648;&#50612; &#51080;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#46308;&#51008; &#48373;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51452;&#51064;&#51060; &#46944;&#47484; &#46944;&#44256; &#44536; &#51333;&#46308;&#51012; &#51088;&#47532;&#50640; &#50505;&#55176;&#44256; &#45208;&#50500;&#50752; &#49688;&#51333;&#54616;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="LUK.12.38"><span class="label">38</span><span class="content">&#51452;&#51064;&#51060; &#54841; &#51060;&#44221;&#50640;&#45208; &#54841; &#49340;&#44221;&#50640; &#51060;&#47476;&#47084;&#49436;&#46020; &#51333;&#46308;&#51032; &#51060;&#44057;&#51060; &#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#46308;&#51008; &#48373;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v39" data-usfm="LUK.12.39"><span class="label">39</span><span class="content">&#45320;&#55148;&#46020; &#50500;&#45716;&#48148;&#45768; &#51665; &#51452;&#51064;&#51060; &#47564;&#51068; &#46020;&#51201;&#51060; &#50612;&#45712; &#46412;&#50640; &#51060;&#47484;&#51460; &#50508;&#50520;&#45908;&#47732; &#44536; &#51665;&#51012; &#46763;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v40" data-usfm="LUK.12.40"><span class="label">40</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#46020; &#50696;&#48708;&#54616;&#44256; &#51080;&#51004;&#46972; &#49373;&#44033;&#51648; &#50506;&#51008; &#46412;&#50640; &#51064;&#51088;&#44032; &#50724;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="LUK.12.41"><span class="label">41</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50668;&#51676;&#50724;&#46104; &#51452;&#44760;&#49436; &#51060; &#48708;&#50976;&#47484; &#50864;&#47532;&#50640;&#44172; &#54616;&#49900;&#51060;&#45768;&#51060;&#44620; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54616;&#49900;&#51060;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.12.42"><span class="label">42</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51648;&#54812; &#51080;&#44256; &#51652;&#49892;&#54620; &#52397;&#51648;&#44592;&#44032; &#46104;&#50612; &#51452;&#51064;&#50640;&#44172; &#44536; &#51665; &#51333;&#46308;&#51012; &#47585;&#50500; &#46412;&#47484; &#46384;&#46972; &#50577;&#49885;&#51012; &#45208;&#45572;&#50612; &#51460; &#51088;&#44032; &#45572;&#44396;&#45264; </span></span><span class="verse v43" data-usfm="LUK.12.43"><span class="label">43</span><span class="content">&#51452;&#51064;&#51060; &#51060;&#47484; &#46412;&#50640; &#44536; &#51333;&#51032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#51060; &#48373;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v44" data-usfm="LUK.12.44"><span class="label">44</span><span class="content">&#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51452;&#51064;&#51060; &#44536; &#47784;&#46304; &#49548;&#50976;&#47484; &#51200;&#50640;&#44172; &#47585;&#44592;&#47532;&#46972; </span></span><span class="verse v45" data-usfm="LUK.12.45"><span class="label">45</span><span class="content">&#47564;&#51068; &#44536; &#51333;&#51060; &#47560;&#51020;&#50640; &#49373;&#44033;&#54616;&#44592;&#47484; &#51452;&#51064;&#51060; &#45908;&#46356; &#50724;&#47532;&#46972; &#54616;&#50668; &#45432;&#48708;&#47484; &#46412;&#47532;&#47728; &#47673;&#44256; &#47560;&#49884;&#44256; &#52712;&#54616;&#44172; &#46104;&#47732; </span></span><span class="verse v46" data-usfm="LUK.12.46"><span class="label">46</span><span class="content">&#49373;&#44033;&#51648; &#50506;&#51008; &#45216; &#50508;&#51648; &#47803;&#54616;&#45716; &#49884;&#44036;&#50640; &#51060; &#51333;&#51032; &#51452;&#51064;&#51060; &#51060;&#47476;&#47084; &#50628;&#55176; &#46412;&#47532;&#44256; &#49888;&#49892;&#52824; &#50500;&#45768;&#54620; &#51088;&#51032; &#48155;&#45716; &#50984;&#50640; &#52376;&#54616;&#47532;&#45768; </span></span><span class="verse v47" data-usfm="LUK.12.47"><span class="label">47</span><span class="content">&#51452;&#51064;&#51032; &#46907;&#51012; &#50508;&#44256;&#46020; &#50696;&#48708;&#52824; &#50500;&#45768;&#54616;&#44256; &#44536; &#46907;&#45824;&#47196; &#54665;&#52824; &#50500;&#45768;&#54620; &#51333;&#51008; &#47566;&#51060; &#47582;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v48" data-usfm="LUK.12.48"><span class="label">48</span><span class="content">&#50508;&#51648; &#47803;&#54616;&#44256; &#47582;&#51012; &#51068;&#51012; &#54665;&#54620; &#51333;&#51008; &#51201;&#44172; &#47582;&#51004;&#47532;&#46972; &#47924;&#47495; &#47566;&#51060; &#48155;&#51008; &#51088;&#50640;&#44172;&#45716; &#47566;&#51060; &#52286;&#51012; &#44163;&#51060;&#50836; &#47566;&#51060; &#47585;&#51008; &#51088;&#50640;&#44172;&#45716; &#47566;&#51060; &#45804;&#46972; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="LUK.12.49"><span class="label">49</span><span class="content">&#45236;&#44032; &#48520;&#51012; &#46405;&#50640; &#45912;&#51648;&#47084; &#50772;&#45432;&#45768; &#51060; &#48520;&#51060; &#51060;&#48120; &#48537;&#50632;&#51004;&#47732; &#45236;&#44032; &#47924;&#50631;&#51012; &#50896;&#54616;&#47532;&#50836;</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.12.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.12.50"><span class="label">50</span><span class="content">&#45208;&#45716; &#48155;&#51012; &#49464;&#47168;&#44032; &#51080;&#51004;&#45768; &#44536; &#51060;&#47336;&#44592;&#44620;&#51648; &#45208;&#51032; &#45813;&#45813;&#54632;&#51060; &#50612;&#46496;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v51" data-usfm="LUK.12.51"><span class="label">51</span><span class="content">&#45236;&#44032; &#49464;&#49345;&#50640; &#54868;&#54217;&#51012; &#51452;&#47140;&#44256; &#50728;&#51460;&#47196; &#50500;&#45712;&#45264; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50500;&#45768;&#46972; &#46020;&#47532;&#50612; &#48516;&#51137;&#52992; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v52" data-usfm="LUK.12.52"><span class="label">52</span><span class="content">&#51060; &#54980;&#48512;&#53552; &#54620; &#51665;&#50640; &#45796;&#49455; &#49324;&#46988;&#51060; &#51080;&#50612; &#48516;&#51137;&#54616;&#46104; &#49483;&#51060; &#46168;&#44284;, &#46168;&#51060; &#49483;&#44284; &#54616;&#47532;&#45768; </span></span><span class="verse v53" data-usfm="LUK.12.53"><span class="label">53</span><span class="content">&#50500;&#48708;&#44032; &#50500;&#46308;&#44284;, &#50500;&#46308;&#51060; &#50500;&#48708;&#50752;, &#50612;&#48120;&#44032; &#46392;&#44284;, &#46392;&#51060; &#50612;&#48120;&#50752;, &#49884;&#50612;&#48120;&#44032; &#47728;&#45712;&#47532;&#50752;, &#47728;&#45712;&#47532;&#44032; &#49884;&#50612;&#48120;&#50752; &#48516;&#51137;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="LUK.12.54"><span class="label">54</span><span class="content">&#46608; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#44396;&#47492;&#51060; &#49436;&#50640;&#49436; &#51068;&#50612;&#45224;&#51012; &#48372;&#47732; &#44263; &#47568;&#54616;&#44592;&#47484; &#49548;&#45208;&#44592;&#44032; &#50724;&#47532;&#46972; &#54616;&#45208;&#45768; &#44284;&#50672; &#44536;&#47084;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.12.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.12.55"><span class="label">55</span><span class="content">&#45224;&#54413;&#51060; &#48522;&#51012; &#48372;&#47732; &#47568;&#54616;&#44592;&#47484; &#49900;&#55176; &#45908;&#50864;&#47532;&#46972; &#54616;&#45208;&#45768; &#44284;&#50672; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v56" data-usfm="LUK.12.56"><span class="label">56</span><span class="content">&#50808;&#49885;&#54616;&#45716; &#51088;&#50668; &#45320;&#55148;&#44032; &#52380;&#51648;&#51032; &#44592;&#49345;&#51008; &#48516;&#48320;&#54624; &#51460;&#51012; &#50508;&#47732;&#49436; &#50612;&#52236; &#51060; &#49884;&#45824;&#45716; &#48516;&#48320;&#52824; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v57" data-usfm="LUK.12.57"><span class="label">57</span><span class="content">&#46608; &#50612;&#52236;&#54616;&#50668; &#50739;&#51008; &#44163;&#51012; &#49828;&#49828;&#47196; &#54032;&#45800;&#52824; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v58" data-usfm="LUK.12.58"><span class="label">58</span><span class="content">&#45348;&#44032; &#45320;&#47484; &#44256;&#49548;&#54624; &#51088;&#50752; &#54632;&#44760; &#48277;&#44288;&#50640;&#44172; &#44040; &#46412;&#50640; &#44600;&#50640;&#49436; &#54868;&#54644;&#54616;&#44592;&#47484; &#55192;&#50416;&#46972; &#51200;&#44032; &#45320;&#47484; &#51116;&#54032;&#51109;&#50640;&#44172; &#45132;&#50612;&#44032;&#44256; &#51116;&#54032;&#51109;&#51060; &#45320;&#47484; &#44288;&#49549;&#50640;&#44172; &#45336;&#44200;&#51452;&#50612; &#44288;&#49549;&#51060; &#50725;&#50640; &#44032;&#46168;&#44620; &#50684;&#47140;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v58" data-usfm="LUK.12.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LUK.12.59"><span class="label">59</span><span class="content">&#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#54840;&#47532;&#46972;&#46020; &#45224;&#44608;&#51060; &#50630;&#51060; &#44058;&#51648; &#50500;&#45768;&#54616;&#50668;&#49436;&#45716; &#44208;&#45800;&#53076; &#51200;&#44592;&#49436; &#45208;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
