<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch15" data-usfm="LUK.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.15.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#49464;&#47532;&#50752; &#51396;&#51064;&#46308;&#51060; &#47568;&#50432;&#51012; &#46308;&#51004;&#47084; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#45768; </span></span><span class="verse v2" data-usfm="LUK.15.2"><span class="label">2</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#50896;&#47581;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#51396;&#51064;&#51012; &#50689;&#51217;&#54616;&#44256; &#51020;&#49885;&#51012; &#44057;&#51060; &#47673;&#45716;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="LUK.15.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060; &#48708;&#50976;&#47196; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.15.4"><span class="label">4</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#50612;&#45712; &#49324;&#46988;&#51060; &#50577; &#51068;&#48177; &#47560;&#47532;&#44032; &#51080;&#45716;&#45936; &#44536; &#51473;&#50640; &#54616;&#45208;&#47484; &#51075;&#51004;&#47732; &#50500;&#55124; &#50500;&#54857; &#47560;&#47532;&#47484; &#46308;&#50640; &#46160;&#44256; &#44536; &#51075;&#51008; &#44163;&#51012; &#52286;&#46020;&#47197; &#52286;&#50500; &#45796;&#45768;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="LUK.15.5"><span class="label">5</span><span class="content">&#46608; &#52286;&#51008;&#51593; &#51600;&#44144;&#50892; &#50612;&#44648;&#50640; &#47700;&#44256; </span></span><span class="verse v6" data-usfm="LUK.15.6"><span class="label">6</span><span class="content">&#51665;&#50640; &#50752;&#49436; &#44536; &#48279;&#44284; &#51060;&#50883;&#51012; &#48520;&#47084; &#47784;&#51004;&#44256; &#47568;&#54616;&#46104; &#45208;&#50752; &#54632;&#44760; &#51600;&#44592;&#51088; &#45208;&#51032; &#51075;&#51008; &#50577;&#51012; &#52286;&#50520;&#45432;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="LUK.15.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060;&#50752; &#44057;&#51060; &#51396;&#51064; &#54616;&#45208;&#44032; &#54924;&#44060;&#54616;&#47732; &#54616;&#45720;&#50640;&#49436;&#45716; &#54924;&#44060;&#54624; &#44163; &#50630;&#45716; &#51032;&#51064; &#50500;&#55124; &#50500;&#54857;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#45716; &#44163;&#48372;&#45796; &#45908;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="LUK.15.8"><span class="label">8</span><span class="content">&#50612;&#45712; &#50668;&#51088;&#44032; &#50676; &#46300;&#46972;&#53356;&#47560;&#44032; &#51080;&#45716;&#45936; &#54616;&#45208;&#47484; &#51075;&#51004;&#47732; &#46321;&#48520;&#51012; &#53020;&#44256; &#51665;&#51012; &#50424;&#47728; &#52286;&#46020;&#47197; &#48512;&#51648;&#47088;&#55176; &#52286;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.15.9"><span class="label">9</span><span class="content">&#46608; &#52286;&#51008;&#51593; &#48279;&#44284; &#51060;&#50883;&#51012; &#48520;&#47084; &#47784;&#51004;&#44256; &#47568;&#54616;&#46104; &#45208;&#50752; &#54632;&#44760; &#51600;&#44592;&#51088; &#51075;&#51008; &#46300;&#46972;&#53356;&#47560;&#47484; &#52286;&#50520;&#45432;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LUK.15.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060;&#50752; &#44057;&#51060; &#51396;&#51064; &#54616;&#45208;&#44032; &#54924;&#44060;&#54616;&#47732; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#46308; &#50526;&#50640; &#44592;&#49256;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LUK.15.11"><span class="label">11</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#50612;&#46500; &#49324;&#46988;&#51060; &#46160; &#50500;&#46308;&#51060; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.15.12"><span class="label">12</span><span class="content">&#44536; &#46168;&#51704;&#44032; &#50500;&#48708;&#50640;&#44172; &#47568;&#54616;&#46104; &#50500;&#48260;&#51648;&#50668; &#51116;&#49328; &#51473;&#50640;&#49436; &#45236;&#44172; &#46028;&#50500;&#50732; &#48516;&#44611;&#51012; &#45236;&#44172; &#51452;&#49548;&#49436; &#54616;&#45716;&#51648;&#46972; &#50500;&#48708;&#44032; &#44536; &#49332;&#47548;&#51012; &#44033;&#44033; &#45208;&#45600; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="LUK.15.13"><span class="label">13</span><span class="content">&#44536; &#54980; &#47728;&#52832;&#51060; &#47803;&#46104;&#50612; &#46168;&#51704; &#50500;&#46308;&#51060; &#51116;&#47932;&#51012; &#45796; &#47784;&#50500;&#44032;&#51648;&#44256; &#47676; &#45208;&#46972;&#50640; &#44032; &#44144;&#44592;&#49436; &#54728;&#46993;&#48169;&#53461;&#54616;&#50668; &#44536; &#51116;&#49328;&#51012; &#54728;&#48708;&#54616;&#45908;&#45768; </span></span><span class="verse v14" data-usfm="LUK.15.14"><span class="label">14</span><span class="content">&#45796; &#50630;&#51060;&#54620; &#54980; &#44536; &#45208;&#46972;&#50640; &#53356;&#44172; &#55113;&#45380;&#51060; &#46308;&#50612; &#51200;&#44032; &#48708;&#47196;&#49548; &#44417;&#54605;&#54620;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="LUK.15.15"><span class="label">15</span><span class="content">&#44032;&#49436; &#44536; &#45208;&#46972; &#48177;&#49457; &#51473; &#54616;&#45208;&#50640;&#44172; &#48537;&#50668; &#49324;&#45768; &#44536;&#44032; &#51200;&#47484; &#46308;&#47196; &#48372;&#45236;&#50612; &#46076;&#51648;&#47484; &#52824;&#44172; &#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v16" data-usfm="LUK.15.16"><span class="label">16</span><span class="content">&#51200;&#44032; &#46076;&#51648; &#47673;&#45716; &#51536;&#50628; &#50676;&#47588;&#47196; &#48176;&#47484; &#52292;&#50864;&#44256;&#51088; &#54616;&#46104; &#51452;&#45716; &#51088;&#44032; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="LUK.15.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#49828;&#49828;&#47196; &#46028;&#51060;&#53020; &#44032;&#47196;&#46104; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172;&#45716; &#50577;&#49885;&#51060; &#54413;&#51313;&#54620; &#54408;&#44400;&#51060; &#50620;&#47560;&#45208; &#47566;&#51008;&#44256; &#45208;&#45716; &#50668;&#44592;&#49436; &#51452;&#47140; &#51453;&#45716;&#44396;&#45208; </span></span><span class="verse v18" data-usfm="LUK.15.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51068;&#50612;&#45208; &#50500;&#48260;&#51648;&#44760; &#44032;&#49436; &#51060;&#47476;&#44592;&#47484; &#50500;&#48260;&#51648;&#50668; &#45236;&#44032; &#54616;&#45720;&#44284; &#50500;&#48260;&#51648;&#44760; &#51396;&#47484; &#50619;&#50632;&#49324;&#50724;&#45768; </span></span><span class="verse v19" data-usfm="LUK.15.19"><span class="label">19</span><span class="content">&#51648;&#44552;&#48512;&#53552;&#45716; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308;&#51060;&#46972; &#51068;&#52972;&#51020;&#51012; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45208;&#51060;&#45796; &#45208;&#47484; &#54408;&#44400;&#51032; &#54616;&#45208;&#47196; &#48372;&#49548;&#49436; &#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="LUK.15.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#51068;&#50612;&#45208;&#49436; &#50500;&#48260;&#51648;&#44760;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; &#50500;&#51649;&#46020; &#49345;&#44144;&#44032; &#47676;&#45936; &#50500;&#48260;&#51648;&#44032; &#51200;&#47484; &#48372;&#44256; &#52769;&#51008;&#55176; &#50668;&#44200; &#45804;&#47140;&#44032; &#47785;&#51012; &#50504;&#44256; &#51077;&#51012; &#47582;&#52628;&#45768; </span></span><span class="verse v21" data-usfm="LUK.15.21"><span class="label">21</span><span class="content">&#50500;&#46308;&#51060; &#44032;&#47196;&#46104; &#50500;&#48260;&#51648;&#50668; &#45236;&#44032; &#54616;&#45720;&#44284; &#50500;&#48260;&#51648;&#44760; &#51396;&#47484; &#50619;&#50632;&#49324;&#50724;&#45768; &#51648;&#44552;&#48512;&#53552;&#45716; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308;&#51060;&#46972; &#51068;&#52972;&#51020;&#51012; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45208;&#51060;&#45796; &#54616;&#45208; </span></span><span class="verse v22" data-usfm="LUK.15.22"><span class="label">22</span><span class="content">&#50500;&#48260;&#51648;&#45716; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51228;&#51068; &#51339;&#51008; &#50743;&#51012; &#45236;&#50612;&#45796;&#44032; &#51077;&#55176;&#44256; &#49552;&#50640; &#44032;&#46973;&#51648;&#47484; &#45180;&#50864;&#44256; &#48156;&#50640; &#49888;&#51012; &#49888;&#44592;&#46972; </span></span><span class="verse v23" data-usfm="LUK.15.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#49332;&#51652; &#49569;&#50500;&#51648;&#47484; &#45132;&#50612;&#45796;&#44032; &#51105;&#51004;&#46972; &#50864;&#47532;&#44032; &#47673;&#44256; &#51600;&#44592;&#51088; </span></span><span class="verse v24" data-usfm="LUK.15.24"><span class="label">24</span><span class="content">&#51060; &#45236; &#50500;&#46308;&#51008; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45228;&#51004;&#47728; &#45236;&#44032; &#51075;&#50632;&#45796;&#44032; &#45796;&#49884; &#50619;&#50632;&#45432;&#46972; &#54616;&#45768; &#51200;&#55148;&#44032; &#51600;&#44144;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="LUK.15.25"><span class="label">25</span><span class="content">&#47567;&#50500;&#46308;&#51008; &#48173;&#50640; &#51080;&#45796;&#44032; &#46028;&#50500;&#50752; &#51665;&#50640; &#44032;&#44620;&#50772;&#51012; &#46412;&#50640; &#54413;&#47448;&#50752; &#52644;&#52628;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; </span></span><span class="verse v26" data-usfm="LUK.15.26"><span class="label">26</span><span class="content">&#54620; &#51333;&#51012; &#48520;&#47084; &#51060; &#47924;&#49832; &#51068;&#51064;&#44032; &#47932;&#51008;&#45824; </span></span><span class="verse v27" data-usfm="LUK.15.27"><span class="label">27</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#45817;&#49888;&#51032; &#46041;&#49373;&#51060; &#46028;&#50500;&#50772;&#51004;&#47588; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#44032; &#44536;&#51032; &#44148;&#44053;&#54620; &#47800;&#51012; &#45796;&#49884; &#47582;&#50500; &#46308;&#51060;&#44172; &#46120;&#51012; &#51064;&#54616;&#50668; &#49332;&#51652; &#49569;&#50500;&#51648;&#47484; &#51105;&#50520;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v28" data-usfm="LUK.15.28"><span class="label">28</span><span class="content">&#51200;&#44032; &#45432;&#54616;&#50668; &#46308;&#50612;&#44032;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#44144;&#45720; &#50500;&#48260;&#51648;&#44032; &#45208;&#50752;&#49436; &#44428;&#54620;&#45824; </span></span><span class="verse v29" data-usfm="LUK.15.29"><span class="label">29</span><span class="content">&#50500;&#48260;&#51648;&#44760; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#50668;&#47084; &#54644; &#50500;&#48260;&#51648;&#47484; &#49452;&#44200; &#47749;&#51012; &#50612;&#44608;&#51060; &#50630;&#44144;&#45720; &#45236;&#44172;&#45716; &#50684;&#49548; &#49352;&#45180;&#46972;&#46020; &#51452;&#50612; &#45208;&#50752; &#45236; &#48279;&#51004;&#47196; &#51600;&#44592;&#44172; &#54616;&#49888; &#51068;&#51060; &#50630;&#45908;&#45768; </span></span><span class="verse v30" data-usfm="LUK.15.30"><span class="label">30</span><span class="content">&#50500;&#48260;&#51648;&#51032; &#49332;&#47548;&#51012; &#52285;&#44592;&#50752; &#54632;&#44760; &#47673;&#50612;&#48260;&#47536; &#51060; &#50500;&#46308;&#51060; &#46028;&#50500;&#50724;&#47588; &#51060;&#47484; &#50948;&#54616;&#50668; &#49332;&#51652; &#49569;&#50500;&#51648;&#47484; &#51105;&#51004;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="LUK.15.31"><span class="label">31</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#51060;&#47476;&#46104; &#50584; &#45320;&#45716; &#54637;&#49345; &#45208;&#50752; &#54632;&#44760; &#51080;&#51004;&#45768; &#45236; &#44163;&#51060; &#45796; &#45348; &#44163;&#51060;&#47196;&#46104; </span></span><span class="verse v32" data-usfm="LUK.15.32"><span class="label">32</span><span class="content">&#51060; &#45348; &#46041;&#49373;&#51008; &#51453;&#50632;&#45796;&#44032; &#49332;&#50520;&#51004;&#47728; &#45236;&#44032; &#51075;&#50632;&#45796;&#44032; &#50619;&#50632;&#44592;&#47196; &#50864;&#47532;&#44032; &#51600;&#44144;&#50892;&#54616;&#44256; &#44592;&#48848;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
