<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch14" data-usfm="LUK.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.14.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#44760;&#49436; &#48148;&#47532;&#49352;&#51064;&#51032; &#54620; &#46160;&#47161;&#51032; &#51665;&#50640; &#46497; &#51105;&#49688;&#49884;&#47084; &#46308;&#50612;&#44032;&#49884;&#45768; &#51200;&#55148;&#44032; &#50687;&#48372;&#44256; &#51080;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="LUK.14.2"><span class="label">2</span><span class="content">&#51452;&#51032; &#50526;&#50640; &#44256;&#52285;&#48337; &#46304; &#54620; &#49324;&#46988;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="LUK.14.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#50984;&#48277;&#49324;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#50504;&#49885;&#51068;&#50640; &#48337; &#44256;&#52432;&#51452;&#45716; &#44163;&#51060; &#54633;&#45817;&#54616;&#45264; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v4" data-usfm="LUK.14.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#51104;&#51104;&#54616;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#44536; &#49324;&#46988;&#51012; &#45936;&#47140;&#45796;&#44032; &#44256;&#52432; &#48372;&#45236;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="LUK.14.5"><span class="label">5</span><span class="content">&#46608; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#44536; &#50500;&#46308;&#51060;&#45208; &#49548;&#45208; &#50864;&#47932;&#50640; &#48736;&#51276;&#51004;&#47732; &#50504;&#49885;&#51068;&#50640;&#46972;&#46020; &#44263; &#45132;&#50612;&#45236;&#51648; &#50506;&#44192;&#45712;&#45264; &#54616;&#49884;&#45768; </span></span><span class="verse v6" data-usfm="LUK.14.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#50640; &#45824;&#54616;&#50668; &#45824;&#45813;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="LUK.14.7"><span class="label">7</span><span class="content">&#52397;&#54632;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51032; &#49345;&#51340; &#53469;&#54632;&#51012; &#48372;&#49884;&#44256; &#51200;&#55148;&#50640;&#44172; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.14.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#45572;&#44396;&#50640;&#44172;&#45208; &#54844;&#51064; &#51092;&#52824;&#50640; &#52397;&#54632;&#51012; &#48155;&#50520;&#51012; &#46412;&#50640; &#49345;&#51340;&#50640; &#50505;&#51648; &#47568;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#48372;&#45796; &#45908; &#45458;&#51008; &#49324;&#46988;&#51060; &#52397;&#54632;&#51012; &#48155;&#51008; &#44221;&#50864;&#50640; </span></span><span class="verse v9" data-usfm="LUK.14.9"><span class="label">9</span><span class="content">&#45320;&#50752; &#51200;&#47484; &#52397;&#54620; &#51088;&#44032; &#50752;&#49436; &#45320;&#45908;&#47084; &#51060; &#49324;&#46988;&#50640;&#44172; &#51088;&#47532;&#47484; &#45236;&#50612; &#51452;&#46972; &#54616;&#47532;&#45768; &#44536; &#46412;&#50640; &#45348;&#44032; &#48512;&#45124;&#47084;&#50892; &#47568;&#49437;&#51004;&#47196; &#44032;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LUK.14.10"><span class="label">10</span><span class="content">&#52397;&#54632;&#51012; &#48155;&#50520;&#51012; &#46412;&#50640; &#52264;&#46972;&#47532; &#44032;&#49436; &#47568;&#49437;&#50640; &#50505;&#51004;&#46972; &#44536;&#47084;&#47732; &#45320;&#47484; &#52397;&#54620; &#51088;&#44032; &#50752;&#49436; &#45320;&#45908;&#47084; &#48279;&#51060;&#50668; &#50732;&#46972; &#50505;&#51004;&#46972; &#54616;&#47532;&#45768; &#44536; &#46412;&#50640;&#50556; &#54632;&#44760; &#50505;&#51008; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640; &#50689;&#44305;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="LUK.14.11"><span class="label">11</span><span class="content">&#47924;&#47495; &#51088;&#44592;&#47484; &#45458;&#51060;&#45716; &#51088;&#45716; &#45230;&#50500;&#51648;&#44256; &#51088;&#44592;&#47484; &#45230;&#52628;&#45716; &#51088;&#45716; &#45458;&#50500;&#51648;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="LUK.14.12"><span class="label">12</span><span class="content">&#46608; &#51088;&#44592;&#47484; &#52397;&#54620; &#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#51216;&#49900;&#51060;&#45208; &#51200;&#45377;&#51060;&#45208; &#48288;&#54400;&#44144;&#46304; &#48279;&#51060;&#45208; &#54805;&#51228;&#45208; &#52828;&#52377;&#51060;&#45208; &#48512;&#54620; &#51060;&#50883;&#51012; &#52397;&#54616;&#51648; &#47568;&#46972; &#46160;&#47157;&#44148;&#45824; &#44536; &#49324;&#46988;&#46308;&#51060; &#45320;&#47484; &#46020;&#47196; &#52397;&#54616;&#50668; &#45348;&#44172; &#44058;&#51020;&#51060; &#46112;&#44620; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.14.13"><span class="label">13</span><span class="content">&#51092;&#52824;&#47484; &#48176;&#49444;&#54616;&#44144;&#46304; &#52264;&#46972;&#47532; &#44032;&#45212;&#54620; &#51088;&#46308;&#44284; &#48337;&#49888;&#46308;&#44284; &#51200;&#45716; &#51088;&#46308;&#44284; &#49548;&#44221;&#46308;&#51012; &#52397;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="LUK.14.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#51200;&#55148;&#44032; &#44058;&#51012; &#44163;&#51060; &#50630;&#45716;&#44256;&#47196; &#45348;&#44172; &#48373;&#51060; &#46104;&#47532;&#45768; &#51060;&#45716; &#51032;&#51064;&#46308;&#51032; &#48512;&#54876;&#49884;&#50640; &#45348;&#44032; &#44058;&#51020;&#51012; &#48155;&#44192;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="LUK.14.15"><span class="label">15</span><span class="content">&#54632;&#44760; &#47673;&#45716; &#49324;&#46988; &#51473;&#50640; &#54616;&#45208;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#51060;&#47476;&#46104; &#47924;&#47495; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436; &#46497;&#51012; &#47673;&#45716; &#51088;&#45716; &#48373;&#46104;&#46020;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.14.16"><span class="label">16</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#50612;&#46500; &#49324;&#46988;&#51060; &#53360; &#51092;&#52824;&#47484; &#48176;&#49444;&#54616;&#44256; &#47566;&#51008; &#49324;&#46988;&#51012; &#52397;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="LUK.14.17"><span class="label">17</span><span class="content">&#51092;&#52824;&#54624; &#49884;&#44036;&#50640; &#44536; &#52397;&#54616;&#50688;&#45912; &#51088;&#46308;&#50640;&#44172; &#51333;&#51012; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#50724;&#49548;&#49436; &#47784;&#46304; &#44163;&#51060; &#51456;&#48708;&#46104;&#50632;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="LUK.14.18"><span class="label">18</span><span class="content">&#45796; &#51068;&#52824;&#54616;&#44172; &#49324;&#50577;&#54616;&#50668; &#54616;&#45208;&#45716; &#44032;&#47196;&#46104; &#45208;&#45716; &#48173;&#51012; &#49344;&#51004;&#47588; &#48520;&#44032;&#48520; &#45208;&#44032; &#48372;&#50500;&#50556; &#54616;&#44192;&#51004;&#45768; &#52397;&#52968;&#45824; &#45208;&#47484; &#50857;&#49436;&#54616;&#46020;&#47197; &#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="LUK.14.19"><span class="label">19</span><span class="content">&#46608; &#54616;&#45208;&#45716; &#44032;&#47196;&#46104; &#45208;&#45716; &#49548; &#45796;&#49455; &#44200;&#47532;&#47484; &#49344;&#51004;&#47588; &#49884;&#54744;&#54616;&#47084; &#44032;&#45768; &#52397;&#52968;&#45824; &#45208;&#47484; &#50857;&#49436;&#54616;&#46020;&#47197; &#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="LUK.14.20"><span class="label">20</span><span class="content">&#46608; &#54616;&#45208;&#45716; &#44032;&#47196;&#46104; &#45208;&#45716; &#51109;&#44032; &#46308;&#50632;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#44032;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="LUK.14.21"><span class="label">21</span><span class="content">&#51333;&#51060; &#46028;&#50500;&#50752; &#51452;&#51064;&#50640;&#44172; &#44536;&#45824;&#47196; &#44256;&#54616;&#45768; &#51060;&#50640; &#51665;&#51452;&#51064;&#51060; &#45432;&#54616;&#50668; &#44536; &#51333;&#50640;&#44172; &#51060;&#47476;&#46104; &#48744;&#47532; &#49884;&#45236;&#51032; &#44144;&#47532;&#50752; &#44264;&#47785;&#51004;&#47196; &#45208;&#44032;&#49436; &#44032;&#45212;&#54620; &#51088;&#46308;&#44284; &#48337;&#49888;&#46308;&#44284; &#49548;&#44221;&#46308;&#44284; &#51200;&#45716; &#51088;&#46308;&#51012; &#45936;&#47140;&#50724;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="LUK.14.22"><span class="label">22</span><span class="content">&#51333;&#51060; &#44032;&#47196;&#46104; &#51452;&#51064;&#51060;&#50668; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#50688;&#51004;&#46104; &#50724;&#55176;&#47140; &#51088;&#47532;&#44032; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="LUK.14.23"><span class="label">23</span><span class="content">&#51452;&#51064;&#51060; &#51333;&#50640;&#44172; &#51060;&#47476;&#46104; &#44600;&#44284; &#49328;&#50872; &#44032;&#47196; &#45208;&#44032;&#49436; &#49324;&#46988;&#51012; &#44053;&#44428;&#54616;&#50668; &#45936;&#47140;&#45796;&#44032; &#45236; &#51665;&#51012; &#52292;&#50864;&#46972; </span></span><span class="verse v24" data-usfm="LUK.14.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51204;&#50640; &#52397;&#54616;&#50688;&#45912; &#44536; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#45236; &#51092;&#52824;&#47484; &#47579;&#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="LUK.14.25"><span class="label">25</span><span class="content">&#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#54632;&#44760; &#44040;&#49940; &#50696;&#49688;&#44760;&#49436; &#46028;&#51060;&#53412;&#49324; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.14.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#45236;&#44172; &#50724;&#45716; &#51088;&#44032; &#51088;&#44592; &#48512;&#47784;&#50752; &#52376;&#51088;&#50752; &#54805;&#51228;&#50752; &#51088;&#47588;&#50752; &#48143; &#51088;&#44592; &#47785;&#49704;&#44620;&#51648; &#48120;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45733;&#55176; &#45208;&#51032; &#51228;&#51088;&#44032; &#46104;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v27" data-usfm="LUK.14.27"><span class="label">27</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#51335;&#51648; &#50506;&#45716; &#51088;&#46020; &#45733;&#55176; &#45208;&#51032; &#51228;&#51088;&#44032; &#46104;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="LUK.14.28"><span class="label">28</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#47581;&#45824;&#47484; &#49464;&#50864;&#44256;&#51088; &#54624;&#52240;&#45824; &#51088;&#44592;&#51032; &#44032;&#51652; &#44163;&#51060; &#51456;&#44277;&#54616;&#44592;&#44620;&#51648;&#50640; &#51313;&#54624;&#45716;&#51648; &#47676;&#51200; &#50505;&#50500; &#44536; &#48708;&#50857;&#51012; &#50696;&#49328;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v29" data-usfm="LUK.14.29"><span class="label">29</span><span class="content">&#44536;&#47111;&#44172; &#50500;&#45768;&#54616;&#50668; &#44536; &#44592;&#52488;&#47564; &#49939;&#44256; &#45733;&#55176; &#51060;&#47336;&#51648; &#47803;&#54616;&#47732; &#48372;&#45716; &#51088;&#44032; &#45796; &#48708;&#50883;&#50612; </span></span><span class="verse v30" data-usfm="LUK.14.30"><span class="label">30</span><span class="content">&#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50669;&#49324;&#47484; &#49884;&#51089;&#54616;&#44256; &#45733;&#55176; &#51060;&#47336;&#51648; &#47803;&#54616;&#50688;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="LUK.14.31"><span class="label">31</span><span class="content">&#46608; &#50612;&#45712; &#51076;&#44552;&#51060; &#45796;&#47480; &#51076;&#44552;&#44284; &#49912;&#50864;&#47084; &#44040; &#46412;&#50640; &#47676;&#51200; &#50505;&#50500; &#51068;&#47564;&#51004;&#47196;&#49436; &#51200; &#51060;&#47564;&#51012; &#44032;&#51648;&#44256; &#50724;&#45716; &#51088;&#47484; &#45824;&#51201;&#54624; &#49688; &#51080;&#51012;&#44620; &#54756;&#50500;&#47532;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v32" data-usfm="LUK.14.32"><span class="label">32</span><span class="content">&#47564;&#51068; &#47803;&#54624;&#53552;&#51060;&#47732; &#51200;&#44032; &#50500;&#51649; &#47680;&#47532; &#51080;&#51012; &#46041;&#50504;&#50640; &#49324;&#49888;&#51012; &#48372;&#45236;&#50612; &#54868;&#52828;&#51012; &#52397;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="LUK.14.33"><span class="label">33</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#51032; &#47784;&#46304; &#49548;&#50976;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47732; &#45733;&#55176; &#45236; &#51228;&#51088;&#44032; &#46104;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="LUK.14.34"><span class="label">34</span><span class="content">&#49548;&#44552;&#51060; &#51339;&#51008; &#44163;&#51060;&#45208; &#49548;&#44552;&#46020; &#47564;&#51068; &#44536; &#47579;&#51012; &#51075;&#50632;&#51004;&#47732; &#47924;&#50631;&#51004;&#47196; &#51676;&#44172; &#54616;&#47532;&#50836;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.14.35"><span class="label">35</span><span class="content">&#46405;&#50640;&#46020;, &#44144;&#47492;&#50640;&#46020; &#50424;&#45936; &#50630;&#50612; &#45236;&#50612;&#48260;&#47532;&#45712;&#45768;&#46972; &#46308;&#51012; &#44480;&#44032; &#51080;&#45716; &#51088;&#45716; &#46308;&#51012;&#52236;&#50612;&#45796; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
