<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch10" data-usfm="LUK.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.10.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#51452;&#44760;&#49436; &#45804;&#47532; &#52832;&#49901;&#51064;&#51012; &#49464;&#50864;&#49324; &#52828;&#55176; &#44032;&#49884;&#47140;&#45716; &#44033;&#46041; &#44033;&#52376;&#47196; &#46168;&#50473; &#50526;&#49436; &#48372;&#45236;&#49884;&#47728; </span></span><span class="verse v2" data-usfm="LUK.10.2"><span class="label">2</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#52628;&#49688;&#54624; &#44163;&#51008; &#47566;&#46104; &#51068;&#44400;&#51060; &#51201;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#52628;&#49688;&#54616;&#45716; &#51452;&#51064;&#50640;&#44172; &#52397;&#54616;&#50668; &#52628;&#49688;&#54624; &#51068;&#44400;&#46308;&#51012; &#48372;&#45236;&#50612; &#51452;&#49548;&#49436; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="LUK.10.3"><span class="label">3</span><span class="content">&#44040;&#52236;&#50612;&#45796; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45252;&#51060; &#50612;&#47536; &#50577;&#51012; &#51060;&#47532; &#44032;&#50868;&#45936;&#47196; &#48372;&#45252;&#44284; &#44057;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="LUK.10.4"><span class="label">4</span><span class="content">&#51204;&#45824;&#45208; &#51452;&#47672;&#45768;&#45208; &#49888;&#51012; &#44032;&#51648;&#51648; &#47568;&#47728; &#44600;&#50640;&#49436; &#50500;&#47924;&#50640;&#44172;&#46020; &#47928;&#50504;&#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v5" data-usfm="LUK.10.5"><span class="label">5</span><span class="content">&#50612;&#45712; &#51665;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#47676;&#51200; &#47568;&#54616;&#46104; &#51060; &#51665;&#51060; &#54217;&#50504;&#54624;&#52236;&#50612;&#45796; &#54616;&#46972; </span></span><span class="verse v6" data-usfm="LUK.10.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#54217;&#50504;&#51012; &#48155;&#51012; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51004;&#47732; &#45320;&#55148; &#48712; &#54217;&#50504;&#51060; &#44536;&#50640;&#44172; &#47672;&#47932; &#44163;&#51060;&#50836; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="LUK.10.7"><span class="label">7</span><span class="content">&#44536; &#51665;&#50640; &#50976;&#54616;&#47728; &#51452;&#45716; &#44163;&#51012; &#47673;&#44256; &#47560;&#49884;&#46972; &#51068;&#44400;&#51060; &#44536; &#49327;&#51012; &#50619;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; &#51060; &#51665;&#50640;&#49436; &#51200; &#51665;&#51004;&#47196; &#50734;&#44592;&#51648; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="LUK.10.8"><span class="label">8</span><span class="content">&#50612;&#45712; &#46041;&#45348;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#44144;&#46304; &#45320;&#55148; &#50526;&#50640; &#52264;&#47140;&#45459;&#45716; &#44163;&#51012; &#47673;&#44256; </span></span><span class="verse v9" data-usfm="LUK.10.9"><span class="label">9</span><span class="content">&#44144;&#44592; &#51080;&#45716; &#48337;&#51088;&#46308;&#51012; &#44256;&#52824;&#44256; &#46608; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#45320;&#55148;&#50640;&#44172; &#44032;&#44620;&#51060; &#50772;&#45796; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="LUK.10.10"><span class="label">10</span><span class="content">&#50612;&#45712; &#46041;&#45348;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#45320;&#55148;&#47484; &#50689;&#51217;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#44536; &#44144;&#47532;&#47196; &#45208;&#50752;&#49436; &#47568;&#54616;&#46104; </span></span><span class="verse v11" data-usfm="LUK.10.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#46041;&#45348;&#50640;&#49436; &#50864;&#47532; &#48156;&#50640; &#47931;&#51008; &#47676;&#51648;&#46020; &#45320;&#55148;&#50640;&#44172; &#46504;&#50612;&#48260;&#47532;&#45432;&#46972; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44032;&#44620;&#51060; &#50728;&#51460;&#51012; &#50508;&#46972; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="LUK.10.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51200;&#45216;&#50640; &#49548;&#46036;&#51060; &#44536; &#46041;&#45348;&#48372;&#45796; &#44204;&#46356;&#44592; &#49772;&#50864;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="LUK.10.13"><span class="label">13</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#44256;&#46972;&#49888;&#50500;, &#54868; &#51080;&#51012;&#52240;&#51200; &#48307;&#49352;&#45796;&#50556;, &#45320;&#55148;&#50640;&#44172;&#49436; &#54665;&#54620; &#47784;&#46304; &#44428;&#45733;&#51012; &#46160;&#47196;&#50752; &#49884;&#46024;&#50640;&#49436; &#54665;&#54616;&#50688;&#45908;&#47732; &#51200;&#55148;&#44032; &#48268;&#50024; &#48288;&#50743;&#51012; &#51077;&#44256; &#51116;&#50640; &#50505;&#50500; &#54924;&#44060;&#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="LUK.10.14"><span class="label">14</span><span class="content">&#49900;&#54032; &#46412;&#50640; &#46160;&#47196;&#50752; &#49884;&#46024;&#51060; &#45320;&#55148;&#48372;&#45796; &#44204;&#46356;&#44592; &#49772;&#50864;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="LUK.10.15"><span class="label">15</span><span class="content">&#44032;&#48260;&#45208;&#50880;&#50500; &#45348;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#45458;&#50500;&#51648;&#44192;&#45712;&#45264; &#51020;&#48512;&#50640;&#44620;&#51648; &#45230;&#50500;&#51648;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="LUK.10.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#47568;&#51012; &#46307;&#45716; &#51088;&#45716; &#44263; &#45236; &#47568;&#51012; &#46307;&#45716; &#44163;&#51060;&#50836; &#45320;&#55148;&#47484; &#51200;&#48260;&#47532;&#45716; &#51088;&#45716; &#44263; &#45208;&#47484; &#51200;&#48260;&#47532;&#45716; &#44163;&#51060;&#50836; &#45208;&#47484; &#51200;&#48260;&#47532;&#45716; &#51088;&#45716; &#45208; &#48372;&#45236;&#49888; &#51060;&#47484; &#51200;&#48260;&#47532;&#45716; &#44163;&#51060;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LUK.10.17"><span class="label">17</span><span class="content">&#52832;&#49901;&#51064;&#51060; &#44592;&#48848; &#46028;&#50500;&#50752; &#44032;&#47196;&#46104; &#51452;&#50668; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#46308;&#46020; &#50864;&#47532;&#50640;&#44172; &#54637;&#48373;&#54616;&#45908;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.10.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#49324;&#45800;&#51060; &#54616;&#45720;&#47196;&#49436; &#48264;&#44060; &#44057;&#51060; &#46504;&#50612;&#51648;&#45716; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="LUK.10.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48192;&#44284; &#51204;&#44040;&#51012; &#48159;&#51004;&#47728; &#50896;&#49688;&#51032; &#47784;&#46304; &#45733;&#47141;&#51012; &#51228;&#50612;&#54624; &#44428;&#49464;&#47484; &#51452;&#50632;&#51004;&#45768; &#45320;&#55148;&#47484; &#54644;&#54624; &#51088;&#44032; &#44208;&#45800;&#53076; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="LUK.10.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44480;&#49888;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#54637;&#48373;&#54616;&#45716; &#44163;&#51004;&#47196; &#44592;&#48848;&#54616;&#51648; &#47568;&#44256; &#45320;&#55148; &#51060;&#47492;&#51060; &#54616;&#45720;&#50640; &#44592;&#47197;&#46108; &#44163;&#51004;&#47196; &#44592;&#48848;&#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LUK.10.21"><span class="label">21</span><span class="content">&#51060; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#49457;&#47161;&#51004;&#47196; &#44592;&#48848;&#54616;&#49324; &#44032;&#46972;&#49324;&#45824; &#52380;&#51648;&#51032; &#51452;&#51116;&#51060;&#49888; &#50500;&#48260;&#51648;&#50668; &#51060;&#44163;&#51012; &#51648;&#54812;&#47213;&#44256; &#49836;&#44592;&#51080;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#49704;&#44592;&#49884;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#50640;&#44172;&#45716; &#45208;&#53440;&#45236;&#49900;&#51012; &#44048;&#49324;&#54616;&#45208;&#51060;&#45796; &#50739;&#49548;&#51060;&#45796; &#51060;&#47111;&#44172; &#46108; &#44163;&#51060; &#50500;&#48260;&#51648;&#51032; &#46907;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.10.22"><span class="label">22</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#45236;&#44172; &#51452;&#49512;&#51004;&#45768; &#50500;&#48260;&#51648; &#50808;&#50640;&#45716; &#50500;&#46308;&#51060; &#45572;&#44400;&#51648; &#50500;&#45716; &#51088;&#44032; &#50630;&#44256; &#50500;&#46308;&#44284; &#46608; &#50500;&#46308;&#51032; &#49548;&#50896;&#45824;&#47196; &#44228;&#49884;&#47484; &#48155;&#45716; &#51088; &#50808;&#50640;&#45716; &#50500;&#48260;&#51648;&#44032; &#45572;&#44400;&#51648; &#50500;&#45716; &#51088;&#44032; &#50630;&#45208;&#51060;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v23" data-usfm="LUK.10.23"><span class="label">23</span><span class="content">&#51228;&#51088;&#46308;&#51012; &#46028;&#50500; &#48372;&#49884;&#47728; &#51333;&#50857;&#55176; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#51032; &#48372;&#45716; &#44163;&#51012; &#48372;&#45716; &#45576;&#51008; &#48373;&#51060; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.10.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47566;&#51008; &#49440;&#51648;&#51088;&#50752; &#51076;&#44552;&#51060; &#45320;&#55148; &#48372;&#45716; &#48148;&#47484; &#48372;&#44256;&#51088; &#54616;&#50688;&#51004;&#46104; &#48372;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#45320;&#55148; &#46307;&#45716; &#48148;&#47484; &#46307;&#44256;&#51088; &#54616;&#50688;&#51004;&#46104; &#46307;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="LUK.10.25"><span class="label">25</span><span class="content">&#50612;&#46500; &#50984;&#48277;&#49324;&#44032; &#51068;&#50612;&#45208; &#50696;&#49688;&#47484; &#49884;&#54744;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784; &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#50668;&#50556; &#50689;&#49373;&#51012; &#50619;&#51004;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.10.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50984;&#48277;&#50640; &#47924;&#50631;&#51060;&#46972; &#44592;&#47197;&#46104;&#50632;&#51004;&#47728; &#45348;&#44032; &#50612;&#46523;&#44172; &#51069;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="LUK.10.27"><span class="label">27</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348; &#47560;&#51020;&#51012; &#45796;&#54616;&#47728; &#47785;&#49704;&#51012; &#45796;&#54616;&#47728; &#55192;&#51012; &#45796;&#54616;&#47728; &#46907;&#51012; &#45796;&#54616;&#50668; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#44256; &#46608;&#54620; &#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="LUK.10.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45348; &#45824;&#45813;&#51060; &#50739;&#46020;&#45796; &#51060;&#47484; &#54665;&#54616;&#46972; &#44536;&#47084;&#47732; &#49332;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v29" data-usfm="LUK.10.29"><span class="label">29</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#51088;&#44592;&#47484; &#50739;&#44172; &#48372;&#51060;&#47140;&#44256; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#44536;&#47084;&#47732; &#45236; &#51060;&#50883;&#51060; &#45572;&#44396;&#50724;&#45768;&#51060;&#44620; </span></span><span class="verse v30" data-usfm="LUK.10.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50668;&#47532;&#44256;&#47196; &#45236;&#47140;&#44032;&#45796;&#44032; &#44053;&#46020;&#47484; &#47564;&#45208;&#47588; &#44053;&#46020;&#46308;&#51060; &#44536; &#50743;&#51012; &#48279;&#44592;&#44256; &#46412;&#47140; &#44144;&#48152; &#51453;&#51008; &#44163;&#51012; &#48260;&#47532;&#44256; &#44052;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="LUK.10.31"><span class="label">31</span><span class="content">&#47560;&#52840; &#54620; &#51228;&#49324;&#51109;&#51060; &#44536; &#44600;&#47196; &#45236;&#47140;&#44032;&#45796;&#44032; &#44536;&#47484; &#48372;&#44256; &#54588;&#54616;&#50668; &#51648;&#45208;&#44032;&#44256; </span></span><span class="verse v32" data-usfm="LUK.10.32"><span class="label">32</span><span class="content">&#46608; &#51060;&#50752; &#44057;&#51060; &#54620; &#47112;&#50948;&#51064;&#46020; &#44536;&#44275;&#50640; &#51060;&#47476;&#47084; &#44536;&#47484; &#48372;&#44256; &#54588;&#54616;&#50668; &#51648;&#45208;&#44032;&#46104; </span></span><span class="verse v33" data-usfm="LUK.10.33"><span class="label">33</span><span class="content">&#50612;&#46500; &#49324;&#47560;&#47532;&#50500;&#51064;&#51008; &#50668;&#54665;&#54616;&#45716; &#51473; &#44144;&#44592; &#51060;&#47476;&#47084; &#44536;&#47484; &#48372;&#44256; &#48520;&#49933;&#55176; &#50668;&#44200; </span></span><span class="verse v34" data-usfm="LUK.10.34"><span class="label">34</span><span class="content">&#44032;&#44620;&#51060; &#44032;&#49436; &#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#47484; &#44536; &#49345;&#52376;&#50640; &#48531;&#44256; &#49912;&#47588;&#44256; &#51088;&#44592; &#51664;&#49849;&#50640; &#53468;&#50892; &#51452;&#47561;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#46028;&#48372;&#50500; &#51452;&#44256; </span></span><span class="verse v35" data-usfm="LUK.10.35"><span class="label">35</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#45936;&#45208;&#47532;&#50728; &#46168;&#51012; &#45236;&#50612; &#51452;&#47561; &#51452;&#51064;&#50640;&#44172; &#51452;&#47728; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51012; &#46028;&#48372;&#50500; &#51452;&#46972; &#48512;&#48708;&#44032; &#45908; &#46308;&#47732; &#45236;&#44032; &#46028;&#50500; &#50732; &#46412;&#50640; &#44058;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v36" data-usfm="LUK.10.36"><span class="label">36</span><span class="content">&#45348; &#51032;&#44204;&#50640;&#45716; &#51060; &#49464; &#49324;&#46988; &#51473;&#50640; &#45572;&#44032; &#44053;&#46020; &#47564;&#45212; &#51088;&#51032; &#51060;&#50883;&#51060; &#46104;&#44192;&#45712;&#45264; </span></span><span class="verse v37" data-usfm="LUK.10.37"><span class="label">37</span><span class="content">&#44032;&#47196;&#46104; &#51088;&#48708;&#47484; &#48288;&#54396; &#51088;&#45768;&#51060;&#45796; &#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#44032;&#49436; &#45320;&#46020; &#51060;&#50752; &#44057;&#51060; &#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="LUK.10.38"><span class="label">38</span><span class="content">&#51200;&#55148;&#44032; &#44600; &#44040; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#54620; &#52492;&#50640; &#46308;&#50612;&#44032;&#49884;&#47588; &#47560;&#47476;&#45796;&#46972; &#51060;&#47492;&#54616;&#45716; &#54620; &#50668;&#51088;&#44032; &#51088;&#44592; &#51665;&#51004;&#47196; &#50689;&#51217;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.10.39"><span class="label">39</span><span class="content">&#44536;&#50640;&#44172; &#47560;&#47532;&#50500;&#46972; &#54616;&#45716; &#46041;&#49373;&#51060; &#51080;&#50612; &#51452;&#51032; &#48156;&#50500;&#47000; &#50505;&#50500; &#44536;&#51032; &#47568;&#50432;&#51012; &#46307;&#45908;&#45768; </span></span><span class="verse v40" data-usfm="LUK.10.40"><span class="label">40</span><span class="content">&#47560;&#47476;&#45796;&#45716; &#51456;&#48708;&#54616;&#45716; &#51068;&#51060; &#47566;&#50500; &#47560;&#51020;&#51060; &#48516;&#51452;&#54620;&#51648;&#46972; &#50696;&#49688;&#44760; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236; &#46041;&#49373;&#51060; &#45208; &#54844;&#51088; &#51068;&#54616;&#44172; &#46160;&#45716; &#44163;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#44620; &#51200;&#47484; &#47749;&#54616;&#49324; &#45208;&#47484; &#46020;&#50752;&#51452;&#46972; &#54616;&#49548;&#49436; </span></span><span class="verse v41" data-usfm="LUK.10.41"><span class="label">41</span><span class="content">&#51452;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#47560;&#47476;&#45796;&#50556; &#47560;&#47476;&#45796;&#50556; &#45348;&#44032; &#47566;&#51008; &#51068;&#47196; &#50684;&#47140;&#54616;&#44256; &#44540;&#49900;&#54616;&#45208; </span></span><span class="verse v42" data-usfm="LUK.10.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#47751; &#44032;&#51648;&#47564; &#54616;&#46304;&#51648; &#54841; &#54620; &#44032;&#51648;&#47564;&#51060;&#46972;&#46020; &#51313;&#54616;&#45768;&#46972; &#47560;&#47532;&#50500;&#45716; &#51060; &#51339;&#51008; &#54200;&#51012; &#53469;&#54616;&#50688;&#51004;&#45768; &#48764;&#50519;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
