<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch1" data-usfm="LUK.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.1.1"><span class="label">1</span><span class="content">&#50864;&#47532; &#51473;&#50640; &#51060;&#47336;&#50612;&#51652; &#49324;&#49892;&#50640; &#45824;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="LUK.1.2"><span class="label">2</span><span class="content">&#52376;&#51020;&#48512;&#53552; &#47568;&#50432;&#51032; &#47785;&#44201;&#51088; &#46104;&#44256; &#51068;&#44400; &#46108; &#51088;&#46308;&#51032; &#51204;&#54616;&#50668; &#51456; &#44536;&#45824;&#47196; &#45236;&#47141;&#51012; &#51200;&#49696;&#54616;&#47140;&#44256; &#48531;&#51012; &#46304; &#49324;&#46988;&#51060; &#47566;&#51008;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="LUK.1.3"><span class="label">3</span><span class="content">&#44536; &#47784;&#46304; &#51068;&#51012; &#44540;&#50896;&#48512;&#53552; &#51088;&#49464;&#55176; &#48120;&#47336;&#50612; &#49332;&#54592; &#45208;&#46020; &#45936;&#50724;&#48716;&#47196; &#44033;&#54616;&#50640;&#44172; &#52264;&#47168;&#45824;&#47196; &#50024; &#48372;&#45236;&#45716; &#44163;&#51060; &#51339;&#51008;&#51460; &#50508;&#50520;&#45432;&#45768; </span></span><span class="verse v4" data-usfm="LUK.1.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#44033;&#54616;&#47196; &#44536; &#48176;&#50868; &#48148;&#51032; &#54869;&#49892;&#54632;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v5" data-usfm="LUK.1.5"><span class="label">5</span><span class="content">&#50976;&#45824; &#50773; &#54756;&#47215; &#46412;&#50640; &#50500;&#48708;&#50556; &#48152;&#50676;&#50640; &#51228;&#49324;&#51109; &#54616;&#45208;&#44032; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#49324;&#44032;&#47028;&#50836; &#44536; &#50500;&#45236;&#45716; &#50500;&#47200;&#51032; &#51088;&#49552;&#51060;&#45768; &#51060;&#47492;&#51008; &#50648;&#47532;&#49324;&#48307;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.1.6"><span class="label">6</span><span class="content">&#51060; &#46160; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640; &#51032;&#51064;&#51060;&#45768; &#51452;&#51032; &#47784;&#46304; &#44228;&#47749;&#44284; &#44508;&#47168;&#45824;&#47196; &#55136;&#51060; &#50630;&#51060; &#54665;&#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="LUK.1.7"><span class="label">7</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51060; &#49688;&#53468;&#47484; &#47803;&#54616;&#48064;&#47196; &#51200;&#55148;&#44032; &#47924;&#51088;&#54616;&#44256; &#46160; &#49324;&#46988;&#51032; &#45208;&#51060; &#47566;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="LUK.1.8"><span class="label">8</span><span class="content">&#47560;&#52840; &#49324;&#44032;&#47028;&#44032; &#44536; &#48152;&#50676;&#51032; &#52264;&#47168;&#45824;&#47196; &#51228;&#49324;&#51109;&#51032; &#51649;&#47924;&#47484; &#54616;&#45208;&#45784; &#50526;&#50640; &#54665;&#54624;&#49940; </span></span><span class="verse v9" data-usfm="LUK.1.9"><span class="label">9</span><span class="content">&#51228;&#49324;&#51109;&#51032; &#51204;&#47168;&#47484; &#46384;&#46972; &#51228;&#48708;&#47484; &#48977;&#50500; &#51452;&#51032; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032; &#48516;&#54693;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="LUK.1.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51008; &#44536; &#48516;&#54693;&#54616;&#45716; &#49884;&#44036;&#50640; &#48150;&#50640;&#49436; &#44592;&#46020;&#54616;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="LUK.1.11"><span class="label">11</span><span class="content">&#51452;&#51032; &#49324;&#51088;&#44032; &#51200;&#50640;&#44172; &#45208;&#53440;&#45208; &#54693;&#45800; &#50864;&#54200;&#50640; &#49440;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="LUK.1.12"><span class="label">12</span><span class="content">&#49324;&#44032;&#47028;&#44032; &#48372;&#44256; &#45440;&#46972;&#47728; &#47924;&#49436;&#50892;&#54616;&#45768; </span></span><span class="verse v13" data-usfm="LUK.1.13"><span class="label">13</span><span class="content">&#52380;&#49324;&#44032; &#51068;&#47084; &#44032;&#47196;&#46104; &#49324;&#44032;&#47028;&#50668; &#47924;&#49436;&#50892; &#47568;&#46972; &#45320;&#51032; &#44036;&#44396;&#54632;&#51060; &#46308;&#47536;&#51648;&#46972; &#45348; &#50500;&#45236; &#50648;&#47532;&#49324;&#48307;&#51060; &#45348;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#47532;&#45768; &#44536; &#51060;&#47492;&#51012; &#50836;&#54620;&#51060;&#46972; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="LUK.1.14"><span class="label">14</span><span class="content">&#45320;&#46020; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#50836; &#47566;&#51008; &#49324;&#46988;&#46020; &#44536;&#51032; &#45224;&#51012; &#44592;&#48848;&#54616;&#47532;&#45768; </span></span><span class="verse v15" data-usfm="LUK.1.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#51200;&#44032; &#51452; &#50526;&#50640; &#53360; &#51088;&#44032; &#46104;&#47728; &#54252;&#46020;&#51452;&#45208; &#49548;&#51452;&#47484; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47728; &#47784;&#53468;&#47196;&#48512;&#53552; &#49457;&#47161;&#51032; &#52649;&#47564;&#54632;&#51012; &#51077;&#50612; </span></span><span class="verse v16" data-usfm="LUK.1.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51452; &#44263; &#51200;&#55148; &#54616;&#45208;&#45784;&#44760;&#47196; &#47566;&#51060; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="LUK.1.17"><span class="label">17</span><span class="content">&#51200;&#44032; &#46608; &#50648;&#47532;&#50556;&#51032; &#49900;&#47161;&#44284; &#45733;&#47141;&#51004;&#47196; &#51452; &#50526;&#50640; &#50526;&#49436; &#44032;&#49436; &#50500;&#48708;&#51032; &#47560;&#51020;&#51012; &#51088;&#49885;&#50640;&#44172;, &#44144;&#49828;&#47532;&#45716; &#51088;&#47484; &#51032;&#51064;&#51032; &#49836;&#44592;&#50640; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256; &#51452;&#47484; &#50948;&#54616;&#50668; &#49464;&#50868; &#48177;&#49457;&#51012; &#50696;&#48708;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="LUK.1.18"><span class="label">18</span><span class="content">&#49324;&#44032;&#47028;&#44032; &#52380;&#49324;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#51060;&#44163;&#51012; &#50612;&#46523;&#44172; &#50508;&#47532;&#50836; &#45236;&#44032; &#45721;&#44256; &#50500;&#45236;&#46020; &#45208;&#51060; &#47566;&#51004;&#45768;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="LUK.1.19"><span class="label">19</span><span class="content">&#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640; &#49456;&#45716; &#44032;&#48652;&#47532;&#50648;&#51060;&#46972; &#51060; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54616;&#50668; &#45348;&#44172; &#47568;&#54616;&#46972;&#44256; &#48372;&#45236;&#49900;&#51012; &#51077;&#50632;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="LUK.1.20"><span class="label">20</span><span class="content">&#48372;&#46972; &#51060; &#51068;&#51032; &#46104;&#45716; &#45216;&#44620;&#51648; &#45348;&#44032; &#48281;&#50612;&#47532;&#44032; &#46104;&#50612; &#45733;&#55176; &#47568;&#51012; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236; &#47568;&#51012; &#45348;&#44032; &#48127;&#51648; &#50500;&#45768;&#54632;&#51060;&#50612;&#45768;&#50752; &#46412;&#44032; &#51060;&#47476;&#47732; &#45236; &#47568;&#51060; &#51060;&#47336;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="LUK.1.21"><span class="label">21</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#49324;&#44032;&#47028;&#47484; &#44592;&#45796;&#47532;&#47728; &#44536;&#51032; &#49457;&#49548; &#50504;&#50640;&#49436; &#51648;&#52404;&#54632;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#45768; </span></span><span class="verse v22" data-usfm="LUK.1.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#45208;&#50752;&#49436; &#51200;&#55148;&#50640;&#44172; &#47568;&#51012; &#47803;&#54616;&#45768; &#48177;&#49457;&#46308;&#51060; &#44536; &#49457;&#49548; &#50504;&#50640;&#49436; &#51060;&#49345;&#51012; &#48376;&#51460; &#50508;&#50520;&#45908;&#46972; &#44536;&#44032; &#54805;&#50857;&#51004;&#47196; &#46907;&#51012; &#54364;&#49884;&#54616;&#47728; &#44536;&#45285; &#48281;&#50612;&#47532;&#45824;&#47196; &#51080;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="LUK.1.23"><span class="label">23</span><span class="content">&#44536; &#51649;&#47924;&#51032; &#45216;&#51060; &#45796; &#46104;&#47588; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LUK.1.24"><span class="label">24</span><span class="content">&#51060; &#54980;&#50640; &#44536; &#50500;&#45236; &#50648;&#47532;&#49324;&#48307;&#51060; &#49688;&#53468;&#54616;&#44256; &#45796;&#49455; &#45804; &#46041;&#50504; &#49704;&#50612; &#51080;&#51004;&#47728; &#44032;&#47196;&#46104; </span></span><span class="verse v25" data-usfm="LUK.1.25"><span class="label">25</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#46028;&#50500; &#48372;&#49884;&#45716; &#45216;&#50640; &#51064;&#44036;&#50640; &#45236; &#48512;&#45124;&#47084;&#50880;&#51012; &#50630;&#44172; &#54616;&#49884;&#47140;&#44256; &#51060;&#47111;&#44172; &#54665;&#54616;&#49900;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="LUK.1.26"><span class="label">26</span><span class="content">&#50668;&#49455;&#51704; &#45804;&#50640; &#52380;&#49324; &#44032;&#48652;&#47532;&#50648;&#51060; &#54616;&#45208;&#45784;&#51032; &#48372;&#45236;&#49900;&#51012; &#48155;&#46308;&#50612; &#44040;&#47540;&#47532; &#45208;&#49324;&#47131;&#51060;&#46976; &#46041;&#45348;&#50640; &#44032;&#49436; </span></span><span class="verse v27" data-usfm="LUK.1.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#51032; &#51088;&#49552; &#50836;&#49481;&#51060;&#46972; &#54616;&#45716; &#49324;&#46988;&#44284; &#51221;&#54844;&#54620; &#52376;&#45376;&#50640;&#44172; &#51060;&#47476;&#45768; &#44536; &#52376;&#45376;&#51032; &#51060;&#47492;&#51008; &#47560;&#47532;&#50500;&#46972; </span></span><span class="verse v28" data-usfm="LUK.1.28"><span class="label">28</span><span class="content">&#44536;&#50640;&#44172; &#46308;&#50612;&#44032; &#44032;&#47196;&#46104; &#51008;&#54812;&#47484; &#48155;&#51008; &#51088;&#50668; &#54217;&#50504;&#54624;&#52236;&#50612;&#45796; &#51452;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760;&#54616;&#49884;&#46020;&#45796; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="LUK.1.29"><span class="label">29</span><span class="content">&#52376;&#45376;&#44032; &#44536; &#47568;&#51012; &#46307;&#44256; &#45440;&#46972; &#51060;&#47088; &#51064;&#49324;&#44032; &#50612;&#52236;&#54632;&#51064;&#44256; &#49373;&#44033;&#54616;&#47588; </span></span><span class="verse v30" data-usfm="LUK.1.30"><span class="label">30</span><span class="content">&#52380;&#49324;&#44032; &#51068;&#47084; &#44032;&#47196;&#46104; &#47560;&#47532;&#50500;&#50668; &#47924;&#49436;&#50892; &#47568;&#46972; &#45348;&#44032; &#54616;&#45208;&#45784;&#44760; &#51008;&#54812;&#47484; &#50619;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LUK.1.31"><span class="label">31</span><span class="content">&#48372;&#46972; &#45348;&#44032; &#49688;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; &#44536; &#51060;&#47492;&#51012; &#50696;&#49688;&#46972; &#54616;&#46972; </span></span><span class="verse v32" data-usfm="LUK.1.32"><span class="label">32</span><span class="content">&#51200;&#44032; &#53360; &#51088;&#44032; &#46104;&#44256; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51060;&#51032; &#50500;&#46308;&#51060;&#46972; &#51068;&#52972;&#51012; &#44163;&#51060;&#50836; &#51452; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536; &#51312;&#49345; &#45796;&#50967;&#51032; &#50948;&#47484; &#51200;&#50640;&#44172; &#51452;&#49884;&#47532;&#45768; </span></span><span class="verse v33" data-usfm="LUK.1.33"><span class="label">33</span><span class="content">&#50689;&#50896;&#55176; &#50556;&#44273;&#51032; &#51665;&#50640; &#50773;&#45432;&#47495; &#54616;&#49892; &#44163;&#51060;&#47728; &#44536; &#45208;&#46972;&#44032; &#47924;&#44417;&#54616;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="LUK.1.34"><span class="label">34</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#52380;&#49324;&#50640;&#44172; &#47568;&#54616;&#46104; &#45208;&#45716; &#49324;&#45236;&#47484; &#50508;&#51648; &#47803;&#54616;&#45768; &#50612;&#52236; &#51060; &#51068;&#51060; &#51080;&#51004;&#47532;&#51060;&#44620; </span></span><span class="verse v35" data-usfm="LUK.1.35"><span class="label">35</span><span class="content">&#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49457;&#47161;&#51060; &#45348;&#44172; &#51076;&#54616;&#49884;&#44256; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51060;&#51032; &#45733;&#47141;&#51060; &#45320;&#47484; &#45934;&#51004;&#49884;&#47532;&#45768; &#51060;&#47084;&#48064;&#47196; &#45208;&#49892;&#48148; &#44144;&#47337;&#54620; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#51068;&#52972;&#51004;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="LUK.1.36"><span class="label">36</span><span class="content">&#48372;&#46972; &#45348; &#52828;&#51313; &#50648;&#47532;&#49324;&#48307;&#46020; &#45721;&#50612;&#49436; &#50500;&#46308;&#51012; &#48176;&#50632;&#45712;&#45768;&#46972; &#48376;&#47000; &#49688;&#53468;&#54616;&#51648; &#47803;&#54620;&#45796; &#54616;&#45912; &#51060;&#44032; &#51060;&#48120; &#50668;&#49455; &#45804;&#51060; &#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v37" data-usfm="LUK.1.37"><span class="label">37</span><span class="content">&#45824;&#51200; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#47568;&#50432;&#51008; &#45733;&#52824; &#47803;&#54616;&#49900;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="LUK.1.38"><span class="label">38</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#44032;&#47196;&#46104; &#51452;&#51032; &#44228;&#51665; &#51333;&#51060;&#50724;&#45768; &#47568;&#50432;&#45824;&#47196; &#45236;&#44172; &#51060;&#47336;&#50612;&#51648;&#51060;&#45796; &#54616;&#47588; &#52380;&#49324;&#44032; &#46496;&#45208;&#44032;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="LUK.1.39"><span class="label">39</span><span class="content">&#51060; &#46412;&#50640; &#47560;&#47532;&#50500;&#44032; &#51068;&#50612;&#45208; &#48744;&#47532; &#49328;&#51473;&#50640; &#44032;&#49436; &#50976;&#45824; &#54620; &#46041;&#45348;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v40" data-usfm="LUK.1.40"><span class="label">40</span><span class="content">&#49324;&#44032;&#47028;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#50648;&#47532;&#49324;&#48307;&#50640;&#44172; &#47928;&#50504;&#54616;&#45768; </span></span><span class="verse v41" data-usfm="LUK.1.41"><span class="label">41</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51060; &#47560;&#47532;&#50500;&#51032; &#47928;&#50504;&#54632;&#51012; &#46308;&#51004;&#47588; &#50500;&#51060;&#44032; &#48373;&#51473;&#50640;&#49436; &#46832;&#45432;&#45716;&#51648;&#46972; &#50648;&#47532;&#49324;&#48307;&#51060; &#49457;&#47161;&#51032; &#52649;&#47564;&#54632;&#51012; &#51077;&#50612; </span></span><span class="verse v42" data-usfm="LUK.1.42"><span class="label">42</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#48520;&#47084; &#44032;&#47196;&#46104; &#50668;&#51088; &#51473;&#50640; &#45348;&#44032; &#48373;&#51060; &#51080;&#51004;&#47728; &#45348; &#53468;&#51473;&#51032; &#50500;&#51060;&#46020; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v43" data-usfm="LUK.1.43"><span class="label">43</span><span class="content">&#45236; &#51452;&#51032; &#47784;&#52828;&#51060; &#45236;&#44172; &#45208;&#50500;&#50724;&#45768; &#51060; &#50612;&#52236; &#46108; &#51068;&#51064;&#44256; </span></span><span class="verse v44" data-usfm="LUK.1.44"><span class="label">44</span><span class="content">&#48372;&#46972; &#45348; &#47928;&#50504;&#54616;&#45716; &#49548;&#47532;&#44032; &#45236; &#44480;&#50640; &#46308;&#47540; &#46412;&#50640; &#50500;&#51060;&#44032; &#45236; &#48373;&#51473;&#50640;&#49436; &#44592;&#49256;&#51004;&#47196; &#46832;&#45440;&#50520;&#46020;&#45796; </span></span><span class="verse v45" data-usfm="LUK.1.45"><span class="label">45</span><span class="content">&#48127;&#51008; &#50668;&#51088;&#50640;&#44172; &#48373;&#51060; &#51080;&#46020;&#45796; &#51452;&#44760;&#49436; &#44536;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060; &#48152;&#46300;&#49884; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v46" data-usfm="LUK.1.46"><span class="label">46</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#44032;&#47196;&#46104; &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; </span></span><span class="verse v47" data-usfm="LUK.1.47"><span class="label">47</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#54616;&#45208;&#45784; &#45236; &#44396;&#51452;&#47484; &#44592;&#48848;&#54616;&#50688;&#51020;&#51008; </span></span><span class="verse v48" data-usfm="LUK.1.48"><span class="label">48</span><span class="content">&#44536; &#44228;&#51665;&#51333;&#51032; &#48708;&#52380;&#54632;&#51012; &#46028;&#50500; &#48372;&#49512;&#51020;&#51060;&#46972; &#48372;&#46972; &#51060;&#51228; &#54980;&#47196;&#45716; &#47564;&#49464;&#50640; &#45208;&#47484; &#48373;&#51060; &#51080;&#45796; &#51068;&#52972;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v49" data-usfm="LUK.1.49"><span class="label">49</span><span class="content">&#45733;&#54616;&#49888; &#51060;&#44032; &#53360; &#51068;&#51012; &#45236;&#44172; &#54665;&#54616;&#49512;&#51004;&#45768; &#44536; &#51060;&#47492;&#51060; &#44144;&#47337;&#54616;&#49884;&#47728; </span></span><span class="verse v50" data-usfm="LUK.1.50"><span class="label">50</span><span class="content">&#44557;&#55100;&#54616;&#49900;&#51060; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#45824;&#45824;&#47196; &#51060;&#47476;&#45716;&#46020;&#45796; </span></span><span class="verse v51" data-usfm="LUK.1.51"><span class="label">51</span><span class="content">&#44536;&#51032; &#54036;&#47196; &#55192;&#51012; &#48372;&#51060;&#49324; &#47560;&#51020;&#51032; &#49373;&#44033;&#51060; &#44368;&#47564;&#54620; &#51088;&#46308;&#51012; &#55145;&#51004;&#49512;&#44256; </span></span><span class="verse v52" data-usfm="LUK.1.52"><span class="label">52</span><span class="content">&#44428;&#49464; &#51080;&#45716; &#51088;&#47484; &#44536; &#50948;&#50640;&#49436; &#45236;&#47532;&#52824;&#49512;&#51004;&#47728; &#48708;&#52380;&#54620; &#51088;&#47484; &#45458;&#51060;&#49512;&#44256; </span></span><span class="verse v53" data-usfm="LUK.1.53"><span class="label">53</span><span class="content">&#51452;&#47532;&#45716; &#51088;&#47484; &#51339;&#51008; &#44163;&#51004;&#47196; &#48176;&#48520;&#47532;&#49512;&#51004;&#47728; &#48512;&#51088;&#47484; &#44277;&#49688;&#47196; &#48372;&#45236;&#49512;&#46020;&#45796; </span></span><span class="verse v54" data-usfm="LUK.1.54"><span class="label">54</span><span class="content">&#44536; &#51333; &#51060;&#49828;&#46972;&#50648;&#51012; &#46020;&#50864;&#49324; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#44256; &#44592;&#50613;&#54616;&#49884;&#46104; </span></span><span class="verse v55" data-usfm="LUK.1.55"><span class="label">55</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#50500;&#48652;&#46972;&#54632;&#44284; &#48143; &#44536; &#51088;&#49552;&#50640;&#44172; &#50689;&#50896;&#55176; &#54616;&#49884;&#47532;&#47196;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v56" data-usfm="LUK.1.56"><span class="label">56</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#49437; &#45804;&#52196; &#54632;&#44760; &#51080;&#45796;&#44032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v57" data-usfm="LUK.1.57"><span class="label">57</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51060; &#54644;&#49328;&#54624; &#44592;&#54620;&#51060; &#52264;&#49436; &#50500;&#46308;&#51012; &#45235;&#51004;&#45768; </span></span><span class="verse v58" data-usfm="LUK.1.58"><span class="label">58</span><span class="content">&#51060;&#50883;&#44284; &#52828;&#51313;&#51060; &#51452;&#44760;&#49436; &#51200;&#47484; &#53356;&#44172; &#44557;&#55100;&#55176; &#50668;&#44592;&#49900;&#51012; &#46307;&#44256; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v59" data-usfm="LUK.1.59"><span class="label">59</span><span class="content">&#54036;&#51068;&#51060; &#46104;&#47588; &#50500;&#51060;&#47484; &#54624;&#47168;&#54616;&#47084; &#50752;&#49436; &#44536; &#48512;&#52828;&#51032; &#51060;&#47492;&#51012; &#46384;&#46972; &#49324;&#44032;&#47028;&#46972; &#54616;&#44256;&#51088; &#54616;&#45908;&#45768; </span></span><span class="verse v60" data-usfm="LUK.1.60"><span class="label">60</span><span class="content">&#44536; &#47784;&#52828;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#45768;&#46972; &#50836;&#54620;&#51060;&#46972; &#54624; &#44163;&#51060;&#46972; &#54616;&#47588; </span></span><span class="verse v61" data-usfm="LUK.1.61"><span class="label">61</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#45348; &#52828;&#51313; &#51473;&#50640; &#51060; &#51060;&#47492;&#51004;&#47196; &#51060;&#47492;&#54620; &#51060;&#44032; &#50630;&#45796; &#54616;&#44256; </span></span><span class="verse v62" data-usfm="LUK.1.62"><span class="label">62</span><span class="content">&#44536; &#48512;&#52828;&#44760; &#54805;&#50857;&#54616;&#50668; &#47924;&#50631;&#51004;&#47196; &#51060;&#47492;&#54616;&#47140; &#54616;&#45716;&#44032; &#47932;&#51004;&#45768; </span></span><span class="verse v63" data-usfm="LUK.1.63"><span class="label">63</span><span class="content">&#51200;&#44032; &#49436;&#54032;&#51012; &#45804;&#46972; &#54616;&#50668; &#44536; &#51060;&#47492;&#51008; &#50836;&#54620;&#51060;&#46972; &#50416;&#47588; &#45796; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v64" data-usfm="LUK.1.64"><span class="label">64</span><span class="content">&#51060;&#50640; &#44536; &#51077;&#51060; &#44263; &#50676;&#47532;&#44256; &#54784;&#44032; &#54400;&#47532;&#47728; &#47568;&#51012; &#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#45768; </span></span><span class="verse v65" data-usfm="LUK.1.65"><span class="label">65</span><span class="content">&#44536; &#44540;&#52376;&#50640; &#49324;&#45716; &#51088;&#44032; &#45796; &#46160;&#47140;&#50892;&#54616;&#44256; &#51060; &#47784;&#46304; &#47568;&#51060; &#50728; &#50976;&#45824; &#49328;&#51473;&#50640; &#46160;&#47336; &#54140;&#51648;&#47588; </span></span><span class="verse v66" data-usfm="LUK.1.66"><span class="label">66</span><span class="content">&#46307;&#45716; &#49324;&#46988;&#51060; &#45796; &#51060; &#47568;&#51012; &#47560;&#51020;&#50640; &#46160;&#47728; &#44032;&#47196;&#46104; &#51060; &#50500;&#51060;&#44032; &#51109;&#52264; &#50612;&#52236; &#46112;&#44844; &#54616;&#45768; &#51060;&#45716; &#51452;&#51032; &#49552;&#51060; &#51200;&#50752; &#54632;&#44760;&#54616;&#49900;&#51060;&#47084;&#46972; </span></span><span class="verse v67" data-usfm="LUK.1.67"><span class="label">67</span><span class="content">&#44536; &#48512;&#52828; &#49324;&#44032;&#47028;&#44032; &#49457;&#47161;&#51032; &#52649;&#47564;&#54632;&#51012; &#51077;&#50612; &#50696;&#50616;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v68" data-usfm="LUK.1.68"><span class="label">68</span><span class="content">&#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51452; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#44536; &#48177;&#49457;&#51012; &#46028;&#50500;&#48372;&#49324; &#49549;&#47049;&#54616;&#49884;&#47728; </span></span><span class="verse v69" data-usfm="LUK.1.69"><span class="label">69</span><span class="content">&#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44396;&#50896;&#51032; &#49108;&#51012; &#44536; &#51333; &#45796;&#50967;&#51032; &#51665;&#50640; &#51068;&#51004;&#53412;&#49512;&#51004;&#45768; </span></span><span class="verse v70" data-usfm="LUK.1.70"><span class="label">70</span><span class="content">&#51060;&#44163;&#51008; &#51452;&#44760;&#49436; &#50696;&#47196;&#48512;&#53552; &#44144;&#47337;&#54620; &#49440;&#51648;&#51088;&#51032; &#51077;&#51004;&#47196; &#47568;&#50432;&#54616;&#49888; &#48148;&#50752; &#44057;&#51060; </span></span><span class="verse v71" data-usfm="LUK.1.71"><span class="label">71</span><span class="content">&#50864;&#47532; &#50896;&#49688;&#50640;&#44172;&#49436;&#50752; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#45716; &#47784;&#46304; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#45716; &#44396;&#50896;&#51060;&#46972; </span></span><span class="verse v72" data-usfm="LUK.1.72"><span class="label">72</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47728; &#44536; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#44592;&#50613;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v73" data-usfm="LUK.1.73"><span class="label">73</span><span class="content">&#44263; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#47609;&#49464;&#46972; </span></span><span class="verse v74" data-usfm="LUK.1.74"><span class="label">74</span><span class="content">&#50864;&#47532;&#47196; &#50896;&#49688;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#49900;&#51012; &#51077;&#44256; </span></span><span class="verse v75" data-usfm="LUK.1.75"><span class="label">75</span><span class="content">&#51333;&#49888;&#53664;&#47197; &#51452;&#51032; &#50526;&#50640;&#49436; &#49457;&#44208;&#44284; &#51032;&#47196; &#46160;&#47140;&#50880;&#51060; &#50630;&#51060; &#49452;&#44592;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v76" data-usfm="LUK.1.76"><span class="label">76</span><span class="content">&#51060; &#50500;&#51060;&#50668; &#45348;&#44032; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51060;&#51032; &#49440;&#51648;&#51088;&#46972; &#51068;&#52972;&#51020;&#51012; &#48155;&#44256; &#51452; &#50526;&#50640; &#50526;&#49436; &#44032;&#49436; &#44536; &#44600;&#51012; &#50696;&#48708;&#54616;&#50668; </span></span><span class="verse v77" data-usfm="LUK.1.77"><span class="label">77</span><span class="content">&#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#44536; &#51396; &#49324;&#54632;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#44396;&#50896;&#51012; &#50508;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v78" data-usfm="LUK.1.78"><span class="label">78</span><span class="content">&#51060;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44557;&#55100;&#51012; &#51064;&#54632;&#51060;&#46972; &#51060;&#47196;&#50024; &#46027;&#45716; &#54644;&#44032; &#50948;&#47196;&#48512;&#53552; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#50668; </span></span><span class="verse v79" data-usfm="LUK.1.79"><span class="label">79</span><span class="content">&#50612;&#46160;&#50880;&#44284; &#51453;&#51020;&#51032; &#44536;&#45720;&#50640; &#50505;&#51008; &#51088;&#50640;&#44172; &#48708;&#52712;&#44256; &#50864;&#47532; &#48156;&#51012; &#54217;&#44053;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#49884;&#47532;&#47196;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v80" data-usfm="LUK.1.80"><span class="label">80</span><span class="content">&#50500;&#51060;&#44032; &#51088;&#46972;&#47728; &#49900;&#47161;&#51060; &#44053;&#54616;&#50668;&#51648;&#47728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#45208;&#53440;&#45208;&#45716; &#45216;&#44620;&#51648; &#48712; &#46308;&#50640; &#51080;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
