<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch19" data-usfm="LUK.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.19.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50668;&#47532;&#44256;&#47196; &#46308;&#50612; &#51648;&#45208;&#44032;&#49884;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="LUK.19.2"><span class="label">2</span><span class="content">&#49325;&#44060;&#50724;&#46972; &#51060;&#47492;&#54616;&#45716; &#51088;&#44032; &#51080;&#51004;&#45768; &#49464;&#47532;&#51109;&#51060;&#50836; &#46608;&#54620; &#48512;&#51088;&#46972; </span></span><span class="verse v3" data-usfm="LUK.19.3"><span class="label">3</span><span class="content">&#51200;&#44032; &#50696;&#49688;&#44760;&#49436; &#50612;&#46496;&#54620; &#49324;&#46988;&#51064;&#44032; &#54616;&#50668; &#48372;&#44256;&#51088; &#54616;&#46104; &#53412;&#44032; &#51089;&#44256; &#49324;&#46988;&#51060; &#47566;&#50500; &#54624; &#49688; &#50630;&#50612; </span></span><span class="verse v4" data-usfm="LUK.19.4"><span class="label">4</span><span class="content">&#50526;&#51004;&#47196; &#45804;&#47140;&#44032; &#48372;&#44592; &#50948;&#54616;&#50668; &#48981;&#45208;&#47924;&#50640; &#50732;&#46972;&#44032;&#45768; &#51060;&#45716; &#50696;&#49688;&#44760;&#49436; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#49884;&#44172; &#46120;&#51060;&#47084;&#46972; </span></span><span class="verse v5" data-usfm="LUK.19.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536;&#44275;&#50640; &#51060;&#47476;&#49324; &#50864;&#47084;&#47084; &#48372;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#49325;&#44060;&#50724;&#50556; &#49549;&#55176; &#45236;&#47140;&#50724;&#46972; &#45236;&#44032; &#50724;&#45720; &#45348; &#51665;&#50640; &#50976;&#54616;&#50668;&#50556; &#54616;&#44192;&#45796; &#54616;&#49884;&#45768; </span></span><span class="verse v6" data-usfm="LUK.19.6"><span class="label">6</span><span class="content">&#44553;&#55176; &#45236;&#47140;&#50752; &#51600;&#44144;&#50892;&#54616;&#47728; &#50689;&#51217;&#54616;&#44144;&#45720; </span></span><span class="verse v7" data-usfm="LUK.19.7"><span class="label">7</span><span class="content">&#47943;&#49324;&#46988;&#51060; &#48372;&#44256; &#49688;&#44400;&#44144;&#47140; &#44032;&#47196;&#46104; &#51200;&#44032; &#51396;&#51064;&#51032; &#51665;&#50640; &#50976;&#54616;&#47084; &#46308;&#50612;&#44052;&#46020;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="LUK.19.8"><span class="label">8</span><span class="content">&#49325;&#44060;&#50724;&#44032; &#49436;&#49436; &#51452;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#48372;&#49884;&#50741;&#49548;&#49436; &#45236; &#49548;&#50976;&#51032; &#51208;&#48152;&#51012; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172; &#51452;&#44192;&#49324;&#50724;&#47728; &#47564;&#51068; &#45656; &#44163;&#51012; &#53664;&#49353;&#54620; &#51068;&#51060; &#51080;&#51004;&#47732; &#49324;&#48176;&#45208; &#44058;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="LUK.19.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50724;&#45720; &#44396;&#50896;&#51060; &#51060; &#51665;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#51060; &#49324;&#46988;&#46020; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="LUK.19.10"><span class="label">10</span><span class="content">&#51064;&#51088;&#51032; &#50728; &#44163;&#51008; &#51075;&#50612;&#48260;&#47536; &#51088;&#47484; &#52286;&#50500; &#44396;&#50896;&#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="LUK.19.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#51080;&#51012; &#46412;&#50640; &#48708;&#50976;&#47484; &#45908;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#45768; &#51060;&#45716; &#51088;&#44592;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#44620;&#51060; &#50724;&#49512;&#44256; &#51200;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#45817;&#51109;&#50640; &#45208;&#53440;&#45216; &#51460;&#47196; &#49373;&#44033;&#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v12" data-usfm="LUK.19.12"><span class="label">12</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50612;&#46500; &#44480;&#51064;&#51060; &#50773;&#50948;&#47484; &#48155;&#50500;&#44032;&#51648;&#44256; &#50724;&#47140;&#44256; &#47676; &#45208;&#46972;&#47196; &#44040; &#46412;&#50640; </span></span><span class="verse v13" data-usfm="LUK.19.13"><span class="label">13</span><span class="content">&#44536; &#51333; &#50676;&#51012; &#48520;&#47084; &#51008; &#50676; &#48064;&#45208;&#47484; &#51452;&#47728; &#51060;&#47476;&#46104; &#45236;&#44032; &#46028;&#50500;&#50724;&#44592;&#44620;&#51648; &#51109;&#49324;&#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LUK.19.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#48177;&#49457;&#51060; &#51200;&#47484; &#48120;&#50892;&#54616;&#50668; &#49324;&#51088;&#47484; &#46244;&#47196; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#51060; &#49324;&#46988;&#51060; &#50864;&#47532;&#51032; &#50773; &#46120;&#51012; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="LUK.19.15"><span class="label">15</span><span class="content">&#44480;&#51064;&#51060; &#50773;&#50948;&#47484; &#48155;&#50500; &#44032;&#51648;&#44256; &#46028;&#50500;&#50752;&#49436; &#51008; &#51456; &#51333;&#46308;&#51032; &#44033;&#44033; &#50612;&#46523;&#44172; &#51109;&#49324;&#54620; &#44163;&#51012; &#50508;&#44256;&#51088; &#54616;&#50668; &#51200;&#55148;&#47484; &#48512;&#47476;&#45768; </span></span><span class="verse v16" data-usfm="LUK.19.16"><span class="label">16</span><span class="content">&#44536; &#52395;&#51704;&#44032; &#45208;&#50500;&#50752; &#44032;&#47196;&#46104; &#51452;&#50668; &#51452;&#51032; &#54620; &#48064;&#45208;&#47196; &#50676; &#48064;&#45208;&#47484; &#45224;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="LUK.19.17"><span class="label">17</span><span class="content">&#51452;&#51064;&#51060; &#51060;&#47476;&#46104; &#51096;&#54616;&#50688;&#45796; &#52265;&#54620; &#51333;&#51060;&#50668; &#45348;&#44032; &#51648;&#44537;&#55176; &#51089;&#51008; &#44163;&#50640; &#52649;&#49457;&#54616;&#50688;&#51004;&#45768; &#50676; &#44256;&#51012; &#44428;&#49464;&#47484; &#52264;&#51648;&#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="LUK.19.18"><span class="label">18</span><span class="content">&#44536; &#46168;&#51704;&#44032; &#50752;&#49436; &#44032;&#47196;&#46104; &#51452;&#50668; &#51452;&#51032; &#54620; &#48064;&#45208;&#47196; &#45796;&#49455; &#48064;&#45208;&#47484; &#47564;&#46308;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="LUK.19.19"><span class="label">19</span><span class="content">&#51452;&#51064;&#51060; &#44536;&#50640;&#44172;&#46020; &#51060;&#47476;&#46104; &#45320;&#46020; &#45796;&#49455; &#44256;&#51012;&#51012; &#52264;&#51648;&#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="LUK.19.20"><span class="label">20</span><span class="content">&#46608; &#54620; &#49324;&#46988;&#51060; &#50752;&#49436; &#44032;&#47196;&#46104; &#51452;&#50668; &#48372;&#49548;&#49436; &#51452;&#51032; &#54620; &#48064;&#45208;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#45236;&#44032; &#49688;&#44148;&#51004;&#47196; &#49912;&#46160;&#50632;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="LUK.19.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#45817;&#49888;&#51060; &#50628;&#54620; &#49324;&#46988;&#51064; &#44163;&#51012; &#45236;&#44032; &#47924;&#49436;&#50892;&#54632;&#51060;&#46972; &#45817;&#49888;&#51008; &#46160;&#51648; &#50506;&#51008; &#44163;&#51012; &#52712;&#54616;&#44256; &#49900;&#51648; &#50506;&#51008; &#44163;&#51012; &#44144;&#46160;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="LUK.19.22"><span class="label">22</span><span class="content">&#51452;&#51064;&#51060; &#51060;&#47476;&#46104; &#50501;&#54620; &#51333;&#50500; &#45236;&#44032; &#45348; &#47568;&#47196; &#45320;&#47484; &#54032;&#45800;&#54616;&#45432;&#45768; &#45320;&#45716; &#45236;&#44032; &#46160;&#51648; &#50506;&#51008; &#44163;&#51012; &#52712;&#54616;&#44256; &#49900;&#51648; &#50506;&#51008; &#44163;&#51012; &#44144;&#46160;&#45716; &#50628;&#54620; &#49324;&#46988;&#51064; &#51460;&#51012; &#50508;&#50520;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="LUK.19.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#47732; &#50612;&#52236;&#54616;&#50668; &#45236; &#51008;&#51012; &#51008;&#54665;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#45236;&#44032; &#50752;&#49436; &#44536; &#48320;&#47532;&#44620;&#51648; &#52286;&#50520;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="LUK.19.24"><span class="label">24</span><span class="content">&#44225;&#50640; &#49456;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#54620; &#48064;&#45208;&#47484; &#48764;&#50519;&#50500; &#50676; &#48064;&#45208; &#51080;&#45716; &#51088;&#50640;&#44172; &#51452;&#46972; &#54616;&#45768; </span></span><span class="verse v25" data-usfm="LUK.19.25"><span class="label">25</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#51200;&#50640;&#44172; &#51060;&#48120; &#50676; &#48064;&#45208;&#44032; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="LUK.19.26"><span class="label">26</span><span class="content">&#51452;&#51064;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47924;&#47495; &#51080;&#45716; &#51088;&#45716; &#48155;&#44192;&#44256; &#50630;&#45716; &#51088;&#45716; &#44536; &#51080;&#45716; &#44163;&#46020; &#48764;&#50519;&#44592;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="LUK.19.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#51032; &#50773; &#46120;&#51012; &#50896;&#52824; &#50500;&#45768;&#54616;&#45912; &#51200; &#50896;&#49688;&#46308;&#51012; &#51060;&#47532;&#47196; &#45132;&#50612;&#45796;&#44032; &#45236; &#50526;&#50640;&#49436; &#51453;&#51060;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LUK.19.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#50526;&#49436;&#49436; &#44032;&#49884;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.19.29"><span class="label">29</span><span class="content">&#44048;&#46988;&#50896;&#51060;&#46972;&#45716; &#49328;&#51032; &#48307;&#48148;&#44172;&#50752; &#48288;&#45796;&#45768;&#50640; &#44032;&#44620;&#51060; &#50772;&#51012; &#46412;&#50640; &#51228;&#51088; &#51473; &#46168;&#51012; &#48372;&#45236;&#49884;&#47728; </span></span><span class="verse v30" data-usfm="LUK.19.30"><span class="label">30</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45320;&#55148; &#47582;&#51008;&#54200; &#47560;&#51012;&#47196; &#44032;&#46972; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#47732; &#50500;&#51649; &#50500;&#47924; &#49324;&#46988;&#46020; &#53440;&#48372;&#51648; &#50506;&#51008; &#45208;&#44480;&#49352;&#45180;&#51032; &#47588;&#50668; &#51080;&#45716; &#44163;&#51012; &#48372;&#47532;&#45768; &#54400;&#50612; &#45132;&#44256; &#50724;&#45320;&#46972; </span></span><span class="verse v31" data-usfm="LUK.19.31"><span class="label">31</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#45320;&#55148;&#50640;&#44172; &#50612;&#52236;&#54616;&#50668; &#54392;&#45712;&#45264; &#47931;&#44144;&#46304; &#51060;&#47111;&#44172; &#47568;&#54616;&#46104; &#51452;&#44032; &#50416;&#49884;&#44192;&#45796; &#54616;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v32" data-usfm="LUK.19.32"><span class="label">32</span><span class="content">&#48372;&#45236;&#49900;&#51012; &#48155;&#51008; &#51088;&#46308;&#51060; &#44032;&#49436; &#44536; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#47564;&#45212;&#51648;&#46972; </span></span><span class="verse v33" data-usfm="LUK.19.33"><span class="label">33</span><span class="content">&#45208;&#44480;&#49352;&#45180;&#47484; &#54400; &#46412;&#50640; &#44536; &#51076;&#51088;&#46308;&#51060; &#51060;&#47476;&#46104; &#50612;&#52236;&#54616;&#50668; &#45208;&#44480;&#49352;&#45180;&#47484; &#54392;&#45712;&#45264; </span></span><span class="verse v34" data-usfm="LUK.19.34"><span class="label">34</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#51452;&#44760;&#49436; &#50416;&#49884;&#44192;&#45796; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="LUK.19.35"><span class="label">35</span><span class="content">&#44536;&#44163;&#51012; &#50696;&#49688;&#44760;&#47196; &#45132;&#44256; &#50752;&#49436; &#51088;&#44592;&#46308;&#51032; &#44169;&#50743;&#51012; &#45208;&#44480;&#49352;&#45180; &#50948;&#50640; &#44152;&#52432; &#45459;&#44256; &#50696;&#49688;&#47484; &#53468;&#50864;&#45768; </span></span><span class="verse v36" data-usfm="LUK.19.36"><span class="label">36</span><span class="content">&#44032;&#49892; &#46412;&#50640; &#51200;&#55148;&#44032; &#51088;&#44592;&#51032; &#44169;&#50743;&#51012; &#44600;&#50640; &#54196;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="LUK.19.37"><span class="label">37</span><span class="content">&#51060;&#48120; &#44048;&#46988;&#49328;&#50640;&#49436; &#45236;&#47140;&#44032;&#45716; &#54200;&#44620;&#51648; &#44032;&#44620;&#51060; &#50724;&#49884;&#47588; &#51228;&#51088;&#51032; &#50728; &#47924;&#47532;&#44032; &#51088;&#44592;&#51032; &#48376;&#48148; &#47784;&#46304; &#45733;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47728; &#53360; &#49548;&#47532;&#47196; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50668; </span></span><span class="verse v38" data-usfm="LUK.19.38"><span class="label">38</span><span class="content">&#44032;&#47196;&#46104; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716; &#50773;&#51060;&#50668; &#54616;&#45720;&#50640;&#45716; &#54217;&#54868;&#50836; &#44032;&#51109; &#45458;&#51008; &#44275;&#50640;&#45716; &#50689;&#44305;&#51060;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v39" data-usfm="LUK.19.39"><span class="label">39</span><span class="content">&#47924;&#47532; &#51473; &#50612;&#46500; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#47568;&#54616;&#46104; &#49440;&#49373;&#51060;&#50668; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51012; &#52293;&#47581;&#54616;&#49548;&#49436; &#54616;&#44144;&#45720; </span></span><span class="verse v40" data-usfm="LUK.19.40"><span class="label">40</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47564;&#51068; &#51060; &#49324;&#46988;&#46308;&#51060; &#51104;&#51104;&#54616;&#47732; &#46028;&#46308;&#51060; &#49548;&#47532;&#51648;&#47476;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="LUK.19.41"><span class="label">41</span><span class="content">&#44032;&#44620;&#51060; &#50724;&#49324; &#49457;&#51012; &#48372;&#49884;&#44256; &#50864;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.19.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.19.42"><span class="label">42</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45320;&#46020; &#50724;&#45720;&#45216; &#54217;&#54868;&#50640; &#44288;&#54620; &#51068;&#51012; &#50508;&#50520;&#45908;&#47732; &#51339;&#51012; &#48852;&#54616;&#50688;&#44144;&#45768;&#50752; &#51648;&#44552; &#45348; &#45576;&#50640; &#49704;&#44592;&#50912;&#46020;&#45796; </span></span><span class="verse v43" data-usfm="LUK.19.43"><span class="label">43</span><span class="content">&#45216;&#51060; &#51060;&#47484;&#52236;&#46972; &#45348; &#50896;&#49688;&#46308;&#51060; &#53664;&#49457;&#51012; &#49939;&#44256; &#45320;&#47484; &#46168;&#47084; &#49324;&#47732;&#51004;&#47196; &#44032;&#46160;&#44256; </span></span><span class="verse v44" data-usfm="LUK.19.44"><span class="label">44</span><span class="content">&#46608; &#45320;&#50752; &#48143; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#45348; &#51088;&#49885;&#46308;&#51012; &#46405;&#50640; &#47700;&#50612;&#52824;&#47728; &#46028; &#54616;&#45208;&#46020; &#46028; &#50948;&#50640; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#44428;&#44256; &#48155;&#45716; &#45216;&#51012; &#45348;&#44032; &#50508;&#51648; &#47803;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="LUK.19.45"><span class="label">45</span><span class="content">&#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49324; &#51109;&#49324;&#54616;&#45716; &#51088;&#46308;&#51012; &#45236;&#50612; &#51923;&#51004;&#49884;&#47728; </span></span><span class="verse v46" data-usfm="LUK.19.46"><span class="label">46</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44592;&#47197;&#46108;&#48148; &#45236; &#51665;&#51008; &#44592;&#46020;&#54616;&#45716; &#51665;&#51060; &#46104;&#47532;&#46972; &#54616;&#50688;&#44144;&#45720; &#45320;&#55148;&#45716; &#44053;&#46020;&#51032; &#44404;&#54792;&#51012; &#47564;&#46308;&#50632;&#46020;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="LUK.19.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45216;&#47560;&#45796; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#45768; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#44284; &#48177;&#49457;&#51032; &#46160;&#47785;&#46308;&#51060; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#44928;&#54616;&#46104; </span></span><span class="verse v48" data-usfm="LUK.19.48"><span class="label">48</span><span class="content">&#48177;&#49457;&#51060; &#45796; &#44536;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#48064;&#47196; &#50612;&#52236;&#54624; &#48169;&#52840;&#51012; &#52286;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
