<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch20" data-usfm="LUK.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.20.1"><span class="label">1</span><span class="content">&#54616;&#47336;&#45716; &#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#48177;&#49457;&#51012; &#44032;&#47476;&#52824;&#49884;&#47728; &#48373;&#51020;&#51012; &#51204;&#54616;&#49892;&#49940; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#44032;&#44620;&#51060; &#50752;&#49436; </span></span><span class="verse v2" data-usfm="LUK.20.2"><span class="label">2</span><span class="content">&#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#47924;&#49832; &#44428;&#49464;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#51060; &#44428;&#49464;&#47484; &#51456;&#51060;&#44032; &#45572;&#44396;&#51064;&#51648; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="LUK.20.3"><span class="label">3</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45208;&#46020; &#54620; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#47932;&#51004;&#47532;&#45768; &#45236;&#44172; &#47568;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="LUK.20.4"><span class="label">4</span><span class="content">&#50836;&#54620;&#51032; &#49464;&#47168;&#44032; &#54616;&#45720;&#47196;&#49436;&#45264; &#49324;&#46988;&#50640;&#44172;&#47196;&#49436;&#45264; </span></span><span class="verse v5" data-usfm="LUK.20.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#49436;&#47196; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#51068; &#54616;&#45720;&#47196;&#49436;&#46972; &#54616;&#47732; &#50612;&#52236;&#54616;&#50668; &#51200;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="LUK.20.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#50640;&#44172;&#47196;&#49436;&#46972; &#54616;&#47732; &#48177;&#49457;&#51060; &#50836;&#54620;&#51012; &#49440;&#51648;&#51088;&#47196; &#51064;&#51221;&#54616;&#45768; &#51200;&#55148;&#44032; &#45796; &#50864;&#47532;&#47484; &#46028;&#47196; &#52832; &#44163;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="LUK.20.7"><span class="label">7</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#50612;&#46356;&#47196;&#49436;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v8" data-usfm="LUK.20.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45208;&#46020; &#47924;&#49832; &#44428;&#49464;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LUK.20.9"><span class="label">9</span><span class="content">&#51060; &#48708;&#50976;&#47196; &#48177;&#49457;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#54620; &#49324;&#46988;&#51060; &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#50612; &#45453;&#48512;&#46308;&#50640;&#44172; &#49464;&#47196; &#51452;&#44256; &#53440;&#44397;&#50640; &#44032;&#49436; &#50724;&#47000; &#51080;&#45796;&#44032; </span></span><span class="verse v10" data-usfm="LUK.20.10"><span class="label">10</span><span class="content">&#46412;&#44032; &#51060;&#47476;&#47588; &#54252;&#46020;&#50896; &#49548;&#52636; &#50620;&#47560;&#47484; &#48148;&#52824;&#44172; &#54616;&#47140;&#44256; &#54620; &#51333;&#51012; &#45453;&#48512;&#46308;&#50640;&#44172; &#48372;&#45236;&#45768; &#45453;&#48512;&#46308;&#51060; &#51333;&#51012; &#49900;&#55176; &#46412;&#47532;&#44256; &#44144;&#51200; &#48372;&#45236;&#50632;&#44144;&#45720; </span></span><span class="verse v11" data-usfm="LUK.20.11"><span class="label">11</span><span class="content">&#45796;&#49884; &#45796;&#47480; &#51333;&#51012; &#48372;&#45236;&#45768; &#44536;&#46020; &#49900;&#55176; &#46412;&#47532;&#44256; &#45733;&#50837;&#54616;&#44256; &#44144;&#51200; &#48372;&#45236;&#50632;&#44144;&#45720; </span></span><span class="verse v12" data-usfm="LUK.20.12"><span class="label">12</span><span class="content">&#45796;&#49884; &#49464; &#48264;&#51704; &#51333;&#51012; &#48372;&#45236;&#45768; &#51060;&#46020; &#49345;&#54616;&#44172; &#54616;&#44256; &#45236;&#50612; &#51923;&#51008;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="LUK.20.13"><span class="label">13</span><span class="content">&#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#44032;&#47196;&#46104; &#50612;&#52236;&#54624;&#44844; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51012; &#48372;&#45236;&#47532;&#45768; &#51200;&#55148;&#44032; &#54841; &#44536;&#45716; &#44277;&#44221;&#54616;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v14" data-usfm="LUK.20.14"><span class="label">14</span><span class="content">&#45453;&#48512;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#49345;&#49549;&#51088;&#45768; &#51453;&#51060;&#44256; &#44536; &#50976;&#50629;&#51012; &#50864;&#47532;&#51032; &#44163;&#51004;&#47196; &#47564;&#46308;&#51088; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="LUK.20.15"><span class="label">15</span><span class="content">&#54252;&#46020;&#50896; &#48150;&#50640; &#45236;&#50612;&#51923;&#50500; &#51453;&#50688;&#45712;&#45768;&#46972; &#44536;&#47088;&#51593; &#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#51060; &#49324;&#46988;&#46308;&#51012; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45544; </span></span><span class="verse v16" data-usfm="LUK.20.16"><span class="label">16</span><span class="content">&#50752;&#49436; &#44536; &#45453;&#48512;&#46308;&#51012; &#51652;&#47736;&#54616;&#44256; &#54252;&#46020;&#50896;&#51012; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49884;&#45768; &#49324;&#46988;&#46308;&#51060; &#46307;&#44256; &#44032;&#47196;&#46104; &#44536;&#47111;&#44172; &#46104;&#51648; &#47568;&#50500;&#51648;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v17" data-usfm="LUK.20.17"><span class="label">17</span><span class="content">&#51200;&#55148;&#47484; &#48372;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#44536;&#47084;&#47732; &#44592;&#47197;&#46108;&#48148; &#44148;&#52629;&#51088;&#46308;&#51032; &#48260;&#47536; &#46028;&#51060; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; &#54632;&#51060; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v18" data-usfm="LUK.20.18"><span class="label">18</span><span class="content">&#47924;&#47495; &#51060; &#46028; &#50948;&#50640; &#46504;&#50612;&#51648;&#45716; &#51088;&#45716; &#44648;&#50612;&#51648;&#44192;&#44256; &#51060; &#46028;&#51060; &#49324;&#46988; &#50948;&#50640; &#46504;&#50612;&#51648;&#47732; &#51200;&#47196; &#44032;&#47336;&#47484; &#47564;&#46308;&#50612; &#55145;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="LUK.20.19"><span class="label">19</span><span class="content">&#49436;&#44592;&#44288;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#50696;&#49688;&#51032; &#51060; &#48708;&#50976;&#45716; &#51088;&#44592;&#46308;&#51012; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49900;&#51064;&#51460; &#50508;&#44256; &#51593;&#49884; &#51105;&#44256;&#51088; &#54616;&#46104; &#48177;&#49457;&#51012; &#46160;&#47140;&#50892;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.20.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#50687;&#48372;&#45796;&#44032; &#50696;&#49688;&#47484; &#52509;&#46021;&#51032; &#52824;&#47532;&#50752; &#44428;&#49464; &#50500;&#47000; &#48537;&#51060;&#47140; &#54616;&#50668; &#51221;&#53456;&#46308;&#51012; &#48372;&#45236;&#50612; &#44536;&#46308;&#47196; &#49828;&#49828;&#47196; &#51032;&#51064;&#51064; &#52404;&#54616;&#47728; &#50696;&#49688;&#51032; &#47568;&#51012; &#52293;&#51105;&#44172; &#54616;&#45768; </span></span><span class="verse v21" data-usfm="LUK.20.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#47932;&#50612; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#50864;&#47532;&#44032; &#50500;&#45432;&#45768; &#45817;&#49888;&#51008; &#48148;&#47196; &#47568;&#50432;&#54616;&#49884;&#44256; &#44032;&#47476;&#52824;&#49884;&#47728; &#49324;&#46988;&#51012; &#50808;&#47784;&#47196; &#52712;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#52280;&#51004;&#47196;&#49436; &#54616;&#45208;&#45784;&#51032; &#46020;&#47484; &#44032;&#47476;&#52824;&#49884;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="LUK.20.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#44032;&#51060;&#49324;&#50640;&#44172; &#49464;&#47484; &#48148;&#52824;&#45716; &#44163;&#51060; &#44032;&#54616;&#45768;&#51060;&#44620; &#48520;&#44032;&#54616;&#45768;&#51060;&#44620; &#54616;&#45768; </span></span><span class="verse v23" data-usfm="LUK.20.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#44036;&#44228;&#47484; &#50500;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v24" data-usfm="LUK.20.24"><span class="label">24</span><span class="content">&#45936;&#45208;&#47532;&#50728; &#54616;&#45208;&#47484; &#45236;&#44172; &#48372;&#51060;&#46972; &#45656; &#54868;&#49345;&#44284; &#44544;&#51060; &#50668;&#44592; &#51080;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#44032;&#51060;&#49324;&#51032; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="LUK.20.25"><span class="label">25</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#44536;&#47088;&#51593; &#44032;&#51060;&#49324;&#51032; &#44163;&#51008; &#44032;&#51060;&#49324;&#50640;&#44172;, &#54616;&#45208;&#45784;&#51032; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#48148;&#52824;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v26" data-usfm="LUK.20.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#44032; &#48177;&#49457; &#50526;&#50640;&#49436; &#44536;&#51032; &#47568;&#51012; &#45733;&#55176; &#52293;&#51105;&#51648; &#47803;&#54616;&#44256; &#44536;&#51032; &#45824;&#45813;&#51012; &#44592;&#51060;&#55176; &#50668;&#44200; &#51104;&#51104;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.20.27"><span class="label">27</span><span class="content">&#48512;&#54876;&#51060; &#50630;&#45796; &#51452;&#51109;&#54616;&#45716; &#49324;&#46160;&#44060;&#51064; &#51473; &#50612;&#46500;&#51060;&#46308;&#51060; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.20.28"><span class="label">28</span><span class="content">&#47932;&#50612; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#47784;&#49464;&#44032; &#50864;&#47532;&#50640;&#44172; &#50024; &#51452;&#44592;&#47484; &#49324;&#46988;&#51032; &#54805;&#51060; &#47564;&#51068; &#50500;&#45236;&#47484; &#46160;&#44256; &#51088;&#49885;&#51060; &#50630;&#51060; &#51453;&#44144;&#46304; &#44536; &#46041;&#49373;&#51060; &#44536; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#54805;&#51012; &#50948;&#54616;&#50668; &#54980;&#49324;&#47484; &#49464;&#50872;&#52236;&#45768;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="LUK.20.29"><span class="label">29</span><span class="content">&#44536;&#47088;&#45936; &#52832; &#54805;&#51228;&#44032; &#51080;&#50632;&#45716;&#45936; &#47567;&#51060; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#45796;&#44032; &#51088;&#49885;&#51060; &#50630;&#51060; &#51453;&#44256; </span></span><span class="verse v30" data-usfm="LUK.20.30"><span class="label">30</span><span class="content">&#44536; &#46168;&#51704;&#50752; &#49464;&#51704;&#44032; &#51200;&#47484; &#52712;&#54616;&#44256; </span></span><span class="verse v31" data-usfm="LUK.20.31"><span class="label">31</span><span class="content">&#51068;&#44273;&#51060; &#45796; &#44536;&#50752; &#44057;&#51060; &#51088;&#49885;&#51060; &#50630;&#51060; &#51453;&#44256; </span></span><span class="verse v32" data-usfm="LUK.20.32"><span class="label">32</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#51088;&#46020; &#51453;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v33" data-usfm="LUK.20.33"><span class="label">33</span><span class="content">&#51068;&#44273;&#51060; &#45796; &#51200;&#47484; &#50500;&#45236;&#47196; &#52712;&#54616;&#50688;&#51004;&#45768; &#48512;&#54876; &#46412;&#50640; &#44536; &#51473;&#50640; &#45656; &#50500;&#45236;&#44032; &#46104;&#47532;&#51060;&#44620; </span></span><span class="verse v34" data-usfm="LUK.20.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#51060; &#49464;&#49345;&#51032; &#51088;&#45376;&#46308;&#51008; &#51109;&#44032;&#46020; &#44032;&#44256; &#49884;&#51665;&#46020; &#44032;&#46104; </span></span><span class="verse v35" data-usfm="LUK.20.35"><span class="label">35</span><span class="content">&#51200; &#49464;&#49345;&#44284; &#48143; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#54632;&#51012; &#50619;&#44592;&#50640; &#54633;&#45817;&#55176; &#50668;&#44608;&#51012; &#51077;&#51008; &#51088;&#46308;&#51008; &#51109;&#44032;&#44032;&#44256; &#49884;&#51665;&#44032;&#45716; &#51068;&#51060; &#50630;&#51004;&#47728; </span></span><span class="verse v36" data-usfm="LUK.20.36"><span class="label">36</span><span class="content">&#51200;&#55148;&#45716; &#45796;&#49884; &#51453;&#51012; &#49688;&#46020; &#50630;&#45208;&#45768; &#51060;&#45716; &#52380;&#49324;&#50752; &#46041;&#46321;&#51060;&#50836; &#48512;&#54876;&#51032; &#51088;&#45376;&#47196;&#49436; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="LUK.20.37"><span class="label">37</span><span class="content">&#51453;&#51008; &#51088;&#51032; &#49332;&#50500;&#45212;&#45796;&#45716; &#44163;&#51008; &#47784;&#49464;&#46020; &#44032;&#49884;&#45208;&#47924;&#46504;&#44592;&#50640; &#44288;&#54620; &#44544;&#50640; &#48372;&#50688;&#51004;&#46104; &#51452;&#47484; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;&#51060;&#50836; &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;&#51060;&#50836; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#52845;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v38" data-usfm="LUK.20.38"><span class="label">38</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#51088;&#51032; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#50836; &#49328; &#51088;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54616;&#45208;&#45784;&#50640;&#44172;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#49332;&#50520;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v39" data-usfm="LUK.20.39"><span class="label">39</span><span class="content">&#49436;&#44592;&#44288; &#51473; &#50612;&#46500;&#51060;&#46308;&#51060; &#47568;&#54616;&#46104; &#49440;&#49373;&#51060;&#50668; &#47568;&#50432;&#51060; &#50739;&#51004;&#45768;&#51060;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.20.40"><span class="label">40</span><span class="content">&#51200;&#55148;&#45716; &#50500;&#47924; &#44163;&#46020; &#44048;&#55176; &#45908; &#47932;&#51012; &#49688; &#50630;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="LUK.20.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49324;&#46988;&#46308;&#51060; &#50612;&#52236;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#46972; &#54616;&#45712;&#45264; </span></span><span class="verse v42" data-usfm="LUK.20.42"><span class="label">42</span><span class="content">&#49884;&#54200;&#50640; &#45796;&#50967;&#51060; &#52828;&#55176; &#47568;&#54616;&#50688;&#51004;&#46104; &#51452;&#44760;&#49436; &#45236; &#51452;&#44760; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v43" data-usfm="LUK.20.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#45348; &#50896;&#49688;&#47484; &#45348; &#48156;&#51032; &#48156;&#46321;&#49345;&#51004;&#47196; &#46168; &#46412;&#44620;&#51648; &#45236; &#50864;&#54200;&#50640; &#50505;&#50520;&#51004;&#46972; &#54616;&#49512;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="LUK.20.44"><span class="label">44</span><span class="content">&#44536;&#47088;&#51593; &#45796;&#50967;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#51452;&#46972; &#52845;&#54616;&#50688;&#51004;&#45768; &#50612;&#52236; &#44536;&#51032; &#51088;&#49552;&#51060; &#46104;&#44192;&#45712;&#45544; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="LUK.20.45"><span class="label">45</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#46308;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44536; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.20.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.20.46"><span class="label">46</span><span class="content">&#44596; &#50743;&#51012; &#51077;&#44256; &#45796;&#45768;&#45716; &#44163;&#51012; &#50896;&#54616;&#47728; &#49884;&#51109;&#50640;&#49436; &#47928;&#50504; &#48155;&#45716; &#44163;&#44284; &#54924;&#45817;&#51032; &#49345;&#51340;&#50752; &#51092;&#52824;&#51032; &#49345;&#49437;&#51012; &#51339;&#50500;&#54616;&#45716; &#49436;&#44592;&#44288;&#46308;&#51012; &#49340;&#44032;&#46972; </span></span><span class="verse v47" data-usfm="LUK.20.47"><span class="label">47</span><span class="content">&#51200;&#55148;&#45716; &#44284;&#48512;&#51032; &#44032;&#49328;&#51012; &#49340;&#53412;&#47728; &#50808;&#49885;&#51004;&#47196; &#44600;&#44172; &#44592;&#46020;&#54616;&#45768; &#44536; &#48155;&#45716; &#54032;&#44208;&#51060; &#45908;&#50865; &#51473;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
