<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch21" data-usfm="LUK.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.21.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45576;&#51012; &#46308;&#50612; &#48512;&#51088;&#46308;&#51060; &#50672;&#48372;&#44452;&#50640; &#54732;&#44552; &#45347;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; </span></span><span class="verse v2" data-usfm="LUK.21.2"><span class="label">2</span><span class="content">&#46608; &#50612;&#46500; &#44032;&#45212;&#54620; &#44284;&#48512;&#51032; &#46160; &#47129;&#46024; &#45347;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; </span></span><span class="verse v3" data-usfm="LUK.21.3"><span class="label">3</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51060; &#44032;&#45212;&#54620; &#44284;&#48512;&#44032; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#47566;&#51060; &#45347;&#50632;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="LUK.21.4"><span class="label">4</span><span class="content">&#51200;&#46308;&#51008; &#44536; &#54413;&#51313;&#54620; &#51473;&#50640;&#49436; &#54732;&#44552;&#51012; &#45347;&#50632;&#44144;&#45768;&#50752; &#51060; &#44284;&#48512;&#45716; &#44536; &#44396;&#52264;&#54620; &#51473;&#50640;&#49436; &#51088;&#44592;&#51032; &#51080;&#45716;&#48148; &#49373;&#54876;&#48708; &#51204;&#48512;&#47484; &#45347;&#50632;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="LUK.21.5"><span class="label">5</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#49457;&#51204;&#51012; &#44032;&#47532;&#53020; &#44536; &#48120;&#49437;&#44284; &#54732;&#47932;&#47196; &#44984;&#48124; &#44163;&#51012; &#47568;&#54616;&#47588; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.21.6"><span class="label">6</span><span class="content">&#45320;&#55148; &#48372;&#45716; &#51060;&#44163;&#46308;&#51060; &#45216;&#51060; &#51060;&#47476;&#47732; &#46028; &#54616;&#45208;&#46020; &#46028; &#50948;&#50640; &#45224;&#51648; &#50506;&#44256; &#45796; &#47924;&#45320;&#46888;&#47532;&#50864;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="LUK.21.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#47932;&#50612; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784;&#51060;&#50668; &#44536;&#47084;&#47732; &#50612;&#45712; &#46412;&#50640; &#51060;&#47088; &#51068;&#51060; &#51080;&#44192;&#49324;&#50724;&#47728; &#51060;&#47088; &#51068;&#51060; &#51060;&#47336;&#47140; &#54624; &#46412;&#50640; &#47924;&#49832; &#51669;&#51312;&#44032; &#51080;&#49324;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v8" data-usfm="LUK.21.8"><span class="label">8</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#48120;&#54841;&#51012; &#48155;&#51648; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#46972; &#47566;&#51008; &#49324;&#46988;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#50752;&#49436; &#51060;&#47476;&#46104; &#45236;&#44032; &#44536;&#47196;&#46972; &#54616;&#47728; &#46412;&#44032; &#44032;&#44620;&#50772;&#45796; &#54616;&#44192;&#51004;&#45208; &#51200;&#55148;&#47484; &#51335;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="LUK.21.9"><span class="label">9</span><span class="content">&#45212;&#47532;&#50752; &#49548;&#46976;&#51032; &#49548;&#47928;&#51012; &#46308;&#51012; &#46412;&#50640; &#46160;&#47140;&#50892; &#47568;&#46972; &#51060; &#51068;&#51060; &#47676;&#51200; &#51080;&#50612;&#50556; &#54616;&#46104; &#45149;&#51008; &#44263; &#46104;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="LUK.21.10"><span class="label">10</span><span class="content">&#46608; &#51060;&#47476;&#49884;&#46104; &#48124;&#51313;&#51060; &#48124;&#51313;&#51012;, &#45208;&#46972;&#44032; &#45208;&#46972;&#47484; &#45824;&#51201;&#54616;&#50668; &#51068;&#50612;&#45208;&#44192;&#44256; </span></span><span class="verse v11" data-usfm="LUK.21.11"><span class="label">11</span><span class="content">&#52376;&#52376;&#50640; &#53360; &#51648;&#51652;&#44284; &#44592;&#44540;&#44284; &#50728;&#50669;&#51060; &#51080;&#44192;&#44256; &#46608; &#47924;&#49436;&#50868; &#51068;&#44284; &#54616;&#45720;&#47196;&#49436; &#53360; &#51669;&#51312;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="LUK.21.12"><span class="label">12</span><span class="content">&#51060; &#47784;&#46304; &#51068; &#51204;&#50640; &#45236; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#49552;&#51012; &#45824;&#50612; &#54605;&#48149;&#54616;&#47728; &#54924;&#45817;&#44284; &#50725;&#50640; &#45336;&#44200;&#51452;&#47728; &#51076;&#44552;&#46308;&#44284; &#44288;&#51109;&#46308; &#50526;&#50640; &#45132;&#50612; &#44032;&#47140;&#45768;&#50752; </span></span><span class="verse v13" data-usfm="LUK.21.13"><span class="label">13</span><span class="content">&#51060; &#51068;&#51060; &#46020;&#47532;&#50612; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="LUK.21.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#48320;&#47749;&#54624; &#44163;&#51012; &#48120;&#47532; &#50672;&#44396;&#52824; &#50506;&#44592;&#47196; &#44208;&#49900;&#54616;&#46972; </span></span><span class="verse v15" data-usfm="LUK.21.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#51032; &#47784;&#46304; &#45824;&#51201;&#51060; &#45733;&#55176; &#45824;&#54637;&#54616;&#44144;&#45208; &#48320;&#48149;&#54624; &#49688; &#50630;&#45716; &#44396;&#51116;&#50752; &#51648;&#54812;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="LUK.21.16"><span class="label">16</span><span class="content">&#49900;&#51648;&#50612; &#48512;&#47784;&#50752; &#54805;&#51228;&#50752; &#52828;&#52377;&#44284; &#48279;&#51060; &#45320;&#55148;&#47484; &#45336;&#44200;&#51452;&#50612; &#45320;&#55148; &#51473;&#50640; &#47751;&#51012; &#51453;&#51060;&#44172; &#54616;&#44192;&#44256; </span></span><span class="verse v17" data-usfm="LUK.21.17"><span class="label">17</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208; </span></span><span class="verse v18" data-usfm="LUK.21.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#47672;&#47532;&#53560; &#54616;&#45208;&#46020; &#49345;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="LUK.21.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#51032; &#51064;&#45236;&#47196; &#45320;&#55148; &#50689;&#54844;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="LUK.21.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#51060; &#44400;&#45824;&#46308;&#50640;&#44172; &#50640;&#50892;&#49912;&#51060;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536; &#47736;&#47581;&#51060; &#44032;&#44620;&#50868; &#51460;&#51012; &#50508;&#46972; </span></span><span class="verse v21" data-usfm="LUK.21.21"><span class="label">21</span><span class="content">&#44536; &#46412;&#50640; &#50976;&#45824;&#50640; &#51080;&#45716; &#51088;&#46308;&#51008; &#49328;&#51004;&#47196; &#46020;&#47581;&#54624;&#52236;&#47728; &#49457;&#45236;&#50640; &#51080;&#45716; &#51088;&#46308;&#51008; &#45208;&#44040;&#52236;&#47728; &#52492;&#50640; &#51080;&#45716; &#51088;&#46308;&#51008; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#51648; &#47568;&#52236;&#50612;&#45796; </span></span><span class="verse v22" data-usfm="LUK.21.22"><span class="label">22</span><span class="content">&#51060; &#45216;&#46308;&#51008; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51012; &#51060;&#47336;&#45716; &#54805;&#48268;&#51032; &#45216;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LUK.21.23"><span class="label">23</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#50500;&#51060; &#48180; &#51088;&#46308;&#44284; &#51222;&#47673;&#51060;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51004;&#47532;&#45768; &#51060;&#45716; &#46405;&#50640; &#53360; &#54872;&#45212;&#44284; &#51060; &#48177;&#49457;&#50640;&#44172; &#51652;&#45432;&#44032; &#51080;&#44192;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="LUK.21.24"><span class="label">24</span><span class="content">&#51200;&#55148;&#44032; &#52860;&#45216;&#50640; &#51453;&#51076;&#51012; &#45817;&#54616;&#47728; &#47784;&#46304; &#51060;&#48169;&#50640; &#49324;&#47196;&#51105;&#54784; &#44032;&#44192;&#44256; &#50696;&#47336;&#49332;&#47128;&#51008; &#51060;&#48169;&#51064;&#51032; &#46412;&#44032; &#52264;&#44592;&#44620;&#51648; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#48159;&#55176;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="LUK.21.25"><span class="label">25</span><span class="content">&#51068;&#50900; &#49457;&#49888;&#50640;&#45716; &#51669;&#51312;&#44032; &#51080;&#44192;&#44256; &#46405;&#50640;&#49436;&#45716; &#48124;&#51313;&#46308;&#51060; &#48148;&#45796;&#50752; &#54028;&#46020;&#51032; &#50864;&#45716; &#49548;&#47532;&#47484; &#51064;&#54616;&#50668; &#54844;&#46976;&#54620; &#51473;&#50640; &#44260;&#44256;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.21.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#49464;&#49345;&#50640; &#51076;&#54624; &#51068;&#51012; &#49373;&#44033;&#54616;&#44256; &#47924;&#49436;&#50892;&#54616;&#48064;&#47196; &#44592;&#51208;&#54616;&#47532;&#45768; &#51060;&#45716; &#54616;&#45720;&#51032; &#44428;&#45733;&#46308;&#51060; &#55124;&#46308;&#47532;&#44192;&#51020;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="LUK.21.27"><span class="label">27</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#51064;&#51088;&#44032; &#44396;&#47492;&#51012; &#53440;&#44256; &#45733;&#47141;&#44284; &#53360; &#50689;&#44305;&#51004;&#47196; &#50724;&#45716; &#44163;&#51012; &#48372;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="LUK.21.28"><span class="label">28</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#46104;&#44592;&#47484; &#49884;&#51089;&#54616;&#44144;&#46304; &#51068;&#50612;&#45208; &#47672;&#47532;&#47484; &#46308;&#46972; &#45320;&#55148; &#44396;&#49549;&#51060; &#44032;&#44620;&#50772;&#45712;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="LUK.21.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#48708;&#50976;&#47196; &#51060;&#47476;&#49884;&#46104; &#47924;&#54868;&#44284;&#45208;&#47924;&#50752; &#47784;&#46304; &#45208;&#47924;&#47484; &#48372;&#46972; </span></span><span class="verse v30" data-usfm="LUK.21.30"><span class="label">30</span><span class="content">&#49913;&#51060; &#45208;&#47732; &#45320;&#55148;&#44032; &#48372;&#44256; &#50668;&#47492;&#51060; &#44032;&#44620;&#50868; &#51460;&#51012; &#51088;&#50672;&#55176; &#50500;&#45208;&#45768; </span></span><span class="verse v31" data-usfm="LUK.21.31"><span class="label">31</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#44032; &#51060;&#47088; &#51068;&#51060; &#45208;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44032;&#44620;&#50868; &#51460;&#51012; &#50508;&#46972; </span></span><span class="verse v32" data-usfm="LUK.21.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51060; &#49464;&#45824;&#44032; &#51648;&#45208;&#44032;&#44592; &#51204;&#50640; &#47784;&#46304; &#51068;&#51060; &#45796; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="LUK.21.33"><span class="label">33</span><span class="content">&#52380;&#51648;&#45716; &#50630;&#50612;&#51648;&#44192;&#51004;&#45208; &#45236; &#47568;&#51008; &#50630;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="LUK.21.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#51312;&#49900;&#54616;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#48169;&#53461;&#54632;&#44284; &#49696;&#52712;&#54632;&#44284; &#49373;&#54876;&#51032; &#50684;&#47140;&#47196; &#47560;&#51020;&#51060; &#46164;&#54616;&#50668;&#51648;&#44256; &#46907;&#48150;&#50640; &#44536; &#45216;&#51060; &#45931;&#44284; &#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.21.35"><span class="label">35</span><span class="content">&#51060; &#45216;&#51008; &#50728; &#51648;&#44396;&#49345;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="LUK.21.36"><span class="label">36</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51109;&#52264; &#50732; &#51060; &#47784;&#46304; &#51068;&#51012; &#45733;&#55176; &#54588;&#54616;&#44256; &#51064;&#51088; &#50526;&#50640; &#49436;&#46020;&#47197; &#54637;&#49345; &#44592;&#46020;&#54616;&#47728; &#44648;&#50612; &#51080;&#51004;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="LUK.21.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45230;&#51060;&#47732; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#44256; &#48164;&#51060;&#47732; &#45208;&#44032; &#44048;&#46988;&#50896;&#51060;&#46972; &#54616;&#45716; &#49328;&#50640;&#49436; &#49772;&#49884;&#45768; </span></span><span class="verse v38" data-usfm="LUK.21.38"><span class="label">38</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#44536; &#47568;&#50432;&#51012; &#46308;&#51004;&#47140;&#44256; &#51060;&#47480; &#50500;&#52840;&#50640; &#49457;&#51204;&#50640; &#45208;&#50500;&#44032;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
