<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch24" data-usfm="LUK.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.24.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#54980; &#52395;&#45216; &#49352;&#48317;&#50640; &#51060; &#50668;&#51088;&#46308;&#51060; &#44536; &#50696;&#48708;&#54620; &#54693;&#54408;&#51012; &#44032;&#51648;&#44256; &#47924;&#45924;&#50640; &#44032;&#49436; </span></span><span class="verse v2" data-usfm="LUK.24.2"><span class="label">2</span><span class="content">&#46028;&#51060; &#47924;&#45924;&#50640;&#49436; &#44404;&#47140; &#50734;&#44592;&#50868; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v3" data-usfm="LUK.24.3"><span class="label">3</span><span class="content">&#46308;&#50612;&#44032;&#45768; &#51452; &#50696;&#49688;&#51032; &#49884;&#52404;&#44032; &#48456;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="LUK.24.4"><span class="label">4</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#44540;&#49900;&#54624; &#46412;&#50640; &#47928;&#46301; &#52268;&#46976;&#54620; &#50743;&#51012; &#51077;&#51008; &#46160; &#49324;&#46988;&#51060; &#44225;&#50640; &#49456;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="LUK.24.5"><span class="label">5</span><span class="content">&#50668;&#51088;&#46308;&#51060; &#46160;&#47140;&#50892; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#45768; &#46160; &#49324;&#46988;&#51060; &#51060;&#47476;&#46104; &#50612;&#52236;&#54616;&#50668; &#49328; &#51088;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#52286;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="LUK.24.6"><span class="label">6</span><span class="content">&#50668;&#44592; &#44228;&#49884;&#51648; &#50506;&#44256; &#49332;&#50500;&#45208;&#49512;&#45712;&#45768;&#46972; &#44040;&#47540;&#47532;&#50640; &#44228;&#49892; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#50612;&#46523;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="LUK.24.7"><span class="label">7</span><span class="content">&#51060;&#47476;&#49884;&#44592;&#47484; &#51064;&#51088;&#44032; &#51396;&#51064;&#51032; &#49552;&#50640; &#45336;&#44592;&#50892; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#44256; &#51228; &#49340;&#51068;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#50556; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54620;&#45824; </span></span><span class="verse v8" data-usfm="LUK.24.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#51032; &#47568;&#50432;&#51012; &#44592;&#50613;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="LUK.24.9"><span class="label">9</span><span class="content">&#47924;&#45924;&#50640;&#49436; &#46028;&#50500;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#50676; &#54620; &#49324;&#46020;&#50752; &#47784;&#46304; &#45796;&#47480; &#51060;&#50640;&#44172; &#44256;&#54616;&#45768; </span></span><span class="verse v10" data-usfm="LUK.24.10"><span class="label">10</span><span class="content">(&#51060; &#50668;&#51088;&#46308;&#51008; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#50836;&#50504;&#45208;&#50752; &#50556;&#44256;&#48372;&#51032; &#47784;&#52828; &#47560;&#47532;&#50500;&#46972; &#46608; &#51200;&#55148;&#50752; &#54632;&#44760;&#54620; &#45796;&#47480; &#50668;&#51088;&#46308;&#46020; &#51060;&#44163;&#51012; &#49324;&#46020;&#46308;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972;) </span></span><span class="verse v11" data-usfm="LUK.24.11"><span class="label">11</span><span class="content">&#49324;&#46020;&#46308;&#51008; &#51200;&#55148; &#47568;&#51060; &#54728;&#53444;&#54620;&#46319;&#51060; &#48456;&#50612; &#48127;&#51648; &#50500;&#45768;&#54616;&#45208; </span></span><span class="verse v12" data-usfm="LUK.24.12"><span class="label">12</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#51068;&#50612;&#45208; &#47924;&#45924;&#50640; &#45804;&#47140;&#44032;&#49436; &#44396;&#54392;&#47140; &#46308;&#50668;&#45796; &#48372;&#45768; &#49464;&#47560;&#54252;&#47564; &#48372;&#51060;&#45716;&#51648;&#46972; &#44536; &#46108; &#51068;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#47728; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LUK.24.13"><span class="label">13</span><span class="content">&#44536; &#45216;&#50640; &#51200;&#55148; &#51473; &#46168;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49901; &#50724;&#47532; &#46104;&#45716; &#50656;&#47560;&#50724;&#46972; &#54616;&#45716; &#52492;&#51004;&#47196; &#44032;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.24.14"><span class="label">14</span><span class="content">&#51060; &#47784;&#46304; &#46108; &#51068;&#51012; &#49436;&#47196; &#51060;&#50556;&#44592;&#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="LUK.24.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#49436;&#47196; &#51060;&#50556;&#44592;&#54616;&#47728; &#47928;&#51032;&#54624; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#44620;&#51060; &#51060;&#47476;&#47084; &#51200;&#55148;&#50752; &#46041;&#54665;&#54616;&#49884;&#45208; </span></span><span class="verse v16" data-usfm="LUK.24.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#51032; &#45576;&#51060; &#44032;&#47532;&#50892;&#51256;&#49436; &#44536;&#51064;&#51460; &#50508;&#50500;&#48372;&#51648; &#47803;&#54616;&#44144;&#45720; </span></span><span class="verse v17" data-usfm="LUK.24.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#44600; &#44032;&#47732;&#49436; &#49436;&#47196; &#51452;&#44256; &#48155;&#44256; &#54616;&#45716; &#51060;&#50556;&#44592;&#44032; &#47924;&#50631;&#51060;&#45264; &#54616;&#49884;&#45768; &#46160; &#49324;&#46988;&#51060; &#49836;&#54536; &#48731;&#51012; &#46944;&#44256; &#47672;&#47932;&#47084; &#49436;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="LUK.24.18"><span class="label">18</span><span class="content">&#44536; &#54620; &#49324;&#46988;&#51064; &#44544;&#47196;&#48148;&#46972; &#54616;&#45716; &#51088;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50864;&#44144;&#54616;&#47732;&#49436; &#44540;&#51068; &#44144;&#44592;&#49436; &#46108; &#51068;&#51012; &#54848;&#47196; &#50508;&#51648; &#47803;&#54616;&#45712;&#45544; </span></span><span class="verse v19" data-usfm="LUK.24.19"><span class="label">19</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#47924;&#49832; &#51068;&#51060;&#45544; &#44032;&#47196;&#46104; &#45208;&#49324;&#47131; &#50696;&#49688;&#51032; &#51068;&#51060;&#45768; &#44536;&#45716; &#54616;&#45208;&#45784;&#44284; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#47568;&#44284; &#51068;&#50640; &#45733;&#54616;&#49888; &#49440;&#51648;&#51088;&#50668;&#45720; </span></span><span class="verse v20" data-usfm="LUK.24.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#44288;&#50896;&#46308;&#51060; &#49324;&#54805; &#54032;&#44208;&#50640; &#45336;&#44200;&#51452;&#50612; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LUK.24.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#49549;&#54624; &#51088;&#46972;&#44256; &#48148;&#46992;&#45432;&#46972; &#51060;&#49104; &#50500;&#45768;&#46972; &#51060; &#51068;&#51060; &#46108;&#51648;&#44032; &#49324;&#55128;&#51704;&#50836; </span></span><span class="verse v22" data-usfm="LUK.24.22"><span class="label">22</span><span class="content">&#46608;&#54620; &#50864;&#47532; &#51473;&#50640; &#50612;&#46500; &#50668;&#51088;&#46308;&#51060; &#50864;&#47532;&#47196; &#45440;&#46972;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#49352;&#48317;&#50640; &#47924;&#45924;&#50640; &#44052;&#45796;&#44032; </span></span><span class="verse v23" data-usfm="LUK.24.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#49884;&#52404;&#45716; &#48372;&#51648; &#47803;&#54616;&#44256; &#50752;&#49436; &#44536;&#44032; &#49332;&#51004;&#49512;&#45796; &#54616;&#45716; &#52380;&#49324;&#46308;&#51032; &#45208;&#53440;&#45224;&#51012; &#48372;&#50520;&#45796; &#54632;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="LUK.24.24"><span class="label">24</span><span class="content">&#46608; &#50864;&#47532;&#50752; &#54632;&#44760;&#54620; &#51088; &#51473;&#50640; &#46160;&#50612; &#49324;&#46988;&#51060; &#47924;&#45924;&#50640; &#44032; &#44284;&#50672; &#50668;&#51088;&#46308;&#51032; &#47568;&#54620; &#48148;&#50752; &#44057;&#51020;&#51012; &#48372;&#50520;&#51004;&#45208; &#50696;&#49688;&#45716; &#48372;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v25" data-usfm="LUK.24.25"><span class="label">25</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#48120;&#47144;&#54616;&#44256; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#47560;&#51020;&#50640; &#45908;&#46356; &#48127;&#45716; &#51088;&#46308;&#51060;&#50668; </span></span><span class="verse v26" data-usfm="LUK.24.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44032; &#51060;&#47088; &#44256;&#45212;&#51012; &#48155;&#44256; &#51088;&#44592;&#51032; &#50689;&#44305;&#50640; &#46308;&#50612;&#44032;&#50556; &#54624; &#44163;&#51060; &#50500;&#45768;&#45264; &#54616;&#49884;&#44256; </span></span><span class="verse v27" data-usfm="LUK.24.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#47784;&#49464;&#50752; &#48143; &#47784;&#46304; &#49440;&#51648;&#51088;&#51032; &#44544;&#47196; &#49884;&#51089;&#54616;&#50668; &#47784;&#46304; &#49457;&#44221;&#50640; &#50420;&#48148; &#51088;&#44592;&#50640; &#44288;&#54620; &#44163;&#51012; &#51088;&#49464;&#55176; &#49444;&#47749;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LUK.24.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#51032; &#44032;&#45716; &#52492;&#50640; &#44032;&#44620;&#51060; &#44032;&#47588; &#50696;&#49688;&#45716; &#45908; &#44032;&#47140;&#54616;&#45716;&#44163; &#44057;&#51060; &#54616;&#49884;&#45768; </span></span><span class="verse v29" data-usfm="LUK.24.29"><span class="label">29</span><span class="content">&#51200;&#55148;&#44032; &#44053;&#44428;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#50752; &#54632;&#44760; &#50976;&#54616;&#49324;&#51060;&#45796; &#46412;&#44032; &#51200;&#47932;&#50612;&#44032;&#44256; &#45216;&#51060; &#51060;&#48120; &#44592;&#50872;&#50632;&#45208;&#51060;&#45796; &#54616;&#45768; &#51060;&#50640; &#51200;&#55148;&#50752; &#54632;&#44760; &#50976;&#54616;&#47084; &#46308;&#50612; &#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="LUK.24.30"><span class="label">30</span><span class="content">&#51200;&#55148;&#50752; &#54632;&#44760; &#51020;&#49885; &#51105;&#49688;&#49892; &#46412;&#50640; &#46497;&#51012; &#44032;&#51648;&#49324; &#52629;&#49324;&#54616;&#49884;&#44256; &#46524;&#50612; &#51200;&#55148;&#50640;&#44172; &#51452;&#49884;&#47588; </span></span><span class="verse v31" data-usfm="LUK.24.31"><span class="label">31</span><span class="content">&#51200;&#55148; &#45576;&#51060; &#48157;&#50500;&#51256; &#44536;&#51064;&#51460; &#50508;&#50500; &#48372;&#45908;&#45768; &#50696;&#49688;&#45716; &#51200;&#55148;&#50640;&#44172; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716;&#51648;&#46972; </span></span><span class="verse v32" data-usfm="LUK.24.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#49436;&#47196; &#47568;&#54616;&#46104; &#44600;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#50864;&#47532;&#50640;&#44172; &#49457;&#44221;&#51012; &#54400;&#50612; &#51452;&#49892; &#46412;&#50640; &#50864;&#47532; &#49549;&#50640;&#49436; &#47560;&#51020;&#51060; &#46888;&#44161;&#51648; &#50500;&#45768;&#54616;&#45908;&#45264; &#54616;&#44256; </span></span><span class="verse v33" data-usfm="LUK.24.33"><span class="label">33</span><span class="content">&#44263; &#44536;&#49884;&#47196; &#51068;&#50612;&#45208; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#44032; &#48372;&#45768; &#50676; &#54620; &#49324;&#46020;&#50752; &#48143; &#44536;&#50752; &#54632;&#44760;&#54620; &#51088;&#46308;&#51060; &#47784;&#50668; &#51080;&#50612; </span></span><span class="verse v34" data-usfm="LUK.24.34"><span class="label">34</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#51452;&#44760;&#49436; &#44284;&#50672; &#49332;&#50500;&#45208;&#49884;&#44256; &#49884;&#47788;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v35" data-usfm="LUK.24.35"><span class="label">35</span><span class="content">&#46160; &#49324;&#46988;&#46020; &#44600;&#50640;&#49436; &#46108; &#51068;&#44284; &#50696;&#49688;&#44760;&#49436; &#46497;&#51012; &#46524;&#49900;&#51004;&#47196; &#51088;&#44592;&#46308;&#50640;&#44172; &#50508;&#47140;&#51648;&#49888; &#44163;&#51012; &#47568;&#54616;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="LUK.24.36"><span class="label">36</span><span class="content">&#51060; &#47568;&#51012; &#54624; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#52828;&#55176; &#44536; &#44032;&#50868;&#45936; &#49436;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#50640;&#44172; &#54217;&#44053;&#51060; &#51080;&#51012;&#52236;&#50612;&#45796; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.24.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.24.37"><span class="label">37</span><span class="content">&#51200;&#55148;&#44032; &#45440;&#46972;&#44256; &#47924;&#49436;&#50892;&#54616;&#50668; &#44536; &#48372;&#45716; &#44163;&#51012; &#50689;&#51004;&#47196; &#49373;&#44033;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v38" data-usfm="LUK.24.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50612;&#52236;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#47728; &#50612;&#52236;&#54616;&#50668; &#47560;&#51020;&#50640; &#51032;&#49900;&#51060; &#51068;&#50612;&#45208;&#45712;&#45264; </span></span><span class="verse v39" data-usfm="LUK.24.39"><span class="label">39</span><span class="content">&#45236; &#49552;&#44284; &#48156;&#51012; &#48372;&#44256; &#45208;&#51064;&#51460; &#50508;&#46972; &#46608; &#45208;&#47484; &#47564;&#51256;&#48372;&#46972; &#50689;&#51008; &#49332;&#44284; &#48904;&#44032; &#50630;&#51004;&#46104; &#45320;&#55148; &#48372;&#45716; &#48148;&#50752; &#44057;&#51060; &#45208;&#45716; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="LUK.24.40"><span class="label">40</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#49552;&#44284; &#48156;&#51012; &#48372;&#51060;&#49884;&#45208; </span></span><span class="verse v41" data-usfm="LUK.24.41"><span class="label">41</span><span class="content">&#51200;&#55148;&#44032; &#45320;&#47924; &#44592;&#49240;&#48064;&#47196; &#50724;&#55176;&#47140; &#48127;&#51648; &#47803;&#54616;&#44256; &#44592;&#51060;&#55176; &#50668;&#44600; &#46412;&#50640; &#51060;&#47476;&#49884;&#46104; &#50668;&#44592; &#47924;&#49832; &#47673;&#51012; &#44163;&#51060; &#51080;&#45712;&#45264; &#54616;&#49884;&#45768; </span></span><span class="verse v42" data-usfm="LUK.24.42"><span class="label">42</span><span class="content">&#51060;&#50640; &#44396;&#50868; &#49373;&#49440; &#54620; &#53664;&#47561;&#51012; &#46300;&#47532;&#47588; </span></span><span class="verse v43" data-usfm="LUK.24.43"><span class="label">43</span><span class="content">&#48155;&#51004;&#49324; &#44536; &#50526;&#50640;&#49436; &#51105;&#49688;&#49884;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="LUK.24.44"><span class="label">44</span><span class="content">&#46608; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#48148; &#44263; &#47784;&#49464;&#51032; &#50984;&#48277;&#44284; &#49440;&#51648;&#51088;&#51032; &#44544;&#44284; &#49884;&#54200;&#50640; &#45208;&#47484; &#44032;&#47532;&#53020; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51060; &#51060;&#47336;&#50612;&#51256;&#50556; &#54616;&#47532;&#46972; &#54620; &#47568;&#51060; &#51060;&#44163;&#51060;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v45" data-usfm="LUK.24.45"><span class="label">45</span><span class="content">&#51060;&#50640; &#51200;&#55148; &#47560;&#51020;&#51012; &#50676;&#50612; &#49457;&#44221;&#51012; &#44648;&#45803;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v46" data-usfm="LUK.24.46"><span class="label">46</span><span class="content">&#46608; &#51060;&#47476;&#49884;&#46104; &#51060;&#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#44032; &#44256;&#45212;&#51012; &#48155;&#44256; &#51228; &#49340;&#51068;&#50640; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45216; &#44163;&#44284; </span></span><span class="verse v47" data-usfm="LUK.24.47"><span class="label">47</span><span class="content">&#46608; &#44536;&#51032; &#51060;&#47492;&#51004;&#47196; &#51396; &#49324;&#54632;&#51012; &#50619;&#44172; &#54616;&#45716; &#54924;&#44060;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#47784;&#46304; &#51313;&#49549;&#50640;&#44172; &#51204;&#54028;&#46112; &#44163;&#51060; &#44592;&#47197;&#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v48" data-usfm="LUK.24.48"><span class="label">48</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#47784;&#46304; &#51068;&#51032; &#51613;&#51064;&#51060;&#46972; </span></span><span class="verse v49" data-usfm="LUK.24.49"><span class="label">49</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#45236; &#50500;&#48260;&#51648;&#51032; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#47532;&#45768; &#45320;&#55148;&#45716; &#50948;&#47196;&#48512;&#53552; &#45733;&#47141;&#51012; &#51077;&#55176;&#50872; &#46412;&#44620;&#51648; &#51060; &#49457;&#50640; &#50976;&#54616;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.24.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.24.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#45936;&#47532;&#44256; &#48288;&#45796;&#45768; &#50526;&#44620;&#51648; &#45208;&#44032;&#49324; &#49552;&#51012; &#46308;&#50612; &#51200;&#55148;&#50640;&#44172; &#52629;&#48373;&#54616;&#49884;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.24.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.24.51"><span class="label">51</span><span class="content">&#52629;&#48373;&#54616;&#49892; &#46412;&#50640; &#51200;&#55148;&#47484; &#46496;&#45208; [&#54616;&#45720;&#47196; &#50732;&#47532;&#50864;]&#49884;&#45768; </span></span><span class="verse v52" data-usfm="LUK.24.52"><span class="label">52</span><span class="content">&#51200;&#55148;&#44032; [&#44536;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256;] &#53360; &#44592;&#49256;&#51004;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#44032; </span></span><span class="verse v53" data-usfm="LUK.24.53"><span class="label">53</span><span class="content">&#45720; &#49457;&#51204;&#50640; &#51080;&#50612; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
