<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch2" data-usfm="LUK.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.2.1"><span class="label">1</span><span class="content">&#51060;&#46412;&#50640; &#44032;&#51060;&#49324; &#50500;&#44396;&#49828;&#46020;&#44032; &#50689;&#51012; &#45236;&#47140; &#52380;&#54616;&#47196; &#45796; &#54840;&#51201;&#54616;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="LUK.2.2"><span class="label">2</span><span class="content">&#51060; &#54840;&#51201;&#51008; &#44396;&#47112;&#45544;&#44032; &#49688;&#47532;&#50500; &#52509;&#46021; &#46104;&#50632;&#51012; &#46412;&#50640; &#52395;&#48264; &#54620;&#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="LUK.2.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#54840;&#51201;&#54616;&#47084; &#44033;&#44033; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032;&#47588; </span></span><span class="verse v4" data-usfm="LUK.2.4"><span class="label">4</span><span class="content">&#50836;&#49481;&#46020; &#45796;&#50967;&#51032; &#51665; &#51313;&#49549;&#51064; &#44256;&#47196; &#44040;&#47540;&#47532; &#45208;&#49324;&#47131; &#46041;&#45348;&#50640;&#49436; &#50976;&#45824;&#47484; &#54693;&#54616;&#50668; &#48288;&#46308;&#47112;&#54772;&#51060;&#46972; &#54616;&#45716; &#45796;&#50967;&#51032; &#46041;&#45348;&#47196; </span></span><span class="verse v5" data-usfm="LUK.2.5"><span class="label">5</span><span class="content">&#44536; &#51221;&#54844;&#54620; &#47560;&#47532;&#50500;&#50752; &#54632;&#44760; &#54840;&#51201;&#54616;&#47084; &#50732;&#46972;&#44032;&#45768; &#47560;&#47532;&#50500;&#44032; &#51060;&#48120; &#51081;&#53468;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="LUK.2.6"><span class="label">6</span><span class="content">&#44144;&#44592; &#51080;&#51012; &#44536; &#46412;&#50640; &#54644;&#49328;&#54624; &#45216;&#51060; &#52264;&#49436; </span></span><span class="verse v7" data-usfm="LUK.2.7"><span class="label">7</span><span class="content">&#47567;&#50500;&#46308;&#51012; &#45235;&#50500; &#44053;&#48372;&#47196; &#49912;&#49436; &#44396;&#50976;&#50640; &#45656;&#50632;&#51004;&#45768; &#51060;&#45716; &#49324;&#44288;&#50640; &#51080;&#51012; &#44275;&#51060; &#50630;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v8" data-usfm="LUK.2.8"><span class="label">8</span><span class="content">&#44536; &#51648;&#44221;&#50640; &#47785;&#51088;&#46308;&#51060; &#48150;&#50640;&#49436; &#48164;&#50640; &#51088;&#44592; &#50577;&#46524;&#47484; &#51648;&#53412;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="LUK.2.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#49324;&#51088;&#44032; &#44225;&#50640; &#49436;&#44256; &#51452;&#51032; &#50689;&#44305;&#51060; &#51200;&#55148;&#47484; &#46160;&#47336; &#48708;&#52712;&#47588; &#53356;&#44172; &#47924;&#49436;&#50892;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="LUK.2.10"><span class="label">10</span><span class="content">&#52380;&#49324;&#44032; &#51060;&#47476;&#46104; &#47924;&#49436;&#50892; &#47568;&#46972; &#48372;&#46972; &#45236;&#44032; &#50728; &#48177;&#49457;&#50640;&#44172; &#48120;&#52832; &#53360; &#44592;&#49256;&#51032; &#51339;&#51008; &#49548;&#49885;&#51012; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="LUK.2.11"><span class="label">11</span><span class="content">&#50724;&#45720;&#45216; &#45796;&#50967;&#51032; &#46041;&#45348;&#50640; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44396;&#51452;&#44032; &#45208;&#49512;&#51004;&#45768; &#44263; &#44536;&#47532;&#49828;&#46020; &#51452;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LUK.2.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#44032;&#49436; &#44053;&#48372;&#50640; &#49912;&#50668; &#44396;&#50976;&#50640; &#45572;&#51064; &#50500;&#44592;&#47484; &#48372;&#47532;&#45768; &#51060;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#54364;&#51201;&#51060;&#45768;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="LUK.2.13"><span class="label">13</span><span class="content">&#54848;&#50672;&#55176; &#54728;&#45796;&#54620; &#52380;&#44400;&#51060; &#44536; &#52380;&#49324;&#50752; &#54632;&#44760; &#51080;&#50612; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v14" data-usfm="LUK.2.14"><span class="label">14</span><span class="content">&#51648;&#44537;&#55176; &#45458;&#51008; &#44275;&#50640;&#49436;&#45716; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51060;&#50836; &#46405;&#50640;&#49436;&#45716; &#44592;&#48848;&#54616;&#49900;&#51012; &#51077;&#51008; &#49324;&#46988;&#46308; &#51473;&#50640; &#54217;&#54868;&#47196;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LUK.2.15"><span class="label">15</span><span class="content">&#52380;&#49324;&#46308;&#51060; &#46496;&#45208; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032;&#45768; &#47785;&#51088;&#44032; &#49436;&#47196; &#47568;&#54616;&#46104; &#51060;&#51228; &#48288;&#46308;&#47112;&#54772;&#44620;&#51648; &#44032;&#49436; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#50508;&#47532;&#49888;&#48148; &#51060; &#51060;&#47336;&#50612;&#51652; &#51068;&#51012; &#48372;&#51088; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="LUK.2.16"><span class="label">16</span><span class="content">&#48744;&#47532; &#44032;&#49436; &#47560;&#47532;&#50500;&#50752; &#50836;&#49481;&#44284; &#44396;&#50976;&#50640; &#45572;&#51064; &#50500;&#44592;&#47484; &#52286;&#50500;&#49436; </span></span><span class="verse v17" data-usfm="LUK.2.17"><span class="label">17</span><span class="content">&#48372;&#44256; &#52380;&#49324;&#44032; &#51088;&#44592;&#46308;&#50640;&#44172; &#51060; &#50500;&#44592;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620; &#44163;&#51012; &#44256;&#54616;&#45768; </span></span><span class="verse v18" data-usfm="LUK.2.18"><span class="label">18</span><span class="content">&#46307;&#45716; &#51088;&#44032; &#45796; &#47785;&#51088;&#51032; &#47568;&#54616;&#45716; &#51068;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#46104; </span></span><span class="verse v19" data-usfm="LUK.2.19"><span class="label">19</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#51060; &#47784;&#46304; &#47568;&#51012; &#47560;&#51020;&#50640; &#51648;&#53412;&#50612; &#49373;&#44033;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="LUK.2.20"><span class="label">20</span><span class="content">&#47785;&#51088;&#44032; &#51088;&#44592;&#46308;&#50640;&#44172; &#51060;&#47476;&#45912; &#48148;&#50752; &#44057;&#51060; &#46307;&#44256; &#48376; &#44536; &#47784;&#46304; &#44163;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44256; &#52268;&#49569;&#54616;&#47728; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LUK.2.21"><span class="label">21</span><span class="content">&#54624;&#47168;&#54624; &#54036;&#51068;&#51060; &#46104;&#47588; &#44536; &#51060;&#47492;&#51012; &#50696;&#49688;&#46972; &#54616;&#45768; &#44263; &#49688;&#53468;&#54616;&#44592; &#51204;&#50640; &#52380;&#49324;&#51032; &#51068;&#52972;&#51008; &#48148;&#47084;&#46972; </span></span><span class="verse v22" data-usfm="LUK.2.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#51032; &#48277;&#45824;&#47196; &#44208;&#47168;&#51032; &#45216;&#51060; &#52264;&#47588; &#50500;&#44592;&#47484; &#45936;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032;&#45768; </span></span><span class="verse v23" data-usfm="LUK.2.23"><span class="label">23</span><span class="content">&#51060;&#45716; &#51452;&#51032; &#50984;&#48277;&#50640; &#50420;&#48148; &#52395; &#53468;&#50640; &#52376;&#51020; &#45212; &#45224;&#51088;&#47560;&#45796; &#51452;&#51032; &#44144;&#47337;&#54620; &#51088;&#46972; &#54616;&#47532;&#46972; &#54620;&#45824;&#47196; &#50500;&#44592;&#47484; &#51452;&#44760; &#46300;&#47532;&#44256; </span></span><span class="verse v24" data-usfm="LUK.2.24"><span class="label">24</span><span class="content">&#46608; &#51452;&#51032; &#50984;&#48277;&#50640; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#48708;&#46168;&#44592; &#54620; &#49933;&#51060;&#45208; &#54841; &#50612;&#47536; &#48152;&#44396; &#46168;&#47196; &#51228;&#49324;&#54616;&#47140;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="LUK.2.25"><span class="label">25</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#49884;&#48064;&#50728;&#51060;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#51060; &#49324;&#46988;&#51060; &#51032;&#47213;&#44256; &#44221;&#44148;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#50948;&#47196;&#47484; &#44592;&#45796;&#47532;&#45716; &#51088;&#46972; &#49457;&#47161;&#51060; &#44536; &#50948;&#50640; &#44228;&#49884;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="LUK.2.26"><span class="label">26</span><span class="content">&#51200;&#44032; &#51452;&#51032; &#44536;&#47532;&#49828;&#46020;&#47484; &#48372;&#44592; &#51204;&#50640; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#49457;&#47161;&#51032; &#51648;&#49884;&#47484; &#48155;&#50520;&#45908;&#45768; </span></span><span class="verse v27" data-usfm="LUK.2.27"><span class="label">27</span><span class="content">&#49457;&#47161;&#51032; &#44048;&#46041;&#51004;&#47196; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#47588; &#47560;&#52840; &#48512;&#47784;&#44032; &#50984;&#48277;&#51032; &#51204;&#47168;&#45824;&#47196; &#54665;&#54616;&#44256;&#51088; &#54616;&#50668; &#44536; &#50500;&#44592; &#50696;&#49688;&#47484; &#45936;&#47532;&#44256; &#50724;&#45716;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="LUK.2.28"><span class="label">28</span><span class="content">&#49884;&#48064;&#50728;&#51060; &#50500;&#44592;&#47484; &#50504;&#44256; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v29" data-usfm="LUK.2.29"><span class="label">29</span><span class="content">&#51452;&#51116;&#50668; &#51060;&#51228;&#45716; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#51333;&#51012; &#54217;&#50504;&#55176; &#45459;&#50500; &#51452;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="LUK.2.30"><span class="label">30</span><span class="content">&#45236; &#45576;&#51060; &#51452;&#51032; &#44396;&#50896;&#51012; &#48372;&#50520;&#49324;&#50724;&#45768; </span></span><span class="verse v31" data-usfm="LUK.2.31"><span class="label">31</span><span class="content">&#51060;&#45716; &#47564;&#48124; &#50526;&#50640; &#50696;&#48708;&#54616;&#49888; &#44163;&#51060;&#50836; </span></span><span class="verse v32" data-usfm="LUK.2.32"><span class="label">32</span><span class="content">&#51060;&#48169;&#51012; &#48708;&#52628;&#45716; &#48731;&#51060;&#50836; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305;&#51060;&#45768;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v33" data-usfm="LUK.2.33"><span class="label">33</span><span class="content">&#44536; &#48512;&#47784;&#44032; &#44536; &#50500;&#44592;&#50640; &#45824;&#54620; &#47568;&#46308;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="LUK.2.34"><span class="label">34</span><span class="content">&#49884;&#48064;&#50728;&#51060; &#51200;&#55148;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#44536; &#47784;&#52828; &#47560;&#47532;&#50500;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#48372;&#46972; &#51060; &#50500;&#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51473; &#47566;&#51008; &#49324;&#46988;&#51032; &#54056;&#54616;&#44256; &#55141;&#54632;&#51012; &#50948;&#54616;&#47728; &#48708;&#48169;&#51012; &#48155;&#45716; &#54364;&#51201; &#46104;&#44592; &#50948;&#54616;&#50668; &#49464;&#50880;&#51012; &#51077;&#50632;&#44256; </span></span><span class="verse v35" data-usfm="LUK.2.35"><span class="label">35</span><span class="content">&#46608; &#52860;&#51060; &#45348; &#47560;&#51020;&#51012; &#52236;&#47476;&#46319; &#54616;&#47532;&#46972; &#51060;&#45716; &#50668;&#47084; &#49324;&#46988;&#51032; &#47560;&#51020;&#51032; &#49373;&#44033;&#51012; &#46300;&#47084;&#45236;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="LUK.2.36"><span class="label">36</span><span class="content">&#46608; &#50500;&#49472; &#51648;&#54028; &#48148;&#45572;&#50648;&#51032; &#46392; &#50504;&#45208;&#46972; &#54616;&#45716; &#49440;&#51648;&#51088;&#44032; &#51080;&#50612; &#45208;&#51060; &#47588;&#50864; &#45721;&#50632;&#45908;&#46972; &#44536;&#44032; &#52636;&#44032;&#54620; &#54980; &#51068;&#44273; &#54644; &#46041;&#50504; &#45224;&#54200;&#44284; &#54632;&#44760; &#49332;&#45796;&#44032; </span></span><span class="verse v37" data-usfm="LUK.2.37"><span class="label">37</span><span class="content">&#44284;&#48512; &#46108;&#51648; &#54036;&#49901; &#49324;&#45380;&#51060;&#46972; &#51060; &#49324;&#46988;&#51060; &#49457;&#51204;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#51452;&#50556;&#50640; &#44552;&#49885;&#54616;&#47728; &#44592;&#46020;&#54632;&#51004;&#47196; &#49452;&#44592;&#45908;&#45768; </span></span><span class="verse v38" data-usfm="LUK.2.38"><span class="label">38</span><span class="content">&#47560;&#52840; &#51060; &#46412;&#50640; &#45208;&#50500;&#50752;&#49436; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51032; &#44396;&#49549;&#46120;&#51012; &#48148;&#46972;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51060; &#50500;&#44592;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="LUK.2.39"><span class="label">39</span><span class="content">&#51452;&#51032; &#50984;&#48277;&#51012; &#51335;&#50500; &#47784;&#46304; &#51068;&#51012; &#54596;&#54616;&#44256; &#44040;&#47540;&#47532;&#47196; &#46028;&#50500;&#44032; &#48376; &#46041;&#45348; &#45208;&#49324;&#47131;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="LUK.2.40"><span class="label">40</span><span class="content">&#50500;&#44592;&#44032; &#51088;&#46972;&#47728; &#44053;&#54616;&#50668;&#51648;&#44256; &#51648;&#54812;&#44032; &#52649;&#51313;&#54616;&#47728; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#44536; &#50948;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="LUK.2.41"><span class="label">41</span><span class="content">&#44536; &#48512;&#47784;&#44032; &#54644;&#47560;&#45796; &#50976;&#50900;&#51208;&#51012; &#45817;&#54616;&#47732; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45908;&#45768; </span></span><span class="verse v42" data-usfm="LUK.2.42"><span class="label">42</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50676; &#46160;&#49332; &#46112; &#46412;&#50640; &#51200;&#55148;&#44032; &#51060; &#51208;&#44592;&#51032; &#51204;&#47168;&#47484; &#51335;&#50500; &#50732;&#46972;&#44052;&#45796;&#44032; </span></span><span class="verse v43" data-usfm="LUK.2.43"><span class="label">43</span><span class="content">&#44536; &#45216;&#46308;&#51012; &#47560;&#52824;&#44256; &#46028;&#50500;&#44040; &#46412;&#50640; &#50500;&#51060; &#50696;&#49688;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47924;&#49512;&#45908;&#46972; &#44536; &#48512;&#47784;&#45716; &#51060;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v44" data-usfm="LUK.2.44"><span class="label">44</span><span class="content">&#46041;&#54665; &#51473;&#50640; &#51080;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#44256; &#54616;&#47355;&#44600;&#51012; &#44036; &#54980; &#52828;&#51313;&#44284; &#50500;&#45716; &#51088; &#51473;&#50640;&#49436; &#52286;&#46104; </span></span><span class="verse v45" data-usfm="LUK.2.45"><span class="label">45</span><span class="content">&#47564;&#45208;&#51648; &#47803;&#54616;&#47588; &#52286;&#51004;&#47732;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#44052;&#45908;&#45768; </span></span><span class="verse v46" data-usfm="LUK.2.46"><span class="label">46</span><span class="content">&#49324;&#55128; &#54980;&#50640; &#49457;&#51204;&#50640;&#49436; &#47564;&#45212;&#51593; &#44536;&#44032; &#49440;&#49373;&#46308; &#51473;&#50640; &#50505;&#51004;&#49324; &#51200;&#55148;&#50640;&#44172; &#46307;&#44592;&#46020; &#54616;&#49884;&#47728; &#47931;&#44592;&#46020; &#54616;&#49884;&#45768; </span></span><span class="verse v47" data-usfm="LUK.2.47"><span class="label">47</span><span class="content">&#46307;&#45716; &#51088;&#44032; &#45796; &#44536; &#51648;&#54812;&#50752; &#45824;&#45813;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#45908;&#46972; </span></span><span class="verse v48" data-usfm="LUK.2.48"><span class="label">48</span><span class="content">&#44536; &#48512;&#47784;&#44032; &#48372;&#44256; &#45440;&#46972;&#47728; &#44536; &#47784;&#52828;&#51008; &#44032;&#47196;&#46104; &#50500;&#51060;&#50556; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#54616;&#50688;&#45712;&#45264; &#48372;&#46972; &#45348; &#50500;&#48260;&#51648;&#50752; &#45236;&#44032; &#44540;&#49900;&#54616;&#50668; &#45320;&#47484; &#52286;&#50520;&#45432;&#46972; </span></span><span class="verse v49" data-usfm="LUK.2.49"><span class="label">49</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#52286;&#51004;&#49512;&#45208;&#51060;&#44620; &#45236;&#44032; &#45236; &#50500;&#48260;&#51648; &#51665;&#50640; &#51080;&#50612;&#50556; &#46112; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#49512;&#45208;&#51060;&#44620; &#54616;&#49884;&#45768; </span></span><span class="verse v50" data-usfm="LUK.2.50"><span class="label">50</span><span class="content">&#50577;&#52828;&#51060; &#44536; &#54616;&#49888; &#47568;&#50432;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v51" data-usfm="LUK.2.51"><span class="label">51</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54620;&#44032;&#51648;&#47196; &#45236;&#47140;&#44032;&#49324; &#45208;&#49324;&#47131;&#50640; &#51060;&#47476;&#47084; &#49692;&#51333;&#54616;&#50668; &#48155;&#46300;&#49884;&#45908;&#46972; &#44536; &#47784;&#52828;&#51008; &#51060; &#47784;&#46304; &#47568;&#51012; &#47560;&#51020;&#50640; &#46160;&#45768;&#46972; </span></span><span class="verse v52" data-usfm="LUK.2.52"><span class="label">52</span><span class="content">&#50696;&#49688;&#45716; &#44536; &#51648;&#54812;&#50752; &#44536; &#53412;&#44032; &#51088;&#46972;&#44032;&#47728; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988;&#50640;&#44172; &#45908; &#49324;&#46993;&#49828;&#47084;&#50892; &#44032;&#49884;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
