<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch22" data-usfm="LUK.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.22.1"><span class="label">1</span><span class="content">&#50976;&#50900;&#51208;&#51060;&#46972; &#54616;&#45716; &#47924;&#44368;&#51208;&#51060; &#44032;&#44620;&#50864;&#47588; </span></span><span class="verse v2" data-usfm="LUK.22.2"><span class="label">2</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#50696;&#49688;&#47484; &#47924;&#49832; &#48169;&#52293;&#51004;&#47196; &#51453;&#51068;&#44844; &#50672;&#44396;&#54616;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#48177;&#49457;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="LUK.22.3"><span class="label">3</span><span class="content">&#50676; &#46168; &#51473;&#50640; &#54616;&#45208;&#51064; &#44032;&#47327;&#51064;&#51060;&#46972; &#48512;&#47476;&#45716; &#50976;&#45796;&#50640;&#44172; &#49324;&#45800;&#51060; &#46308;&#50612;&#44032;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.22.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#50976;&#45796;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#44400;&#44288;&#46308;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#47484; &#45336;&#44200;&#51460; &#48169;&#52293;&#51012; &#51032;&#45436;&#54616;&#47588; </span></span><span class="verse v5" data-usfm="LUK.22.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#44592;&#48848;&#54616;&#50668; &#46024;&#51012; &#51452;&#44592;&#47196; &#50616;&#50557;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="LUK.22.6"><span class="label">6</span><span class="content">&#50976;&#45796;&#44032; &#54728;&#46973;&#54616;&#44256; &#50696;&#49688;&#47484; &#47924;&#47532;&#44032; &#50630;&#51012; &#46412;&#50640; &#45336;&#44200;&#51460; &#44592;&#54924;&#47484; &#52286;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="LUK.22.7"><span class="label">7</span><span class="content">&#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#51012; &#47924;&#44368;&#51208;&#51068;&#51060; &#51060;&#47480;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.22.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#48372;&#45236;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#44032;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50976;&#50900;&#51208;&#51012; &#50696;&#48708;&#54616;&#50668; &#50864;&#47532;&#47196; &#47673;&#44172; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="LUK.22.9"><span class="label">9</span><span class="content">&#50668;&#51676;&#50724;&#46104; &#50612;&#46356;&#49436; &#50696;&#48708;&#54616;&#44592;&#47484; &#50896;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="LUK.22.10"><span class="label">10</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45320;&#55148;&#44032; &#49457;&#45236;&#47196; &#46308;&#50612;&#44032;&#47732; &#47932; &#54620; &#46041;&#51060;&#47484; &#44032;&#51648;&#44256; &#44032;&#45716; &#49324;&#46988;&#51012; &#47564;&#45208;&#47532;&#45768; &#44536;&#51032; &#46308;&#50612;&#44032;&#45716; &#51665;&#51004;&#47196; &#46384;&#46972; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v11" data-usfm="LUK.22.11"><span class="label">11</span><span class="content">&#44536; &#51665; &#51452;&#51064;&#50640;&#44172; &#51060;&#47476;&#46104; &#49440;&#49373;&#45784;&#51060; &#45348;&#44172; &#54616;&#45716; &#47568;&#50432;&#51060; &#45236;&#44032; &#45236; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50976;&#50900;&#51208;&#51012; &#47673;&#51012; &#44061;&#49892;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#54616;&#49884;&#45908;&#46972; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="LUK.22.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#51200;&#44032; &#51088;&#47532;&#47484; &#48288;&#54396; &#53360; &#45796;&#46973;&#48169;&#51012; &#48372;&#51060;&#47532;&#45768; &#44144;&#44592;&#49436; &#50696;&#48708;&#54616;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v13" data-usfm="LUK.22.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#44032; &#44536; &#54616;&#49884;&#45912; &#47568;&#50432;&#45824;&#47196; &#47564;&#45208; &#50976;&#50900;&#51208;&#51012; &#50696;&#48708;&#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LUK.22.14"><span class="label">14</span><span class="content">&#46412;&#44032; &#51060;&#47476;&#47588; &#50696;&#49688;&#44760;&#49436; &#49324;&#46020;&#46308;&#44284; &#54632;&#44760; &#50505;&#51004;&#49324; </span></span><span class="verse v15" data-usfm="LUK.22.15"><span class="label">15</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44256;&#45212;&#51012; &#48155;&#44592; &#51204;&#50640; &#45320;&#55148;&#50752; &#54632;&#44760; &#51060; &#50976;&#50900;&#51208; &#47673;&#44592;&#47484; &#50896;&#54616;&#44256; &#50896;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="LUK.22.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060; &#50976;&#50900;&#51208;&#51060; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436; &#51060;&#47336;&#44592;&#44620;&#51648; &#45796;&#49884; &#47673;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v17" data-usfm="LUK.22.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#51092;&#51012; &#48155;&#51004;&#49324; &#49324;&#47168;&#54616;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#51012; &#44054;&#45796;&#44032; &#45320;&#55148;&#45180;&#47532; &#45208;&#45572;&#46972; </span></span><span class="verse v18" data-usfm="LUK.22.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45236;&#44032; &#51060;&#51228;&#48512;&#53552; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#51076;&#54624; &#46412;&#44620;&#51648; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45212; &#44163;&#51012; &#45796;&#49884; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v19" data-usfm="LUK.22.19"><span class="label">19</span><span class="content">&#46608; &#46497;&#51012; &#44032;&#51256; &#49324;&#47168;&#54616;&#49884;&#44256; &#46524;&#50612; &#51200;&#55148;&#50640;&#44172; &#51452;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#51008; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51452;&#45716; &#45236; &#47800;&#51060;&#46972; &#45320;&#55148;&#44032; &#51060;&#47484; &#54665;&#54616;&#50668; &#45208;&#47484; &#44592;&#45392;&#54616;&#46972; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.22.20"><span class="label">20</span><span class="content">&#51200;&#45377; &#47673;&#51008; &#54980;&#50640; &#51092;&#46020; &#51060;&#50752; &#44057;&#51060; &#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51060; &#51092;&#51008; &#45236; &#54588;&#47196; &#49464;&#50864;&#45716; &#49352; &#50616;&#50557;&#51060;&#45768; &#44263; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#48531;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="LUK.22.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48372;&#46972; &#45208;&#47484; &#54028;&#45716; &#51088;&#51032; &#49552;&#51060; &#45208;&#50752; &#54632;&#44760; &#49345;&#50948;&#50640; &#51080;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.22.22"><span class="label">22</span><span class="content">&#51064;&#51088;&#45716; &#51060;&#48120; &#51089;&#51221;&#46108; &#45824;&#47196; &#44032;&#44144;&#45768;&#50752; &#44536;&#47484; &#54028;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172;&#45716; &#54868;&#44032; &#51080;&#51004;&#47532;&#47196;&#45796; &#54616;&#49884;&#45768; </span></span><span class="verse v23" data-usfm="LUK.22.23"><span class="label">23</span><span class="content">&#51200;&#55148;&#44032; &#49436;&#47196; &#47931;&#46104; &#50864;&#47532; &#51473;&#50640;&#49436; &#51060; &#51068;&#51012; &#54665;&#54624; &#51088;&#44032; &#45572;&#44396;&#51068;&#44620; &#54616;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="LUK.22.24"><span class="label">24</span><span class="content">&#46608; &#51200;&#55148; &#49324;&#51060;&#50640; &#44536;&#51473; &#45572;&#44032; &#53356;&#45264; &#54616;&#45716; &#45796;&#53820;&#51060; &#45212;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.22.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#51060;&#48169;&#51064;&#51032; &#51076;&#44552;&#46308;&#51008; &#51200;&#55148;&#47484; &#51452;&#44288;&#54616;&#47728; &#44536; &#51665;&#44428;&#51088;&#46308;&#51008; &#51008;&#51064;&#51060;&#46972; &#52845;&#54632;&#51012; &#48155;&#51004;&#45208; </span></span><span class="verse v26" data-usfm="LUK.22.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#47111;&#51648; &#50506;&#51012;&#52236;&#45768; &#45320;&#55148; &#51473;&#50640; &#53360; &#51088;&#45716; &#51210;&#51008; &#51088;&#50752; &#44057;&#44256; &#46160;&#47785;&#51008; &#49452;&#44592;&#45716; &#51088;&#50752; &#44057;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.22.27"><span class="label">27</span><span class="content">&#50505;&#50500;&#49436; &#47673;&#45716; &#51088;&#44032; &#53356;&#45264; &#49452;&#44592;&#45716; &#51088;&#44032; &#53356;&#45264; &#50505;&#50500; &#47673;&#45716; &#51088;&#44032; &#50500;&#45768;&#45264; &#44536;&#47084;&#45208; &#45208;&#45716; &#49452;&#44592;&#45716; &#51088;&#47196; &#45320;&#55148; &#51473;&#50640; &#51080;&#45432;&#46972; </span></span><span class="verse v28" data-usfm="LUK.22.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#47784;&#46304; &#49884;&#54744; &#51473;&#50640; &#54637;&#49345; &#45208;&#50752; &#54632;&#44760; &#54620; &#51088;&#46308;&#51064;&#51593; </span></span><span class="verse v29" data-usfm="LUK.22.29"><span class="label">29</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#46972;&#47484; &#45236;&#44172; &#47585;&#44592;&#49888;&#44163; &#44057;&#51060; &#45208;&#46020; &#45320;&#55148;&#50640;&#44172; &#47585;&#44200; </span></span><span class="verse v30" data-usfm="LUK.22.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#47196; &#45236; &#45208;&#46972;&#50640; &#51080;&#50612; &#45236; &#49345;&#50640;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#46608;&#45716; &#48372;&#51340;&#50640; &#50505;&#50500; &#51060;&#49828;&#46972;&#50648; &#50676; &#46160; &#51648;&#54028;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v31" data-usfm="LUK.22.31"><span class="label">31</span><span class="content">&#49884;&#47788;&#50500;, &#49884;&#47788;&#50500;, &#48372;&#46972; &#49324;&#45800;&#51060; &#48128; &#44620;&#48512;&#47476;&#46319; &#54616;&#47140;&#44256; &#45320;&#55148;&#47484; &#52397;&#44396;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.22.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.22.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#45348; &#48127;&#51020;&#51060; &#46504;&#50612;&#51648;&#51648; &#50506;&#44592;&#47484; &#44592;&#46020;&#54616;&#50688;&#45432;&#45768; &#45320;&#45716; &#46028;&#51060;&#53416; &#54980;&#50640; &#45348; &#54805;&#51228;&#47484; &#44403;&#44172; &#54616;&#46972; </span></span><span class="verse v33" data-usfm="LUK.22.33"><span class="label">33</span><span class="content">&#51200;&#44032; &#47568;&#54616;&#46104; &#51452;&#50668; &#45236;&#44032; &#51452;&#50752; &#54632;&#44760; &#50725;&#50640;&#46020;, &#51453;&#45716;&#45936;&#46020; &#44032;&#44592;&#47484; &#51456;&#48708;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v34" data-usfm="LUK.22.34"><span class="label">34</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#48288;&#46300;&#47196;&#50556; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#45432;&#45768; &#50724;&#45720; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464;&#48264; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#48512;&#51064;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="LUK.22.35"><span class="label">35</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#51204;&#45824;&#50752; &#51452;&#47672;&#45768;&#50752; &#49888;&#46020; &#50630;&#51060; &#48372;&#45236;&#50632;&#51012; &#46412;&#50640; &#48512;&#51313;&#54620; &#44163;&#51060; &#51080;&#45908;&#45264; &#44032;&#47196;&#46104; &#50630;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v36" data-usfm="LUK.22.36"><span class="label">36</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#51060;&#51228;&#45716; &#51204;&#45824; &#51080;&#45716; &#51088;&#45716; &#44032;&#51656; &#44163;&#51060;&#50836; &#51452;&#47672;&#45768;&#46020; &#44536;&#47532;&#54616;&#44256; &#44160; &#50630;&#45716; &#51088;&#45716; &#44169;&#50743;&#51012; &#54036;&#50500; &#49332;&#52236;&#50612;&#45796; </span></span><span class="verse v37" data-usfm="LUK.22.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#44592;&#47197;&#46108;&#48148; &#51200;&#45716; &#48520;&#48277;&#51088;&#51032; &#46041;&#47448;&#47196; &#50668;&#44608;&#51012; &#48155;&#50520;&#45796; &#54620; &#47568;&#51060; &#45236;&#44172; &#51060;&#47336;&#50612;&#51256;&#50556; &#54616;&#47532;&#45768; &#45236;&#44172; &#44288;&#54620; &#51068;&#51060; &#51060;&#47336;&#50612; &#44048;&#51060;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="LUK.22.38"><span class="label">38</span><span class="content">&#51200;&#55148;&#44032; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#48372;&#49548;&#49436; &#50668;&#44592; &#44160; &#46168;&#51060; &#51080;&#45208;&#51060;&#45796; &#45824;&#45813;&#54616;&#49884;&#46104; &#51313;&#54616;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="LUK.22.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45208;&#44032;&#49324; &#49845;&#44288;&#51012; &#51335;&#50500; &#44048;&#46988;&#49328;&#50640; &#44032;&#49884;&#47588; &#51228;&#51088;&#46308;&#46020; &#51335;&#50520;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.22.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.22.40"><span class="label">40</span><span class="content">&#44536;&#44275;&#50640; &#51060;&#47476;&#47084; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44592;&#47484; &#44592;&#46020;&#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v41" data-usfm="LUK.22.41"><span class="label">41</span><span class="content">&#51200;&#55148;&#47484; &#46496;&#45208; &#46028; &#45912;&#51656;&#47564;&#53372; &#44032;&#49436; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#50668; </span></span><span class="verse v42" data-usfm="LUK.22.42"><span class="label">42</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#50500;&#48260;&#51648;&#50668; &#47564;&#51068; &#50500;&#48260;&#51648;&#51032; &#46907;&#51060;&#50612;&#46304; &#51060; &#51092;&#51012; &#45236;&#44172;&#49436; &#50734;&#44592;&#49884;&#50741;&#49548;&#49436; &#44536;&#47084;&#45208; &#45236; &#50896;&#45824;&#47196; &#47560;&#50741;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#50896;&#45824;&#47196; &#46104;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#54616;&#49884;&#45768; </span></span><span class="verse v43" data-usfm="LUK.22.43"><span class="label">43</span><span class="content">&#49324;&#51088;&#44032; &#54616;&#45720;&#47196;&#48512;&#53552; &#50696;&#49688;&#44760; &#45208;&#53440;&#45208; &#55192;&#51012; &#46037;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="LUK.22.44"><span class="label">44</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#55192;&#50416;&#44256; &#50528;&#50024; &#45908;&#50865; &#44036;&#51208;&#55176; &#44592;&#46020;&#54616;&#49884;&#45768; &#46400;&#51060; &#46405;&#50640; &#46504;&#50612;&#51648;&#45716; &#54588;&#48169;&#50872; &#44057;&#51060; &#46104;&#45908;&#46972; </span></span><span class="verse v45" data-usfm="LUK.22.45"><span class="label">45</span><span class="content">&#44592;&#46020; &#54980;&#50640; &#51068;&#50612;&#45208; &#51228;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#49836;&#54548;&#51012; &#51064;&#54616;&#50668; &#51104;&#46304; &#44163;&#51012; &#48372;&#49884;&#44256; </span></span><span class="verse v46" data-usfm="LUK.22.46"><span class="label">46</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#50612;&#52236;&#54616;&#50668; &#51088;&#45712;&#45264; &#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44172; &#51068;&#50612;&#45208; &#44592;&#46020;&#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="LUK.22.47"><span class="label">47</span><span class="content">&#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#54620; &#47924;&#47532;&#44032; &#50724;&#45716;&#45936; &#50676; &#46168; &#51473;&#50640; &#54616;&#45208;&#51064; &#50976;&#45796;&#46972; &#54616;&#45716; &#51088;&#44032; &#44536;&#46308;&#51032; &#50526;&#50640; &#49436;&#49436; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.22.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.22.48"><span class="label">48</span><span class="content">&#50696;&#49688;&#44760; &#51077;&#51012; &#47582;&#52628;&#47140;&#44256; &#44032;&#44620;&#51060; &#54616;&#45716;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50976;&#45796;&#50556; &#45348;&#44032; &#51077;&#47582;&#52644;&#51004;&#47196; &#51064;&#51088;&#47484; &#54028;&#45712;&#45264; &#54616;&#49884;&#45768; </span></span><span class="verse v49" data-usfm="LUK.22.49"><span class="label">49</span><span class="content">&#51340;&#50864;&#44032; &#44536; &#46112; &#51068;&#51012; &#48372;&#44256; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#50864;&#47532;&#44032; &#44160;&#51004;&#47196; &#52824;&#47532;&#51060;&#44620; &#54616;&#44256; </span></span><span class="verse v50" data-usfm="LUK.22.50"><span class="label">50</span><span class="content">&#44536; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;&#51012; &#52432; &#44536; &#50724;&#47480;&#54200; &#44480;&#47484; &#46504;&#50612;&#46888;&#47536;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.22.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.22.51"><span class="label">51</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#44620;&#51648; &#52280;&#51004;&#46972; &#54616;&#49884;&#44256; &#44536; &#44480;&#47484; &#47564;&#51256; &#45227;&#44172; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v52" data-usfm="LUK.22.52"><span class="label">52</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#51105;&#51004;&#47084; &#50728; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204;&#51032; &#44400;&#44288;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#44053;&#46020;&#47484; &#51105;&#45716; &#44163; &#44057;&#51060; &#44160;&#44284; &#47805;&#52824;&#47484; &#44032;&#51648;&#44256; &#45208;&#50772;&#45712;&#45264; </span></span><span class="verse v53" data-usfm="LUK.22.53"><span class="label">53</span><span class="content">&#45236;&#44032; &#45216;&#47560;&#45796; &#45320;&#55148;&#50752; &#54632;&#44760; &#49457;&#51204;&#50640; &#51080;&#51012; &#46412;&#50640; &#45236;&#44172; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45320;&#55148; &#46412;&#50836; &#50612;&#46160;&#50880;&#51032; &#44428;&#49464;&#47196;&#45796; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v54" data-usfm="LUK.22.54"><span class="label">54</span><span class="content">&#50696;&#49688;&#47484; &#51105;&#50500; &#45132;&#44256; &#45824;&#51228;&#49324;&#51109;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44040;&#49940; &#48288;&#46300;&#47196;&#44032; &#47680;&#52237;&#51060; &#46384;&#46972;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.22.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.22.55"><span class="label">55</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#46896; &#44032;&#50868;&#45936; &#48520;&#51012; &#54588;&#50864;&#44256; &#54632;&#44760; &#50505;&#50520;&#45716;&#51648;&#46972; &#48288;&#46300;&#47196;&#46020; &#44536; &#44032;&#50868;&#45936; &#50505;&#50520;&#45908;&#45768; </span></span><span class="verse v56" data-usfm="LUK.22.56"><span class="label">56</span><span class="content">&#54620; &#48708;&#51088;&#44032; &#48288;&#46300;&#47196;&#51032; &#48520;&#48731;&#51012; &#54693;&#54616;&#50668; &#50505;&#51008; &#44163;&#51012; &#48372;&#44256; &#51452;&#47785;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#46020; &#44536;&#50752; &#54632;&#44760; &#51080;&#50632;&#45712;&#45768;&#46972; &#54616;&#45768; </span></span><span class="verse v57" data-usfm="LUK.22.57"><span class="label">57</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#48512;&#51064;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#50668;&#51088;&#50668; &#45236;&#44032; &#51200;&#47484; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v58" data-usfm="LUK.22.58"><span class="label">58</span><span class="content">&#51312;&#44552; &#54980;&#50640; &#45796;&#47480; &#49324;&#46988;&#51060; &#48372;&#44256; &#44032;&#47196;&#46104; &#45320;&#46020; &#44536; &#45817;&#51060;&#46972; &#54616;&#44144;&#45720; &#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#50500; &#45208;&#45716; &#50500;&#45768;&#47196;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v59" data-usfm="LUK.22.59"><span class="label">59</span><span class="content">&#54620; &#49884;&#52196; &#51080;&#45796;&#44032; &#46608; &#54620; &#49324;&#46988;&#51060; &#51109;&#45812;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#44040;&#47540;&#47532; &#49324;&#46988;&#51060;&#45768; &#52280;&#51004;&#47196; &#44536;&#50752; &#54632;&#44760; &#51080;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v60" data-usfm="LUK.22.60"><span class="label">60</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#50500; &#45208;&#45716; &#45320; &#54616;&#45716; &#47568;&#51012; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972;&#44256; &#48169;&#44552; &#47568;&#54624; &#46412;&#50640; &#45805;&#51060; &#44263; &#50872;&#45908;&#46972; </span></span><span class="verse v61" data-usfm="LUK.22.61"><span class="label">61</span><span class="content">&#51452;&#44760;&#49436; &#46028;&#51060;&#53020; &#48288;&#46300;&#47196;&#47484; &#48372;&#49884;&#45768; &#48288;&#46300;&#47196;&#44032; &#51452;&#51032; &#47568;&#50432; &#44263; &#50724;&#45720; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464;&#48264; &#45208;&#47484; &#48512;&#51064;&#54616;&#47532;&#46972; &#54616;&#49900;&#51060; &#49373;&#44033;&#45208;&#49436; </span></span><span class="verse v62" data-usfm="LUK.22.62"><span class="label">62</span><span class="content">&#48150;&#50640; &#45208;&#44032;&#49436; &#49900;&#55176; &#53685;&#44257;&#54616;&#45768;&#46972; </span></span><span class="verse v63" data-usfm="LUK.22.63"><span class="label">63</span><span class="content">&#51648;&#53412;&#45716; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#47484; &#55148;&#47217;&#54616;&#44256; &#46412;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v63" data-usfm="LUK.22.63"><span class="content">  </span></span><span class="verse v64" data-usfm="LUK.22.64"><span class="label">64</span><span class="content">&#44536;&#51032; &#45576;&#51012; &#44032;&#47532;&#50864;&#44256; &#47932;&#50612; &#44032;&#47196;&#46104; &#49440;&#51648;&#51088; &#45432;&#47495; &#54616;&#46972; &#45320;&#47484; &#52828; &#51088;&#44032; &#45572;&#44396;&#45264; &#54616;&#44256; </span></span><span class="verse v65" data-usfm="LUK.22.65"><span class="label">65</span><span class="content">&#51060; &#50808;&#50640;&#46020; &#47566;&#51008; &#47568;&#47196; &#50837;&#54616;&#45908;&#46972; </span></span><span class="verse v66" data-usfm="LUK.22.66"><span class="label">66</span><span class="content">&#45216;&#51060; &#49352;&#47588; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308; &#44263; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#47784;&#51060;&#50612; &#50696;&#49688;&#47484; &#44536; &#44277;&#54924;&#47196; &#45132;&#50612;&#46308;&#50668;</span></span></div><div class="p"><span class="verse v66" data-usfm="LUK.22.66"><span class="content">  </span></span><span class="verse v67" data-usfm="LUK.22.67"><span class="label">67</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#44536;&#47532;&#49828;&#46020;&#50668;&#46304; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#46972; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#47568;&#54624;&#52236;&#46972;&#46020; &#45320;&#55148;&#44032; &#48127;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v68" data-usfm="LUK.22.68"><span class="label">68</span><span class="content">&#45236;&#44032; &#47932;&#50612;&#46020; &#45320;&#55148;&#44032; &#45824;&#45813;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v69" data-usfm="LUK.22.69"><span class="label">69</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#54980;&#47196;&#45716; &#51064;&#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#44428;&#45733;&#51032; &#50864;&#54200;&#50640; &#50505;&#50500; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v70" data-usfm="LUK.22.70"><span class="label">70</span><span class="content">&#45796; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#45264; &#45824;&#45813;&#54616;&#49884;&#46104; &#45320;&#55148; &#47568;&#44284; &#44057;&#51060; &#45236;&#44032; &#44536;&#45768;&#46972; </span></span><span class="verse v71" data-usfm="LUK.22.71"><span class="label">71</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#50612;&#52236; &#45908; &#51613;&#44144;&#47484; &#50836;&#44396;&#54616;&#47532;&#50836; &#50864;&#47532;&#44032; &#52828;&#55176; &#44536; &#51077;&#50640;&#49436; &#46308;&#50632;&#45432;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
