<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch23" data-usfm="LUK.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.23.1"><span class="label">1</span><span class="content">&#47924;&#47532;&#44032; &#45796; &#51068;&#50612;&#45208; &#50696;&#49688;&#47484; &#48716;&#46972;&#46020;&#50640;&#44172; &#45132;&#44256; &#44032;&#49436; </span></span><span class="verse v2" data-usfm="LUK.23.2"><span class="label">2</span><span class="content">&#44256;&#49548;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51060; &#49324;&#46988;&#51012; &#48372;&#47588; &#50864;&#47532; &#48177;&#49457;&#51012; &#48120;&#54841;&#54616;&#44256; &#44032;&#51060;&#49324;&#50640;&#44172; &#49464; &#48148;&#52824;&#45716; &#44163;&#51012; &#44552;&#54616;&#47728; &#51088;&#52845; &#50773; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#45908;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v3" data-usfm="LUK.23.3"><span class="label">3</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#50696;&#49688;&#44760; &#47932;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#45264; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45348; &#47568;&#51060; &#50739;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="LUK.23.4"><span class="label">4</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#48372;&#45768; &#51060; &#49324;&#46988;&#50640;&#44172; &#51396;&#44032; &#50630;&#46020;&#45796; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="LUK.23.5"><span class="label">5</span><span class="content">&#47924;&#47532;&#44032; &#45908;&#50865; &#44403;&#49464;&#44172; &#47568;&#54616;&#46104; &#51200;&#44032; &#50728; &#50976;&#45824;&#50640;&#49436; &#44032;&#47476;&#52824;&#44256; &#44040;&#47540;&#47532;&#50640;&#49436;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#50668;&#44592;&#44620;&#51648; &#50752;&#49436; &#48177;&#49457;&#51012; &#49548;&#46041;&#52992; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="LUK.23.6"><span class="label">6</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#46307;&#44256; &#47931;&#46104; &#51200;&#44032; &#44040;&#47540;&#47532; &#49324;&#46988;&#51060;&#45264; &#54616;&#50668; </span></span><span class="verse v7" data-usfm="LUK.23.7"><span class="label">7</span><span class="content">&#54756;&#47215;&#51032; &#44288;&#54624;&#50640; &#49549;&#54620; &#51460;&#51012; &#50508;&#44256; &#54756;&#47215;&#50640;&#44172; &#48372;&#45236;&#45768; &#46412;&#50640; &#54756;&#47215;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="LUK.23.8"><span class="label">8</span><span class="content">&#54756;&#47215;&#51060; &#50696;&#49688;&#47484; &#48372;&#44256; &#49900;&#55176; &#44592;&#48848;&#54616;&#45768; &#51060;&#45716; &#44536;&#51032; &#49548;&#47928;&#51012; &#46308;&#50632;&#51004;&#48064;&#47196; &#48372;&#44256;&#51088; &#54620;&#51648; &#50724;&#47000;&#50688;&#44256; &#46608;&#54620; &#47924;&#50631;&#51060;&#45208; &#51060;&#51201; &#54665;&#54616;&#49900;&#51012; &#48380;&#44620; &#48148;&#46992;&#45912; &#50672;&#44256;&#47084;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.23.9"><span class="label">9</span><span class="content">&#50668;&#47084; &#47568;&#47196; &#47932;&#51004;&#45208; &#50500;&#47924; &#47568;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; </span></span><span class="verse v10" data-usfm="LUK.23.10"><span class="label">10</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#51060; &#49436;&#49436; &#55192;&#50024; &#44256;&#49548;&#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="LUK.23.11"><span class="label">11</span><span class="content">&#54756;&#47215;&#51060; &#44536; &#44400;&#48337;&#46308;&#44284; &#54632;&#44760; &#50696;&#49688;&#47484; &#50629;&#49888;&#50668;&#44592;&#47728; &#55148;&#47217;&#54616;&#44256; &#48731;&#45212; &#50743;&#51012; &#51077;&#54784; &#48716;&#46972;&#46020;&#50640;&#44172; &#46020;&#47196; &#48372;&#45236;&#45768; </span></span><span class="verse v12" data-usfm="LUK.23.12"><span class="label">12</span><span class="content">&#54756;&#47215;&#44284; &#48716;&#46972;&#46020;&#44032; &#51204;&#50640;&#45716; &#50896;&#49688;&#51060;&#50632;&#51004;&#45208; &#45817;&#51068;&#50640; &#49436;&#47196; &#52828;&#44396;&#44032; &#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.23.13"><span class="label">13</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#44288;&#50896;&#46308;&#44284; &#48177;&#49457;&#51012; &#48520;&#47084; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.23.14"><span class="label">14</span><span class="content">&#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#51060; &#49324;&#46988;&#51012; &#48177;&#49457;&#51012; &#48120;&#54841;&#54616;&#45716; &#51088;&#46972; &#54616;&#50668; &#45236;&#44172; &#45132;&#50612; &#50772;&#46020;&#45796; &#48372;&#46972; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640;&#49436; &#49324;&#49892;&#54616;&#50688;&#51004;&#46104; &#45320;&#55148;&#51032; &#44256;&#49548;&#54616;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668; &#51060; &#49324;&#46988;&#50640;&#44172;&#49436; &#51396;&#47484; &#52286;&#51648; &#47803;&#54616;&#50688;&#44256; </span></span><span class="verse v15" data-usfm="LUK.23.15"><span class="label">15</span><span class="content">&#54756;&#47215;&#51060; &#46608;&#54620; &#44536;&#47111;&#44172; &#54616;&#50668; &#51200;&#47484; &#50864;&#47532;&#50640;&#44172; &#46020;&#47196; &#48372;&#45236;&#50632;&#46020;&#45796; &#48372;&#46972; &#51200;&#51032; &#54665;&#54620; &#44163;&#51008; &#51453;&#51068; &#51068;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="LUK.23.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46412;&#47140;&#49436; &#45459;&#44192;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="LUK.23.17"><span class="label">17</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v18" data-usfm="LUK.23.18"><span class="label">18</span><span class="content">&#47924;&#47532;&#44032; &#51068;&#51228;&#55176; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51012; &#50630;&#51060;&#54616;&#44256; &#48148;&#46972;&#48148;&#47484; &#50864;&#47532;&#50640;&#44172; &#45459;&#50500; &#51452;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v19" data-usfm="LUK.23.19"><span class="label">19</span><span class="content">&#51060; &#48148;&#46972;&#48148;&#45716; &#49457;&#51473;&#50640;&#49436; &#51068;&#50612;&#45212; &#48124;&#46976;&#44284; &#49332;&#51064;&#51012; &#51064;&#54616;&#50668; &#50725;&#50640; &#44039;&#55180; &#51088;&#47084;&#46972; </span></span><span class="verse v20" data-usfm="LUK.23.20"><span class="label">20</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#50696;&#49688;&#47484; &#45459;&#44256;&#51088; &#54616;&#50668; &#45796;&#49884; &#51200;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; </span></span><span class="verse v21" data-usfm="LUK.23.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#45716; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51200;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="LUK.23.22"><span class="label">22</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#49464; &#48264;&#51704; &#47568;&#54616;&#46104; &#51060; &#49324;&#46988;&#51060; &#47924;&#49832; &#50501;&#54620; &#51068;&#51012; &#54616;&#50688;&#45712;&#45264; &#45208;&#45716; &#44536; &#51453;&#51068; &#51396;&#47484; &#52286;&#51648; &#47803;&#54616;&#50688;&#45208;&#45768; &#46412;&#47140;&#49436; &#45459;&#51004;&#47532;&#46972; &#54620;&#45824; </span></span><span class="verse v23" data-usfm="LUK.23.23"><span class="label">23</span><span class="content">&#51200;&#55148;&#44032; &#53360; &#49548;&#47532;&#47196; &#51116;&#52489;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44592;&#47484; &#44396;&#54616;&#45768; &#51200;&#55148;&#51032; &#49548;&#47532;&#44032; &#51060;&#44596;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="LUK.23.24"><span class="label">24</span><span class="content">&#51060;&#50640; &#48716;&#46972;&#46020;&#44032; &#51200;&#55148;&#51032; &#44396;&#54616;&#45716;&#45824;&#47196; &#54616;&#44592;&#47484; &#50616;&#46020;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="LUK.23.25"><span class="label">25</span><span class="content">&#51200;&#55148;&#51032; &#44396;&#54616;&#45716; &#51088; &#44263; &#48124;&#46976;&#44284; &#49332;&#51064;&#51012; &#51064;&#54616;&#50668; &#50725;&#50640; &#44039;&#55180; &#51088;&#47484; &#45459;&#44256; &#50696;&#49688;&#47484; &#45336;&#44200;&#51452;&#50612; &#51200;&#55148; &#46907;&#45824;&#47196; &#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LUK.23.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#45132;&#44256; &#44040; &#46412;&#50640; &#49884;&#47788;&#51060;&#46972;&#45716; &#44396;&#47112;&#45348; &#49324;&#46988;&#51060; &#49884;&#44264;&#47196;&#49436; &#50724;&#45716; &#44163;&#51012; &#51105;&#50500; &#44536;&#50640;&#44172; &#49901;&#51088;&#44032;&#47484; &#51648;&#50892; &#50696;&#49688;&#47484; &#51335;&#44172; &#54616;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="LUK.23.27"><span class="label">27</span><span class="content">&#46608; &#48177;&#49457;&#44284; &#48143; &#44536;&#47484; &#50948;&#54616;&#50668; &#44032;&#49844;&#51012; &#52824;&#47728; &#49836;&#54588; &#50864;&#45716; &#50668;&#51088;&#51032; &#53360; &#47924;&#47532;&#44032; &#46384;&#46972; &#50724;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.23.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46028;&#51060;&#53020; &#44536;&#46308;&#51012; &#54693;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50696;&#47336;&#49332;&#47128;&#51032; &#46392;&#46308;&#50500; &#45208;&#47484; &#50948;&#54616;&#50668; &#50872;&#51648; &#47568;&#44256; &#45320;&#55148;&#50752; &#45320;&#55148; &#51088;&#45376;&#47484; &#50948;&#54616;&#50668; &#50872;&#46972; </span></span><span class="verse v29" data-usfm="LUK.23.29"><span class="label">29</span><span class="content">&#48372;&#46972; &#45216;&#51060; &#51060;&#47476;&#47732; &#49324;&#46988;&#51060; &#47568;&#54616;&#44592;&#47484; &#49688;&#53468; &#47803;&#54616;&#45716; &#51060;&#50752; &#54644;&#49328;&#54616;&#51648; &#47803;&#54620; &#48176;&#50752; &#47673;&#51060;&#51648; &#47803;&#54620; &#51222;&#51060; &#48373;&#51060; &#51080;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="LUK.23.30"><span class="label">30</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#51060; &#49328;&#46308;&#51012; &#45824;&#54616;&#50668; &#50864;&#47532; &#50948;&#50640; &#47924;&#45320;&#51648;&#46972; &#54616;&#47728; &#51089;&#51008; &#49328;&#46308;&#51012; &#45824;&#54616;&#50668; &#50864;&#47532;&#47484; &#45934;&#51004;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="LUK.23.31"><span class="label">31</span><span class="content">&#54392;&#47480; &#45208;&#47924;&#50640;&#46020; &#51060;&#44057;&#51060; &#54616;&#44144;&#46304; &#47560;&#47480; &#45208;&#47924;&#50640;&#45716; &#50612;&#46523;&#44172; &#46104;&#47532;&#50836; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="LUK.23.32"><span class="label">32</span><span class="content">&#46608; &#45796;&#47480; &#46160; &#54665;&#50501;&#51088;&#46020; &#49324;&#54805;&#51012; &#48155;&#44172; &#46104;&#50612; &#50696;&#49688;&#50752; &#54632;&#44760; &#45132;&#47140; &#44032;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="LUK.23.33"><span class="label">33</span><span class="content">&#54644;&#44264;&#51060;&#46972; &#54616;&#45716; &#44275;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#50696;&#49688;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44256; &#46160; &#54665;&#50501;&#51088;&#46020; &#44536;&#47111;&#44172; &#54616;&#45768; &#54616;&#45208;&#45716; &#50864;&#54200;&#50640;, &#54616;&#45208;&#45716; &#51340;&#54200;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="LUK.23.34"><span class="label">34</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50500;&#48260;&#51648;&#50668; &#51200;&#55148;&#47484; &#49324;&#54616;&#50668; &#51452;&#50741;&#49548;&#49436; &#51088;&#44592;&#51032; &#54616;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#51060;&#45796; &#54616;&#49884;&#45908;&#46972; &#51200;&#55148;&#44032; &#44536;&#51032; &#50743;&#51012; &#45208;&#45600; &#51228;&#48708; &#48977;&#51012;&#49940;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.23.35"><span class="label">35</span><span class="content">&#48177;&#49457;&#51008; &#49436;&#49436; &#44396;&#44221;&#54616;&#47728; &#44288;&#50896;&#46308;&#46020; &#48708;&#50883;&#50612; &#44032;&#47196;&#46104; &#51200;&#44032; &#45224;&#51012; &#44396;&#50896;&#54616;&#50688;&#51004;&#45768; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#53469;&#54616;&#49888; &#51088; &#44536;&#47532;&#49828;&#46020;&#50668;&#46304; &#51088;&#44592;&#46020; &#44396;&#50896;&#54624;&#52236;&#50612;&#45796; &#54616;&#44256; </span></span><span class="verse v36" data-usfm="LUK.23.36"><span class="label">36</span><span class="content">&#44400;&#48337;&#46308;&#46020; &#55148;&#47217;&#54616;&#47732;&#49436; &#45208;&#50500;&#50752; &#49888; &#54252;&#46020;&#51452;&#47484; &#51452;&#47728; </span></span><span class="verse v37" data-usfm="LUK.23.37"><span class="label">37</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#47564;&#51068; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#50612;&#46304; &#45348;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="LUK.23.38"><span class="label">38</span><span class="content">&#44536;&#51032; &#50948;&#50640; &#51060;&#45716; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#46972; &#50420; &#54056;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v39" data-usfm="LUK.23.39"><span class="label">39</span><span class="content">&#45804;&#47536; &#54665;&#50501;&#51088; &#51473; &#54616;&#45208;&#45716; &#48708;&#48169;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#45264; &#45320;&#50752; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#46972; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.23.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.23.40"><span class="label">40</span><span class="content">&#54616;&#45208;&#45716; &#44536; &#49324;&#46988;&#51012; &#44984;&#51670;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#46041;&#51068;&#54620; &#51221;&#51396;&#47484; &#48155;&#44256;&#49436;&#46020; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v41" data-usfm="LUK.23.41"><span class="label">41</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#54665;&#54620; &#51068;&#50640; &#49345;&#45817;&#54620; &#48372;&#51025;&#51012; &#48155;&#45716; &#44163;&#51060;&#45768; &#51060;&#50640; &#45817;&#50672;&#54616;&#44144;&#45768;&#50752; &#51060; &#49324;&#46988;&#51032; &#54665;&#54620; &#44163;&#51008; &#50739;&#51648; &#50506;&#51008; &#44163;&#51060; &#50630;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v42" data-usfm="LUK.23.42"><span class="label">42</span><span class="content">&#44032;&#47196;&#46104; &#50696;&#49688;&#50668; &#45817;&#49888;&#51032; &#45208;&#46972;&#50640; &#51076;&#54616;&#49892; &#46412;&#50640; &#45208;&#47484; &#49373;&#44033;&#54616;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v43" data-usfm="LUK.23.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#50724;&#45720; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#45209;&#50896;&#50640; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="LUK.23.44"><span class="label">44</span><span class="content">&#46412;&#44032; &#51228; &#50977;&#49884;&#52196; &#46104;&#50612; &#54644;&#44032; &#48731;&#51012; &#51075;&#44256; &#50728; &#46405;&#50640; &#50612;&#46160;&#50880;&#51060; &#51076;&#54616;&#50668; &#51228; &#44396;&#49884;&#44620;&#51648; &#44228;&#49549;&#54616;&#47728; </span></span><span class="verse v45" data-usfm="LUK.23.45"><span class="label">45</span><span class="content">&#49457;&#49548;&#51032; &#55064;&#51109;&#51060; &#54620;&#44032;&#50868;&#45936;&#44032; &#52258;&#50612;&#51648;&#45908;&#46972; </span></span><span class="verse v46" data-usfm="LUK.23.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#53360; &#49548;&#47532;&#47196; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#50500;&#48260;&#51648;&#50668; &#45236; &#50689;&#54844;&#51012; &#50500;&#48260;&#51648; &#49552;&#50640; &#48512;&#53441;&#54616;&#45208;&#51060;&#45796; &#54616;&#44256; &#51060; &#47568;&#50432;&#51012; &#54616;&#49888; &#54980; &#50868;&#47749;&#54616;&#49884;&#45796;</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.23.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.23.47"><span class="label">47</span><span class="content">&#48177;&#48512;&#51109;&#51060; &#44536; &#46108; &#51068;&#51012; &#48372;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47140; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51008; &#51221;&#45397; &#51032;&#51064;&#51060;&#50632;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v48" data-usfm="LUK.23.48"><span class="label">48</span><span class="content">&#51060;&#47484; &#44396;&#44221;&#54616;&#47084; &#47784;&#51064; &#47924;&#47532;&#46020; &#44536; &#46108; &#51068;&#51012; &#48372;&#44256; &#45796; &#44032;&#49844;&#51012; &#46160;&#46300;&#47532;&#47728; &#46028;&#50500;&#44032;&#44256; </span></span><span class="verse v49" data-usfm="LUK.23.49"><span class="label">49</span><span class="content">&#50696;&#49688;&#51032; &#50500;&#45716; &#51088;&#46308;&#44284; &#48143; &#44040;&#47540;&#47532;&#47196;&#48512;&#53552; &#46384;&#46972;&#50728; &#50668;&#51088;&#46308;&#46020; &#45796; &#47680;&#47532; &#49436;&#49436; &#51060; &#51068;&#51012; &#48372;&#45768;&#46972; </span></span><span class="verse v50" data-usfm="LUK.23.50"><span class="label">50</span><span class="content">&#44277;&#54924; &#51032;&#50896;&#51004;&#47196; &#49440;&#54616;&#44256; &#51032;&#47196;&#50868; &#50836;&#49481;&#51060;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.23.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.23.51"><span class="label">51</span><span class="content">(&#51200;&#55148;&#51032; &#44208;&#51032;&#50752; &#54665;&#49324;&#50640; &#44032;&#53440; &#54616;&#51648; &#50500;&#45768;&#54620; &#51088;&#46972;) &#44536;&#45716; &#50976;&#45824;&#51064;&#51032; &#46041;&#45348; &#50500;&#47532;&#47560;&#45824; &#49324;&#46988;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#44592;&#45796;&#47532;&#45716; &#51088;&#47084;&#45768; </span></span><span class="verse v52" data-usfm="LUK.23.52"><span class="label">52</span><span class="content">&#48716;&#46972;&#46020;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#51032; &#49884;&#52404;&#47484; &#45804;&#46972; &#54616;&#50668; </span></span><span class="verse v53" data-usfm="LUK.23.53"><span class="label">53</span><span class="content">&#51060;&#47484; &#45236;&#47140; &#49464;&#47560;&#54252;&#47196; &#49912;&#44256; &#50500;&#51649; &#49324;&#46988;&#51012; &#51109;&#49324;&#54620; &#51068;&#51060; &#50630;&#45716; &#48148;&#50948;&#50640; &#54032; &#47924;&#45924;&#50640; &#45347;&#50612; &#46160;&#45768; </span></span><span class="verse v54" data-usfm="LUK.23.54"><span class="label">54</span><span class="content">&#51060; &#45216;&#51008; &#50696;&#48708;&#51068;&#51060;&#50836; &#50504;&#49885;&#51068;&#51060; &#44144;&#51032; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v55" data-usfm="LUK.23.55"><span class="label">55</span><span class="content">&#44040;&#47540;&#47532;&#50640;&#49436; &#50696;&#49688;&#50752; &#54632;&#44760; &#50728; &#50668;&#51088;&#46308;&#51060; &#46244;&#47484; &#51335;&#50500; &#44536; &#47924;&#45924;&#44284; &#44536;&#51032; &#49884;&#52404;&#47484; &#50612;&#46523;&#44172; &#46164; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v56" data-usfm="LUK.23.56"><span class="label">56</span><span class="content">&#46028;&#50500;&#44032; &#54693;&#54408;&#44284; &#54693;&#50976;&#47484; &#50696;&#48708;&#54616;&#45908;&#46972; &#44228;&#47749;&#51012; &#51335;&#50500; &#50504;&#49885;&#51068;&#50640; &#49772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
