<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch3" data-usfm="LUK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.3.1"><span class="label">1</span><span class="content">&#46356;&#48288;&#47308; &#44032;&#51060;&#49324;&#44032; &#50948;&#50640; &#51080;&#51008;&#51648; &#50676; &#45796;&#49455; &#54644; &#44263; &#48376;&#46356;&#50724; &#48716;&#46972;&#46020;&#44032; &#50976;&#45824;&#51032; &#52509;&#46021;&#51004;&#47196;, &#54756;&#47215;&#51060; &#44040;&#47540;&#47532;&#51032; &#48516;&#48393;&#50773;&#51004;&#47196;, &#44536; &#46041;&#49373; &#48716;&#47549;&#51060; &#51060;&#46160;&#47000;&#50752; &#46300;&#46972;&#44256;&#45787; &#51648;&#48169;&#51032; &#48516;&#48393;&#50773;&#51004;&#47196;, &#47336;&#49324;&#45768;&#50500;&#44032; &#50500;&#48716;&#47112;&#45348;&#51032; &#48516;&#48393;&#50773;&#51004;&#47196;, </span></span><span class="verse v2" data-usfm="LUK.3.2"><span class="label">2</span><span class="content">&#50504;&#45208;&#49828;&#50752; &#44032;&#50556;&#48148;&#44032; &#45824;&#51228;&#49324;&#51109;&#51004;&#47196; &#51080;&#51012; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#48712; &#46308;&#50640;&#49436; &#49324;&#44032;&#47028;&#51032; &#50500;&#46308; &#50836;&#54620;&#50640;&#44172; &#51076;&#54620;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="LUK.3.3"><span class="label">3</span><span class="content">&#50836;&#54620;&#51060; &#50836;&#45800;&#44053; &#48512;&#44540; &#44033;&#52376;&#50640; &#50752;&#49436; &#51396; &#49324;&#54632;&#51012; &#50619;&#44172; &#54616;&#45716; &#54924;&#44060;&#51032; &#49464;&#47168;&#47484; &#51204;&#54028;&#54616;&#45768; </span></span><span class="verse v4" data-usfm="LUK.3.4"><span class="label">4</span><span class="content">&#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#52293;&#50640; &#50420;&#48148; &#44305;&#50556;&#50640; &#50808;&#52824;&#45716; &#51088;&#51032; &#49548;&#47532;&#44032; &#51080;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#51452;&#51032; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972; &#44536;&#51032; &#52393;&#44221;&#51012; &#54217;&#53444;&#52992; &#54616;&#46972; </span></span><span class="verse v5" data-usfm="LUK.3.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#44264;&#51676;&#44592;&#44032; &#47700;&#50892;&#51648;&#44256; &#47784;&#46304; &#49328;&#44284; &#51089;&#51008; &#49328;&#51060; &#45230;&#50500;&#51648;&#44256; &#44413;&#51008; &#44163;&#51060; &#44263;&#50500;&#51648;&#44256; &#54744;&#54620; &#44600;&#51060; &#54217;&#53444;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="LUK.3.6"><span class="label">6</span><span class="content">&#47784;&#46304; &#50977;&#52404;&#44032; &#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#54616;&#49900;&#51012; &#48372;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="LUK.3.7"><span class="label">7</span><span class="content">&#50836;&#54620;&#51060; &#49464;&#47168; &#48155;&#51004;&#47084; &#45208;&#50724;&#45716; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#46104; &#46021;&#49324;&#51032; &#51088;&#49885;&#46308;&#50500; &#45572;&#44032; &#45320;&#55148;&#47484; &#44032;&#47476;&#52432; &#51109;&#52264; &#50732; &#51652;&#45432;&#47484; &#54588;&#54616;&#46972; &#54616;&#45908;&#45264; </span></span><span class="verse v8" data-usfm="LUK.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54924;&#44060;&#50640; &#54633;&#45817;&#54620; &#50676;&#47588;&#47484; &#47610;&#44256; &#49549;&#51004;&#47196; &#50500;&#48652;&#46972;&#54632;&#51060; &#50864;&#47532; &#51312;&#49345;&#51060;&#46972; &#47568;&#54616;&#51648; &#47568;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#54616;&#45208;&#45784;&#51060; &#45733;&#55176; &#51060; &#46028;&#46308;&#47196;&#46020; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51060; &#46104;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="LUK.3.9"><span class="label">9</span><span class="content">&#51060;&#48120; &#46020;&#45180;&#44032; &#45208;&#47924; &#49100;&#47532;&#50640; &#45459;&#50688;&#51004;&#45768; &#51339;&#51008; &#50676;&#47588; &#47610;&#51648; &#50500;&#45768;&#54616;&#45716; &#45208;&#47924;&#47560;&#45796; &#52237;&#54784; &#48520;&#50640; &#45912;&#51648;&#50864;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LUK.3.10"><span class="label">10</span><span class="content">&#47924;&#47532;&#44032; &#47932;&#50612; &#44032;&#47196;&#46104; &#44536;&#47084;&#54616;&#47732; &#50864;&#47532;&#44032; &#47924;&#50631;&#51012; &#54616;&#47532;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="LUK.3.11"><span class="label">11</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50743; &#46160; &#48268; &#51080;&#45716; &#51088;&#45716; &#50743; &#50630;&#45716; &#51088;&#50640;&#44172; &#45208;&#45600;&#51460; &#44163;&#51060;&#50836; &#47673;&#51012; &#44163;&#51060; &#51080;&#45716; &#51088;&#46020; &#44536;&#47111;&#44172; &#54624;&#44163;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="LUK.3.12"><span class="label">12</span><span class="content">&#49464;&#47532;&#46308;&#46020; &#49464;&#47168;&#47484; &#48155;&#44256;&#51088;&#54616;&#50668; &#50752;&#49436; &#44032;&#47196;&#46104; &#49440;&#49373;&#51060;&#50668; &#50864;&#47532;&#45716; &#47924;&#50631;&#51012; &#54616;&#47532;&#51060;&#44620; &#54616;&#47588; </span></span><span class="verse v13" data-usfm="LUK.3.13"><span class="label">13</span><span class="content">&#44032;&#47196;&#46104; &#51221;&#54620; &#49464; &#50808;&#50640;&#45716; &#45713;&#51669;&#52824; &#47568;&#46972;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="LUK.3.14"><span class="label">14</span><span class="content">&#44400;&#48337;&#46308;&#46020; &#47932;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#45716; &#47924;&#50631;&#51012; &#54616;&#47532;&#51060;&#44620; &#54616;&#47588; &#44032;&#47196;&#46104; &#49324;&#46988;&#50640;&#44172; &#44053;&#54252;&#54616;&#51648; &#47568;&#47728; &#47924;&#49548;&#54616;&#51648; &#47568;&#44256; &#48155;&#45716; &#50836;&#47484; &#51313;&#54620; &#51460;&#47196; &#50508;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="LUK.3.15"><span class="label">15</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#48148;&#46972;&#44256; &#44592;&#45796;&#47532;&#48064;&#47196; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50836;&#54620;&#51012; &#54841; &#44536;&#47532;&#49828;&#46020;&#49888;&#44032; &#49900;&#51473;&#50640; &#51032;&#45436;&#54616;&#45768; </span></span><span class="verse v16" data-usfm="LUK.3.16"><span class="label">16</span><span class="content">&#50836;&#54620;&#51060; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#47932;&#47196; &#45320;&#55148;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#44144;&#45768;&#50752; &#45208;&#48372;&#45796; &#45733;&#47141;&#51060; &#47566;&#51004;&#49888; &#51060;&#44032; &#50724;&#49884;&#45208;&#45768; &#45208;&#45716; &#44536; &#49888;&#46308;&#47700;&#47484; &#54400;&#44592;&#46020; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45432;&#46972; &#44536;&#45716; &#49457;&#47161;&#44284; &#48520;&#47196; &#45320;&#55148;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="LUK.3.17"><span class="label">17</span><span class="content">&#49552;&#50640; &#53412;&#47484; &#46308;&#44256; &#51088;&#44592;&#51032; &#53440;&#51089;&#47560;&#45817;&#51012; &#51221;&#54616;&#44172; &#54616;&#49324; &#50508;&#44257;&#51008; &#47784;&#50500; &#44257;&#44036;&#50640; &#46308;&#51060;&#44256; &#52041;&#51221;&#51060;&#45716; &#44732;&#51648;&#51648; &#50506;&#45716; &#48520;&#50640; &#53468;&#50864;&#49884;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="LUK.3.18"><span class="label">18</span><span class="content">&#46608; &#44592;&#53440; &#50668;&#47084;&#44032;&#51648;&#47196; &#44428;&#54616;&#50668; &#48177;&#49457;&#50640;&#44172; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="LUK.3.19"><span class="label">19</span><span class="content">&#48516;&#48393;&#50773; &#54756;&#47215;&#51008; &#44536; &#46041;&#49373;&#51032; &#50500;&#45236; &#54756;&#47196;&#46356;&#50500;&#51032; &#51068;&#44284; &#46608; &#44536;&#51032; &#54665;&#54620; &#47784;&#46304; &#50501;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#50836;&#54620;&#50640;&#44172; &#52293;&#47581;&#51012; &#48155;&#44256; </span></span><span class="verse v20" data-usfm="LUK.3.20"><span class="label">20</span><span class="content">&#51060; &#50948;&#50640; &#54620; &#44032;&#51648; &#50501;&#51012; &#45908;&#54616;&#50668; &#50836;&#54620;&#51012; &#50725;&#50640; &#44032;&#46160;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="LUK.3.21"><span class="label">21</span><span class="content">&#48177;&#49457;&#51060; &#45796; &#49464;&#47168;&#47484; &#48155;&#51012;&#49940; &#50696;&#49688;&#46020; &#49464;&#47168;&#47484; &#48155;&#51004;&#49884;&#44256; &#44592;&#46020;&#54616;&#49892; &#46412;&#50640; &#54616;&#45720;&#51060; &#50676;&#47532;&#47728; </span></span><span class="verse v22" data-usfm="LUK.3.22"><span class="label">22</span><span class="content">&#49457;&#47161;&#51060; &#54805;&#52404;&#47196; &#48708;&#46168;&#44592; &#44057;&#51060; &#44536;&#51032; &#50948;&#50640; &#44053;&#47548;&#54616;&#49884;&#45908;&#45768; &#54616;&#45720;&#47196;&#49436; &#49548;&#47532;&#44032; &#45208;&#44592;&#47484; &#45320;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#46972; &#45236;&#44032; &#45320;&#47484; &#44592;&#48848;&#54616;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="LUK.3.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#47476;&#52824;&#49900;&#51012; &#49884;&#51089;&#54624; &#46412;&#50640; &#49340;&#49901;&#49464;&#52196; &#46104;&#49884;&#45768;&#46972; &#49324;&#46988;&#46308;&#51032; &#50500;&#45716;&#45824;&#47196;&#45716; &#50836;&#49481;&#51032; &#50500;&#46308;&#51060;&#45768; &#50836;&#49481;&#51032; &#51060;&#49345;&#51008; &#54764;&#47532;&#50836; </span></span><span class="verse v24" data-usfm="LUK.3.24"><span class="label">24</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#47579;&#45815;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47112;&#50948;&#50836; &#44536; &#51060;&#49345;&#51008; &#47708;&#44592;&#50836; &#44536; &#51060;&#49345;&#51008; &#50560;&#45208;&#50836; &#44536; &#51060;&#49345;&#51008; &#50836;&#49481;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="LUK.3.25"><span class="label">25</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#47579;&#45796;&#46356;&#50500;&#50836; &#44536; &#51060;&#49345;&#51008; &#50500;&#47784;&#49828;&#50836; &#44536; &#51060;&#49345;&#51008; &#45208;&#54996;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50640;&#49836;&#47532;&#50836; &#44536; &#51060;&#49345;&#51008; &#45209;&#44060;&#50836; </span></span><span class="verse v26" data-usfm="LUK.3.26"><span class="label">26</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#47560;&#50519;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47579;&#45796;&#46356;&#50500;&#50836; &#44536; &#51060;&#49345;&#51008; &#49436;&#47672;&#51064;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50836;&#49465;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50836;&#45796;&#50836; </span></span><span class="verse v27" data-usfm="LUK.3.27"><span class="label">27</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#50836;&#50500;&#45212;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47112;&#49324;&#50836; &#44536; &#51060;&#49345;&#51008; &#49828;&#47353;&#48148;&#48296;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#49828;&#50508;&#46356;&#50648;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#45348;&#47532;&#50836; </span></span><span class="verse v28" data-usfm="LUK.3.28"><span class="label">28</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#47708;&#44592;&#50836; &#44536; &#51060;&#49345;&#51008; &#50519;&#46356;&#50836; &#44536; &#51060;&#49345;&#51008; &#44256;&#49340;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50648;&#47560;&#45812;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50640;&#47476;&#50836; </span></span><span class="verse v29" data-usfm="LUK.3.29"><span class="label">29</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#50696;&#49688;&#50836; &#44536; &#51060;&#49345;&#51008; &#50648;&#47532;&#50640;&#49436;&#50836; &#44536; &#51060;&#49345;&#51008; &#50836;&#47548;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47579;&#45815;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47112;&#50948;&#50836; </span></span><span class="verse v30" data-usfm="LUK.3.30"><span class="label">30</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#49884;&#48064;&#50728;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50976;&#45796;&#50836; &#44536; &#51060;&#49345;&#51008; &#50836;&#49481;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50836;&#45224;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50648;&#47532;&#50500;&#44608;&#51060;&#50836; </span></span><span class="verse v31" data-usfm="LUK.3.31"><span class="label">31</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#47708;&#47112;&#50500;&#50836; &#44536; &#51060;&#49345;&#51008; &#47704;&#45208;&#50836; &#44536; &#51060;&#49345;&#51008; &#47579;&#45796;&#45796;&#50836; &#44536; &#51060;&#49345;&#51008; &#45208;&#45800;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#45796;&#50967;&#51060;&#50836; </span></span><span class="verse v32" data-usfm="LUK.3.32"><span class="label">32</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#51060;&#49352;&#50836; &#44536; &#51060;&#49345;&#51008; &#50724;&#48307;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#48372;&#50500;&#49828;&#50836; &#44536; &#51060;&#49345;&#51008; &#49332;&#47788;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#45208;&#49552;&#51060;&#50836; </span></span><span class="verse v33" data-usfm="LUK.3.33"><span class="label">33</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#50500;&#48120;&#45208;&#45813;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50500;&#45768;&#50836; &#44536; &#51060;&#49345;&#51008; &#54756;&#49828;&#47200;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#48288;&#47112;&#49828;&#50836; &#44536; &#51060;&#49345;&#51008; &#50976;&#45796;&#50836; </span></span><span class="verse v34" data-usfm="LUK.3.34"><span class="label">34</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#50556;&#44273;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#51060;&#49325;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50500;&#48652;&#46972;&#54632;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#45936;&#46972;&#50836; &#44536; &#51060;&#49345;&#51008; &#45208;&#54848;&#51060;&#50836; </span></span><span class="verse v35" data-usfm="LUK.3.35"><span class="label">35</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#49828;&#47337;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47476;&#50864;&#50836; &#44536; &#51060;&#49345;&#51008; &#48296;&#47113;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#54756;&#48260;&#50836; &#44536; &#51060;&#49345;&#51008; &#49332;&#46972;&#50836; </span></span><span class="verse v36" data-usfm="LUK.3.36"><span class="label">36</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#44032;&#51060;&#45212;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50500;&#48149;&#49343;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#49480;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#45432;&#50500;&#50836; &#44536; &#51060;&#49345;&#51008; &#47112;&#47701;&#51060;&#50836; </span></span><span class="verse v37" data-usfm="LUK.3.37"><span class="label">37</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#48064;&#46160;&#49472;&#46972;&#50836; &#44536; &#51060;&#49345;&#51008; &#50640;&#45433;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50556;&#47131;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#47560;&#54624;&#46980;&#47120;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#44032;&#51060;&#45212;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="LUK.3.38"><span class="label">38</span><span class="content">&#44536; &#51060;&#49345;&#51008; &#50640;&#45432;&#49828;&#50836; &#44536; &#51060;&#49345;&#51008; &#49483;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#50500;&#45812;&#51060;&#50836; &#44536; &#51060;&#49345;&#51008; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
