<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch4" data-usfm="LUK.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.4.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49457;&#47161;&#51032; &#52649;&#47564;&#54632;&#51012; &#51077;&#50612; &#50836;&#45800;&#44053;&#50640;&#49436; &#46028;&#50500;&#50724;&#49324; &#44305;&#50556;&#50640;&#49436; &#49324;&#49901;&#51068; &#46041;&#50504; &#49457;&#47161;&#50640;&#44172; &#51060;&#45132;&#47532;&#49884;&#47728; </span></span><span class="verse v2" data-usfm="LUK.4.2"><span class="label">2</span><span class="content">&#47560;&#44480;&#50640;&#44172; &#49884;&#54744;&#51012; &#48155;&#51004;&#49884;&#45908;&#46972; &#51060; &#47784;&#46304; &#45216;&#50640; &#50500;&#47924; &#44163;&#46020; &#51105;&#49688;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#45216; &#49688;&#44032; &#45796;&#54616;&#47588; &#51452;&#47532;&#49888;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="LUK.4.3"><span class="label">3</span><span class="content">&#47560;&#44480;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50612;&#46304; &#51060; &#46028;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#46497;&#45929;&#51060;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="LUK.4.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#44592;&#47197;&#54616;&#44592;&#47484; &#49324;&#46988;&#51060; &#46497;&#51004;&#47196;&#47564; &#49332; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="LUK.4.5"><span class="label">5</span><span class="content">&#47560;&#44480;&#44032; &#46608; &#50696;&#49688;&#47484; &#51060;&#45132;&#44256; &#50732;&#46972;&#44032;&#49436; &#49692;&#49885;&#44036;&#50640; &#52380;&#54616; &#47564;&#44397;&#51012; &#48372;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="LUK.4.6"><span class="label">6</span><span class="content">&#44032;&#47196;&#46104; &#51060; &#47784;&#46304; &#44428;&#49464;&#50752; &#44536; &#50689;&#44305;&#51012; &#45236;&#44032; &#45348;&#44172; &#51452;&#47532;&#46972; &#51060;&#44163;&#51008; &#45236;&#44172; &#45336;&#44200;&#51456; &#44163;&#51060;&#48064;&#47196; &#45208;&#51032; &#50896;&#54616;&#45716; &#51088;&#50640;&#44172; &#51452;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="LUK.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#47564;&#51068; &#45236;&#44172; &#51208;&#54616;&#47732; &#45796; &#45348; &#44163;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="LUK.4.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44592;&#47197;&#54616;&#44592;&#47484; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#44256; &#45796;&#47564; &#44536;&#47484; &#49452;&#44592;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="LUK.4.9"><span class="label">9</span><span class="content">&#46608; &#51060;&#45132;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#49457;&#51204; &#44845;&#45824;&#44592;&#50640; &#49464;&#50864;&#44256; &#44032;&#47196;&#46104; &#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50612;&#46304; &#50668;&#44592;&#49436; &#46832;&#50612; &#45236;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="LUK.4.10"><span class="label">10</span><span class="content">&#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#50948;&#54616;&#50668; &#44536; &#49324;&#51088;&#46308;&#51012; &#47749;&#54616;&#49324; &#45320;&#47484; &#51648;&#53412;&#44172; &#54616;&#49884;&#47532;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v11" data-usfm="LUK.4.11"><span class="label">11</span><span class="content">&#46608;&#54620; &#51200;&#55148;&#44032; &#49552;&#51004;&#47196; &#45320;&#47484; &#48155;&#46308;&#50612; &#45348; &#48156;&#51060; &#46028;&#50640; &#48512;&#46378;&#55176;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LUK.4.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#47568;&#50432;&#54616;&#44592;&#47484; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#52824; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="LUK.4.13"><span class="label">13</span><span class="content">&#47560;&#44480;&#44032; &#47784;&#46304; &#49884;&#54744;&#51012; &#45796; &#54620; &#54980;&#50640; &#50620;&#47560; &#46041;&#50504; &#46496;&#45208;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LUK.4.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49457;&#47161;&#51032; &#44428;&#45733;&#51004;&#47196; &#44040;&#47540;&#47532;&#50640; &#46028;&#50500;&#44032;&#49884;&#45768; &#44536; &#49548;&#47928;&#51060; &#49324;&#48169;&#50640; &#54140;&#51276;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.4.15"><span class="label">15</span><span class="content">&#52828;&#55176; &#44536; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#47588; &#47943;&#49324;&#46988;&#50640;&#44172; &#52845;&#49569;&#51012; &#48155;&#51004;&#49884;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="LUK.4.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#51088;&#46972;&#45208;&#49888; &#44275; &#45208;&#49324;&#47131;&#50640; &#51060;&#47476;&#49324; &#50504;&#49885;&#51068;&#50640; &#51088;&#44592; &#44508;&#47168;&#45824;&#47196; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49324; &#49457;&#44221;&#51012; &#51069;&#51004;&#47140;&#44256; &#49436;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.4.17"><span class="label">17</span><span class="content">&#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#44544;&#51012; &#46300;&#47532;&#44144;&#45720; &#52293;&#51012; &#54196;&#49436; &#51060;&#47111;&#44172; &#44592;&#47197;&#54620; &#45936;&#47484; &#52286;&#51004;&#49884;&#45768; &#44263; </span></span><span class="verse v18" data-usfm="LUK.4.18"><span class="label">18</span><span class="content">&#51452;&#51032; &#49457;&#47161;&#51060; &#45236;&#44172; &#51076;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#48373;&#51020;&#51012; &#51204;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#45236;&#44172; &#44592;&#47492;&#51012; &#48512;&#51004;&#49884;&#44256; &#45208;&#47484; &#48372;&#45236;&#49324; &#54252;&#47196; &#46108; &#51088;&#50640;&#44172; &#51088;&#50976;&#47484;, &#45576;&#47676; &#51088;&#50640;&#44172; &#45796;&#49884; &#48372;&#44172; &#54632;&#51012; &#51204;&#54028;&#54616;&#47728; &#45580;&#47536; &#51088;&#47484; &#51088;&#50976;&#52992; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="LUK.4.19"><span class="label">19</span><span class="content">&#51452;&#51032; &#51008;&#54812;&#51032; &#54644;&#47484; &#51204;&#54028;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="LUK.4.20"><span class="label">20</span><span class="content">&#52293;&#51012; &#45934;&#50612; &#44536; &#47585;&#51008; &#51088;&#50640;&#44172; &#51452;&#49884;&#44256; &#50505;&#51004;&#49884;&#45768; &#54924;&#45817;&#50640; &#51080;&#45716; &#51088;&#46308;&#51060; &#45796; &#51452;&#47785;&#54616;&#50668; &#48372;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="LUK.4.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060; &#44544;&#51060; &#50724;&#45720;&#45216; &#45320;&#55148; &#44480;&#50640; &#51025;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v22" data-usfm="LUK.4.22"><span class="label">22</span><span class="content">&#51200;&#55148;&#44032; &#45796; &#44536;&#47484; &#51613;&#44144;&#54616;&#44256; &#44536; &#51077;&#51004;&#47196; &#45208;&#50724;&#45716;&#48148; &#51008;&#54812;&#47196;&#50868; &#47568;&#51012; &#44592;&#51060;&#55176; &#50668;&#44200; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50836;&#49481;&#51032; &#50500;&#46308;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v23" data-usfm="LUK.4.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#48152;&#46300;&#49884; &#51032;&#50896;&#50500; &#45320;&#47484; &#44256;&#52824;&#46972; &#54616;&#45716; &#49549;&#45812;&#51012; &#51064;&#51613;&#54616;&#50668; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#51032; &#46308;&#51008;&#48148; &#44032;&#48260;&#45208;&#50880;&#50640;&#49436; &#54665;&#54620; &#51068;&#51012; &#45348; &#44256;&#54693; &#50668;&#44592;&#49436;&#46020; &#54665;&#54616;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="LUK.4.24"><span class="label">24</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49440;&#51648;&#51088;&#44032; &#44256;&#54693;&#50640;&#49436; &#54872;&#50689;&#51012; &#48155;&#45716; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="LUK.4.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50648;&#47532;&#50556; &#49884;&#45824;&#50640; &#54616;&#45720;&#51060; &#49464; &#54644; &#50668;&#49455; &#45804;&#51012; &#45803;&#55176;&#50612; &#50728; &#46405;&#50640; &#53360; &#55113;&#45380;&#51060; &#46308;&#50632;&#51012; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640; &#47566;&#51008; &#44284;&#48512;&#44032; &#51080;&#50632;&#51004;&#46104; </span></span><span class="verse v26" data-usfm="LUK.4.26"><span class="label">26</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#44536; &#51473; &#54620; &#49324;&#46988;&#50640;&#44172;&#46020; &#48372;&#45236;&#49900;&#51012; &#48155;&#51648; &#50506;&#44256; &#50724;&#51649; &#49884;&#46024; &#46405;&#50640; &#51080;&#45716; &#49324;&#47129;&#45796;&#51032; &#54620; &#44284;&#48512;&#50640;&#44172; &#49104;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v27" data-usfm="LUK.4.27"><span class="label">27</span><span class="content">&#46608; &#49440;&#51648;&#51088; &#50648;&#47532;&#49324; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640; &#47566;&#51008; &#47928;&#46181;&#51060;&#44032; &#51080;&#50632;&#51004;&#46104; &#44536; &#51473;&#50640; &#54620; &#49324;&#46988;&#46020; &#44648;&#45143;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#49688;&#47532;&#50500; &#49324;&#46988; &#45208;&#50500;&#47564; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LUK.4.28"><span class="label">28</span><span class="content">&#54924;&#45817;&#50640; &#51080;&#45716; &#51088;&#46308;&#51060; &#51060;&#44163;&#51012; &#46307;&#44256; &#45796; &#48516;&#51060; &#44032;&#46301;&#54616;&#50668; </span></span><span class="verse v29" data-usfm="LUK.4.29"><span class="label">29</span><span class="content">&#51068;&#50612;&#45208; &#46041;&#45348; &#48150;&#51004;&#47196; &#51923;&#50500;&#45236;&#50612; &#44536; &#46041;&#45348;&#44032; &#44148;&#49444;&#46108; &#49328; &#45229;&#46496;&#47084;&#51648;&#44620;&#51648; &#45132;&#44256; &#44032;&#49436; &#48128;&#52432; &#45236;&#47532;&#52824;&#44256;&#51088; &#54616;&#46104; </span></span><span class="verse v30" data-usfm="LUK.4.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#49436; &#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LUK.4.31"><span class="label">31</span><span class="content">&#44040;&#47540;&#47532; &#44032;&#48260;&#45208;&#50880; &#46041;&#45348;&#50640; &#45236;&#47140;&#50724;&#49324; &#50504;&#49885;&#51068;&#50640; &#44032;&#47476;&#52824;&#49884;&#47588; </span></span><span class="verse v32" data-usfm="LUK.4.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#44032;&#47476;&#52824;&#49900;&#50640; &#45440;&#46972;&#45768; &#51060;&#45716; &#44536; &#47568;&#50432;&#51060; &#44428;&#49464;&#44032; &#51080;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v33" data-usfm="LUK.4.33"><span class="label">33</span><span class="content">&#54924;&#45817;&#50640; &#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51060; &#51080;&#50612; &#53356;&#44172; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.4.34"><span class="label">34</span><span class="content">&#50500; &#45208;&#49324;&#47131; &#50696;&#49688;&#50668; &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45208;&#51060;&#44620; &#50864;&#47532;&#47484; &#47736;&#54616;&#47084; &#50772;&#45208;&#51060;&#44620; &#45208;&#45716; &#45817;&#49888;&#51060; &#45572;&#44396;&#51064;&#51460; &#50500;&#45432;&#45768; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v35" data-usfm="LUK.4.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44984;&#51670;&#50612; &#44032;&#46972;&#49324;&#45824; &#51104;&#51104;&#54616;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#46972; &#54616;&#49884;&#45768; &#44480;&#49888;&#51060; &#44536; &#49324;&#46988;&#51012; &#47924;&#47532; &#51473;&#50640; &#45336;&#50612;&#46888;&#47532;&#44256; &#45208;&#50724;&#46104; &#44536; &#49324;&#46988;&#51008; &#49345;&#54616;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v36" data-usfm="LUK.4.36"><span class="label">36</span><span class="content">&#45796; &#45440;&#46972; &#49436;&#47196; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#50612;&#46496;&#54620; &#47568;&#50432;&#51064;&#44256; &#44428;&#49464;&#50752; &#45733;&#47141;&#51004;&#47196; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#47749;&#54616;&#47588; &#45208;&#44032;&#45716;&#46020;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v37" data-usfm="LUK.4.37"><span class="label">37</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#51032; &#49548;&#47928;&#51060; &#44536; &#44540;&#52376; &#49324;&#48169;&#50640; &#54140;&#51648;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="LUK.4.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51068;&#50612;&#45208; &#54924;&#45817;&#50640;&#49436; &#45208;&#44032;&#49324; &#49884;&#47788;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#45768; &#49884;&#47788;&#51032; &#51109;&#47784;&#44032; &#51473;&#54620; &#50676;&#48337;&#50640; &#48537;&#46308;&#47536;&#51648;&#46972; &#49324;&#46988;&#51060; &#51200;&#47484; &#50948;&#54616;&#50668; &#50696;&#49688;&#44760; &#44396;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.4.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.4.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#44620;&#51060; &#49436;&#49436; &#50676;&#48337;&#51012; &#44984;&#51670;&#51004;&#49888;&#45824; &#48337;&#51060; &#46496;&#45208;&#44256; &#50668;&#51088;&#44032; &#44263; &#51068;&#50612;&#45208; &#51200;&#55148;&#50640;&#44172; &#49688;&#51333;&#46300;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="LUK.4.40"><span class="label">40</span><span class="content">&#54644; &#51656; &#51201;&#50640; &#44033;&#49353; &#48337;&#51004;&#47196; &#50515;&#45716; &#51088; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#45796; &#48337;&#51064;&#51012; &#45936;&#47532;&#44256; &#45208;&#50500;&#50724;&#47588; &#50696;&#49688;&#44760;&#49436; &#51068;&#51068;&#55176; &#44536; &#50948;&#50640; &#49552;&#51012; &#50617;&#51004;&#49324; &#44256;&#52824;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.4.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.4.41"><span class="label">41</span><span class="content">&#50668;&#47084; &#49324;&#46988;&#50640;&#44172;&#49436; &#44480;&#49888;&#46308;&#51060; &#45208;&#44032;&#47728; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#45768;&#51060;&#45796; &#50696;&#49688;&#44760;&#49436; &#44984;&#51670;&#51004;&#49324; &#51200;&#55148;&#51032; &#47568;&#54632;&#51012; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; &#51060;&#45716; &#51088;&#44592;&#47484; &#44536;&#47532;&#49828;&#46020;&#51064;&#51460; &#50510;&#51060;&#47084;&#46972; </span></span><span class="verse v42" data-usfm="LUK.4.42"><span class="label">42</span><span class="content">&#45216;&#51060; &#48157;&#51004;&#47588; &#50696;&#49688;&#44760;&#49436; &#45208;&#50724;&#49324; &#54620;&#51201;&#54620; &#44275;&#50640; &#44032;&#49884;&#45768; &#47924;&#47532;&#44032; &#52286;&#45796;&#44032; &#47564;&#45208;&#49436; &#51088;&#44592;&#46308;&#50640;&#44172;&#49436; &#46496;&#45208;&#49884;&#51648; &#47803;&#54616;&#44172; &#47564;&#47448;&#54616;&#47140; &#54616;&#47588; </span></span><span class="verse v43" data-usfm="LUK.4.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45796;&#47480; &#46041;&#45348;&#50640;&#49436;&#46020; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972; &#48373;&#51020;&#51012; &#51204;&#54616;&#50668;&#50556; &#54616;&#47532;&#45768; &#45208;&#45716; &#51060; &#51068;&#47196; &#48372;&#45236;&#49900;&#51012; &#51077;&#50632;&#45432;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v44" data-usfm="LUK.4.44"><span class="label">44</span><span class="content">&#44040;&#47540;&#47532; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#51204;&#46020;&#54616;&#49884;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
