<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch5" data-usfm="LUK.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.5.1"><span class="label">1</span><span class="content">&#47924;&#47532;&#44032; &#50745;&#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#49940; &#50696;&#49688;&#45716; &#44172;&#45348;&#49324;&#47131; &#54840;&#49707;&#44032;&#50640; &#49436;&#49436; </span></span><span class="verse v2" data-usfm="LUK.5.2"><span class="label">2</span><span class="content">&#54840;&#49707;&#44032;&#50640; &#46160; &#48176;&#44032; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#45768; &#50612;&#48512;&#46308;&#51008; &#48176;&#50640;&#49436; &#45208;&#50752;&#49436; &#44536;&#47932;&#51012; &#50491;&#45716;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="LUK.5.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54620; &#48176;&#50640; &#50724;&#47476;&#49884;&#45768; &#44536; &#48176;&#45716; &#49884;&#47788;&#51032; &#48176;&#46972; &#50977;&#51648;&#50640;&#49436; &#51312;&#44552; &#46916;&#44592;&#47484; &#52397;&#54616;&#49884;&#44256; &#50505;&#51004;&#49324; &#48176;&#50640;&#49436; &#47924;&#47532;&#47484; &#44032;&#47476;&#52824;&#49884;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="LUK.5.4"><span class="label">4</span><span class="content">&#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#49884;&#47788;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44618;&#51008;&#45936;&#47196; &#44032;&#49436; &#44536;&#47932;&#51012; &#45236;&#47140; &#44256;&#44592;&#47484; &#51105;&#51004;&#46972; </span></span><span class="verse v5" data-usfm="LUK.5.5"><span class="label">5</span><span class="content">&#49884;&#47788;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#49373;&#51060;&#50668; &#50864;&#47532;&#46308;&#51060; &#48164;&#51060; &#47583;&#46020;&#47197; &#49688;&#44256;&#47484; &#54616;&#50688;&#51004;&#46104; &#50619;&#51008; &#44163;&#51060; &#50630;&#51648;&#47560;&#45716; &#47568;&#50432;&#50640; &#51032;&#51648;&#54616;&#50668; &#45236;&#44032; &#44536;&#47932;&#51012; &#45236;&#47532;&#47532;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="LUK.5.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#54620;&#51593; &#44256;&#44592;&#47484; &#50640;&#50868; &#44163;&#51060; &#49900;&#55176; &#47566;&#50500; &#44536;&#47932;&#51060; &#52258;&#50612;&#51648;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="LUK.5.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#45796;&#47480; &#48176;&#50640; &#51080;&#45716; &#46041;&#47924;&#47484; &#49552;&#51667;&#54616;&#50668; &#50752;&#49436; &#46020;&#50752;&#45804;&#46972; &#54616;&#45768; &#51200;&#55148;&#44032; &#50752;&#49436; &#46160; &#48176;&#50640; &#52292;&#50864;&#47588; &#51104;&#44592;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="LUK.5.8"><span class="label">8</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#51060;&#47484; &#48372;&#44256; &#50696;&#49688;&#51032; &#47924;&#47502; &#50500;&#47000; &#50638;&#46300;&#47140; &#44032;&#47196;&#46104; &#51452;&#50668; &#45208;&#47484; &#46496;&#45208;&#49548;&#49436; &#45208;&#45716; &#51396;&#51064;&#51060;&#47196;&#49548;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v9" data-usfm="LUK.5.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#51088;&#44592;&#50752; &#48143; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#44256;&#44592; &#51105;&#55180; &#44163;&#51012; &#51064;&#54616;&#50668; &#45440;&#46972;&#44256; </span></span><span class="verse v10" data-usfm="LUK.5.10"><span class="label">10</span><span class="content">&#49464;&#48288;&#45824;&#51032; &#50500;&#46308;&#47196;&#49436; &#49884;&#47788;&#51032; &#46041;&#50629;&#51088;&#51064; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#46020; &#45440;&#46992;&#51020;&#51060;&#46972; &#50696;&#49688;&#44760;&#49436; &#49884;&#47788;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#47924;&#49436;&#50892; &#47568;&#46972; &#51060;&#51228; &#54980;&#47196;&#45716; &#45348;&#44032; &#49324;&#46988;&#51012; &#52712;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v11" data-usfm="LUK.5.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#44032; &#48176;&#46308;&#51012; &#50977;&#51648;&#50640; &#45824;&#44256; &#47784;&#46304; &#44163;&#51012; &#48260;&#47140;&#46160;&#44256; &#50696;&#49688;&#47484; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LUK.5.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54620; &#46041;&#45348;&#50640; &#44228;&#49892; &#46412;&#50640; &#50728; &#47800;&#50640; &#47928;&#46181;&#48337; &#46308;&#47536; &#49324;&#46988;&#51060; &#51080;&#50612; &#50696;&#49688;&#47484; &#48372;&#44256; &#50638;&#46300;&#47140; &#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#50896;&#54616;&#49884;&#47732; &#45208;&#47484; &#44648;&#45143;&#52992; &#54616;&#49892; &#49688; &#51080;&#45208;&#51060;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.5.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49552;&#51012; &#45236;&#48128;&#50612; &#51200;&#50640;&#44172; &#45824;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50896;&#54616;&#45432;&#45768; &#44648;&#45143;&#54632;&#51012; &#48155;&#51004;&#46972; &#54616;&#49888;&#45824; &#47928;&#46181;&#48337;&#51060; &#44263; &#46496;&#45208;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="LUK.5.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#47484; &#44221;&#44228;&#54616;&#49884;&#46104; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#44256; &#44032;&#49436; &#51228;&#49324;&#51109;&#50640;&#44172; &#45348; &#47800;&#51012; &#48372;&#51060;&#44256; &#46608; &#45348; &#44648;&#45143;&#52992; &#46120;&#51012; &#51064;&#54616;&#50668; &#47784;&#49464;&#51032; &#47749;&#54620;&#45824;&#47196; &#50696;&#47932;&#51012; &#46300;&#47140; &#51200;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#46972; &#54616;&#49512;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="LUK.5.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#51032; &#49548;&#47928;&#51060; &#45908;&#50865; &#54140;&#51648;&#47588; &#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#47568;&#50432;&#46020; &#46307;&#44256; &#51088;&#44592; &#48337;&#46020; &#45208;&#51020;&#51012; &#50619;&#44256;&#51088; &#54616;&#50668; &#47784;&#50668; &#50724;&#46104; </span></span><span class="verse v16" data-usfm="LUK.5.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45716; &#47932;&#47084;&#44032;&#49324; &#54620;&#51201;&#54620; &#44275;&#50640;&#49436; &#44592;&#46020;&#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.5.17"><span class="label">17</span><span class="content">&#54616;&#47336;&#45716; &#44032;&#47476;&#52824;&#49892; &#46412;&#50640; &#44040;&#47540;&#47532; &#44033; &#52492;&#44284; &#50976;&#45824;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#50728; &#48148;&#47532;&#49352;&#51064;&#44284; &#44368;&#48277;&#49324;&#46308;&#51060; &#50505;&#50520;&#45716;&#45936; &#48337;&#51012; &#44256;&#52824;&#45716; &#51452;&#51032; &#45733;&#47141;&#51060; &#50696;&#49688;&#50752; &#54632;&#44760;&#54616;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="LUK.5.18"><span class="label">18</span><span class="content">&#54620; &#51473;&#54413;&#48337;&#51088;&#47484; &#49324;&#46988;&#46308;&#51060; &#52840;&#49345;&#50640; &#47700;&#44256; &#50752;&#49436; &#50696;&#49688; &#50526;&#50640; &#46308;&#50668;&#45459;&#44256;&#51088; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.5.19"><span class="label">19</span><span class="content">&#47924;&#47532; &#46412;&#47928;&#50640; &#47700;&#44256; &#46308;&#50612;&#44040; &#44600;&#51012; &#50619;&#51648; &#47803;&#54620;&#51648;&#46972; &#51648;&#48533;&#50640; &#50732;&#46972;&#44032; &#44592;&#50752;&#47484; &#48279;&#44592;&#44256; &#48337;&#51088;&#47484; &#52840;&#49345;&#52292; &#47924;&#47532; &#44032;&#50868;&#45936;&#47196; &#50696;&#49688; &#50526;&#50640; &#45804;&#50500; &#45236;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="LUK.5.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#48127;&#51020;&#51012; &#48372;&#49884;&#44256; &#51060;&#47476;&#49884;&#46104; &#51060; &#49324;&#46988;&#50500; &#45348; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v21" data-usfm="LUK.5.21"><span class="label">21</span><span class="content">&#49436;&#44592;&#44288;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#52280;&#46988;&#54620; &#47568;&#51012; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; &#50724;&#51649; &#54616;&#45208;&#45784; &#50808;&#50640; &#45572;&#44032; &#45733;&#55176; &#51396;&#47484; &#49324;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="LUK.5.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#51032;&#45436;&#51012; &#50500;&#49884;&#44256; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148; &#47560;&#51020;&#50640; &#47924;&#49832; &#51032;&#45436;&#51012; &#54616;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="LUK.5.23"><span class="label">23</span><span class="content">&#45348; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#54616;&#45716; &#47568;&#44284; &#51068;&#50612;&#45208; &#44152;&#50612; &#44032;&#46972; &#54616;&#45716; &#47568;&#51060; &#50612;&#45712; &#44163;&#51060; &#49789;&#44192;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="LUK.5.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#51064;&#51088;&#44032; &#46405;&#50640;&#49436; &#51396;&#47484; &#49324;&#54616;&#45716; &#44428;&#49464;&#44032; &#51080;&#45716; &#51460;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#51068;&#50612;&#45208; &#45348; &#52840;&#49345;&#51012; &#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#44032;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v25" data-usfm="LUK.5.25"><span class="label">25</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51200;&#55148; &#50526;&#50640;&#49436; &#44263; &#51068;&#50612;&#45208; &#44536; &#45572;&#50912;&#45912; &#44163;&#51012; &#44032;&#51648;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768; </span></span><span class="verse v26" data-usfm="LUK.5.26"><span class="label">26</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#45440;&#46972; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#50724;&#45720;&#45216; &#50864;&#47532;&#44032; &#44592;&#51060;&#54620; &#51068;&#51012; &#48372;&#50520;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.5.27"><span class="label">27</span><span class="content">&#44536; &#54980;&#50640; &#45208;&#44032;&#49324; &#47112;&#50948;&#46972; &#54616;&#45716; &#49464;&#47532;&#44032; &#49464;&#44288;&#50640; &#50505;&#51008; &#44163;&#51012; &#48372;&#49884;&#44256; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.5.28"><span class="label">28</span><span class="content">&#51200;&#44032; &#47784;&#46304; &#44163;&#51012; &#48260;&#47532;&#44256; &#51068;&#50612;&#45208; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="LUK.5.29"><span class="label">29</span><span class="content">&#47112;&#50948;&#44032; &#50696;&#49688;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#51665;&#50640;&#49436; &#53360; &#51092;&#52824;&#47484; &#54616;&#45768; &#49464;&#47532;&#50752; &#45796;&#47480; &#49324;&#46988;&#51060; &#47566;&#51060; &#54632;&#44760; &#50505;&#50520;&#45716;&#51648;&#46972; </span></span><span class="verse v30" data-usfm="LUK.5.30"><span class="label">30</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#44284; &#51200;&#55148; &#49436;&#44592;&#44288;&#46308;&#51060; &#44536; &#51228;&#51088;&#46308;&#51012; &#48708;&#48169;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#49464;&#47532;&#50752; &#51396;&#51064;&#44284; &#54632;&#44760; &#47673;&#44256; &#47560;&#49884;&#45712;&#45264; </span></span><span class="verse v31" data-usfm="LUK.5.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44148;&#44053;&#54620; &#51088;&#50640;&#44172;&#45716; &#51032;&#50896;&#51060; &#50424;&#45936; &#50630;&#44256; &#48337;&#46304; &#51088;&#50640;&#44172;&#46972;&#50556; &#50424;&#45936; &#51080;&#45208;&#45768; </span></span><span class="verse v32" data-usfm="LUK.5.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#51032;&#51064;&#51012; &#48512;&#47476;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#50836; &#51396;&#51064;&#51012; &#48520;&#47084; &#54924;&#44060;&#49884;&#53412;&#47084; &#50772;&#45432;&#46972; </span></span><span class="verse v33" data-usfm="LUK.5.33"><span class="label">33</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#47568;&#54616;&#46104; &#50836;&#54620;&#51032; &#51228;&#51088;&#45716; &#51088;&#51452; &#44552;&#49885;&#54616;&#47728; &#44592;&#46020;&#54616;&#44256; &#48148;&#47532;&#49352;&#51064;&#51032; &#51228;&#51088;&#46308;&#46020; &#46608;&#54620; &#44536;&#47532;&#54616;&#46104; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#47673;&#44256; &#47560;&#49884;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.5.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.5.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54844;&#51064;&#51665; &#49552;&#45784;&#46308;&#51060; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#45320;&#55148;&#44032; &#44536; &#49552;&#45784;&#51004;&#47196; &#44552;&#49885;&#54616;&#44172; &#54624; &#49688; &#51080;&#45712;&#45544; </span></span><span class="verse v35" data-usfm="LUK.5.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45216;&#50640; &#51060;&#47476;&#47084; &#51200;&#55148;&#44032; &#49888;&#46993;&#51012; &#48764;&#50519;&#44592;&#47532;&#45768; &#44536; &#45216;&#50640;&#45716; &#44552;&#49885;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="LUK.5.36"><span class="label">36</span><span class="content">&#46608; &#48708;&#50976;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; &#49352; &#50743;&#50640;&#49436; &#54620; &#51312;&#44033;&#51012; &#52258;&#50612; &#45217;&#51008; &#50743;&#50640; &#48537;&#51060;&#45716; &#51088;&#44032; &#50630;&#45208;&#45768; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#49352; &#50743;&#51012; &#52258;&#51012; &#49104;&#51060;&#50836; &#46608; &#49352; &#50743;&#50640;&#49436; &#52258;&#51008; &#51312;&#44033;&#51060; &#45217;&#51008; &#44163;&#50640; &#54633;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.5.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.5.37"><span class="label">37</span><span class="content">&#49352; &#54252;&#46020;&#51452;&#47484; &#45217;&#51008; &#44032;&#51453; &#48512;&#45824;&#50640; &#45347;&#45716; &#51088;&#44032; &#50630;&#45208;&#45768; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#49352; &#54252;&#46020;&#51452;&#44032; &#48512;&#45824;&#47484; &#53552;&#46888;&#47140; &#54252;&#46020;&#51452;&#44032; &#50143;&#50500;&#51648;&#44256; &#48512;&#45824;&#46020; &#48260;&#47532;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="LUK.5.38"><span class="label">38</span><span class="content">&#49352; &#54252;&#46020;&#51452;&#45716; &#49352; &#48512;&#45824;&#50640; &#45347;&#50612;&#50556; &#54624;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="LUK.5.39"><span class="label">39</span><span class="content">&#47925;&#51008; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256; &#49352; &#44163;&#51012; &#50896;&#54616;&#45716; &#51088;&#44032; &#50630;&#45208;&#45768; &#51060;&#45716; &#47925;&#51008; &#44163;&#51060; &#51339;&#45796; &#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
