<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch6" data-usfm="LUK.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.6.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#44760;&#49436; &#48128;&#48173; &#49324;&#51060;&#47196; &#51648;&#45208;&#44032;&#49892;&#49940; &#51228;&#51088;&#46308;&#51060; &#51060;&#49325;&#51012; &#51096;&#46972; &#49552;&#51004;&#47196; &#48708;&#48708;&#50612; &#47673;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="LUK.6.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#47568;&#54616;&#46104; &#50612;&#52236;&#54616;&#50668; &#50504;&#49885;&#51068;&#50640; &#54616;&#51648; &#47803;&#54624; &#51068;&#51012; &#54616;&#45712;&#45544; </span></span><span class="verse v3" data-usfm="LUK.6.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45796;&#50967;&#51060; &#51088;&#44592;&#50752; &#48143; &#54632;&#44760;&#54620; &#51088;&#46308;&#51060; &#49884;&#51109;&#54624; &#46412;&#50640; &#54620; &#51068;&#51012; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="LUK.6.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#45796;&#47564; &#51228;&#49324;&#51109; &#50808;&#50640;&#45716; &#47673;&#51648; &#47803;&#54616;&#45716; &#51652;&#49444;&#48337;&#51012; &#51665;&#50612; &#47673;&#44256; &#54632;&#44760;&#54620; &#51088;&#46308;&#50640;&#44172;&#46020; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="LUK.6.5"><span class="label">5</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#51064;&#51088;&#45716; &#50504;&#49885;&#51068;&#51032; &#51452;&#51064;&#51060;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="LUK.6.6"><span class="label">6</span><span class="content">&#46608; &#45796;&#47480; &#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#44760;&#49436; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49324; &#44032;&#47476;&#52824;&#49892;&#49940; &#44144;&#44592; &#50724;&#47480;&#49552; &#47560;&#47480; &#49324;&#46988;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="LUK.6.7"><span class="label">7</span><span class="content">&#49436;&#44592;&#44288;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#50696;&#49688;&#47484; &#49569;&#49324;&#54624; &#48729;&#44144;&#47484; &#52286;&#51004;&#47140; &#54616;&#50668; &#50504;&#49885;&#51068;&#50640; &#48337; &#44256;&#52824;&#49884;&#45716;&#44032; &#50687;&#48372;&#45768; </span></span><span class="verse v8" data-usfm="LUK.6.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#49552; &#47560;&#47480; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208; &#54620;&#44032;&#50868;&#45936; &#49436;&#46972; &#54616;&#49884;&#45768; &#51200;&#44032; &#51068;&#50612;&#45208; &#49436;&#44144;&#45720; </span></span><span class="verse v9" data-usfm="LUK.6.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47931;&#45432;&#45768; &#50504;&#49885;&#51068;&#50640; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#44284; &#50501;&#51012; &#54665;&#54616;&#45716; &#44163; &#49373;&#47749;&#51012; &#44396;&#54616;&#45716; &#44163;&#44284; &#47736;&#54616;&#45716; &#44163; &#50612;&#45712; &#44163;&#51060; &#50739;&#51004;&#45264; &#54616;&#49884;&#47728; </span></span><span class="verse v10" data-usfm="LUK.6.10"><span class="label">10</span><span class="content">&#47924;&#47532;&#47484; &#46168;&#47084; &#48372;&#49884;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#49552;&#51012; &#45236;&#48128;&#46972; &#54616;&#49884;&#45768; &#51200;&#44032; &#44536;&#47532;&#54616;&#47588; &#44536; &#49552;&#51060; &#54924;&#48373;&#46108;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="LUK.6.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#45716; &#48516;&#44592;&#44032; &#44032;&#46301;&#54616;&#50668; &#50696;&#49688;&#47484; &#50612;&#46523;&#44172; &#52376;&#52824;&#54624; &#44163;&#51012; &#49436;&#47196; &#51032;&#45436;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="LUK.6.12"><span class="label">12</span><span class="content">&#51060; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#44592;&#46020;&#54616;&#49884;&#47084; &#49328;&#51004;&#47196; &#44032;&#49324; &#48164;&#51060; &#47583;&#46020;&#47197; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#49884;&#44256; </span></span><span class="verse v13" data-usfm="LUK.6.13"><span class="label">13</span><span class="content">&#48157;&#51004;&#47588; &#44536; &#51228;&#51088;&#46308;&#51012; &#48512;&#47476;&#49324; &#44536; &#51473;&#50640;&#49436; &#50676; &#46168;&#51012; &#53469;&#54616;&#50668; &#49324;&#46020;&#46972; &#52845;&#54616;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.6.14"><span class="label">14</span><span class="content">&#44263; &#48288;&#46300;&#47196;&#46972;&#44256;&#46020; &#51060;&#47492; &#51452;&#49888; &#49884;&#47788;&#44284; &#48143; &#44536; &#54805;&#51228; &#50504;&#46300;&#47112;&#50752; &#48143; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#44284; &#48716;&#47549;&#44284; &#48148;&#46028;&#47196;&#47588;&#50752; </span></span><span class="verse v15" data-usfm="LUK.6.15"><span class="label">15</span><span class="content">&#47560;&#53468;&#50752; &#46020;&#47560;&#50752; &#48143; &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#48143; &#49472;&#47215;&#51060;&#46972; &#54616;&#45716; &#49884;&#47788;&#44284; </span></span><span class="verse v16" data-usfm="LUK.6.16"><span class="label">16</span><span class="content">&#48143; &#50556;&#44256;&#48372;&#51032; &#50500;&#46308; &#50976;&#45796;&#50752; &#48143; &#50696;&#49688;&#47484; &#54028;&#45716; &#51088; &#46112; &#44032;&#47327; &#50976;&#45796;&#46972; </span></span><span class="verse v17" data-usfm="LUK.6.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50752; &#54632;&#44760; &#45236;&#47140;&#50724;&#49324; &#54217;&#51648;&#50640; &#49436;&#49884;&#45768; &#44536; &#51228;&#51088;&#51032; &#54728;&#45796;&#54620; &#47924;&#47532;&#50752; &#46608; &#50696;&#49688;&#51032; &#47568;&#50432;&#46020; &#46307;&#44256; &#48337; &#44256;&#52840;&#51012; &#50619;&#51004;&#47140;&#44256; &#50976;&#45824; &#49324;&#48169;&#44284; &#50696;&#47336;&#49332;&#47128;&#44284; &#48143; &#46160;&#47196;&#50752; &#49884;&#46024;&#51032; &#54644;&#50504;&#51004;&#47196;&#48512;&#53552; &#50728; &#47566;&#51008; &#48177;&#49457;&#46020; &#51080;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.6.18"><span class="label">18</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#50640;&#44172; &#44256;&#45212; &#48155;&#45716; &#51088;&#46308;&#46020; &#44256;&#52840;&#51012; &#50619;&#51008;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="LUK.6.19"><span class="label">19</span><span class="content">&#50728; &#47924;&#47532;&#44032; &#50696;&#49688;&#47484; &#47564;&#51648;&#47140;&#44256; &#55192;&#50416;&#45768; &#51060;&#45716; &#45733;&#47141;&#51060; &#50696;&#49688;&#44760;&#47196; &#45208;&#49436; &#47784;&#46304; &#49324;&#46988;&#51012; &#45227;&#44172; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v20" data-usfm="LUK.6.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45576;&#51012; &#46308;&#50612; &#51228;&#51088;&#46308;&#51012; &#48372;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#44032;&#45212;&#54620; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#45320;&#55148; &#44163;&#51076;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.6.21"><span class="label">21</span><span class="content">&#51060;&#51228; &#51452;&#47536; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#45320;&#55148;&#44032; &#48176;&#48512;&#47492;&#51012; &#50619;&#51012; &#44163;&#51076;&#51060;&#50836; &#51060;&#51228; &#50864;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768; &#45320;&#55148;&#44032; &#50883;&#51012; &#44163;&#51076;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="LUK.6.22"><span class="label">22</span><span class="content">&#51064;&#51088;&#47484; &#51064;&#54616;&#50668; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#47728; &#47680;&#47532;&#54616;&#44256; &#50837;&#54616;&#44256; &#45320;&#55148; &#51060;&#47492;&#51012; &#50501;&#54616;&#45796; &#54616;&#50668; &#48260;&#47540; &#46412;&#50640;&#45716; &#45320;&#55148;&#50640;&#44172; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="LUK.6.23"><span class="label">23</span><span class="content">&#44536;&#45216;&#50640; &#44592;&#48848;&#54616;&#44256; &#46832;&#45440;&#46972; &#54616;&#45720;&#50640;&#49436; &#45320;&#55148; &#49345;&#51060; &#53372;&#51060;&#46972; &#51200;&#55148; &#51312;&#49345;&#46308;&#51060; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51060;&#50752; &#44057;&#51060; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LUK.6.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148; &#48512;&#50836;&#54620; &#51088;&#50668; &#45320;&#55148;&#45716; &#45320;&#55148;&#51032; &#50948;&#47196;&#47484; &#51060;&#48120; &#48155;&#50520;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="LUK.6.25"><span class="label">25</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148; &#51060;&#51228; &#48176;&#48512;&#47480; &#51088;&#50668; &#45320;&#55148;&#45716; &#51452;&#47532;&#47532;&#47196;&#45796; &#54868; &#51080;&#51012;&#52240;&#51200; &#45320;&#55148; &#51060;&#51228; &#50883;&#45716; &#51088;&#50668; &#45320;&#55148;&#44032; &#50528;&#53685;&#54616;&#47728; &#50872;&#47532;&#47196;&#45796; </span></span><span class="verse v26" data-usfm="LUK.6.26"><span class="label">26</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#45320;&#55148;&#47484; &#52845;&#52268;&#54616;&#47732; &#54868;&#44032; &#51080;&#46020;&#45796; &#51200;&#55148; &#51312;&#49345;&#46308;&#51060; &#44144;&#51667; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51060;&#50752; &#44057;&#51060; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.6.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#46307;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#50896;&#49688;&#47484; &#49324;&#46993;&#54616;&#47728; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#49440;&#45824;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.6.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#47728; &#45320;&#55148;&#47484; &#47784;&#50837;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#46972; </span></span><span class="verse v29" data-usfm="LUK.6.29"><span class="label">29</span><span class="content">&#45348; &#51060; &#48808;&#51012; &#52824;&#45716; &#51088;&#50640;&#44172; &#51200; &#48808;&#46020; &#46028;&#47140; &#45824;&#47728; &#45348; &#44169;&#50743;&#51012; &#48764;&#50519;&#45716; &#51088;&#50640;&#44172; &#49549;&#50743;&#46020; &#44552;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v30" data-usfm="LUK.6.30"><span class="label">30</span><span class="content">&#47924;&#47495; &#45348;&#44172; &#44396;&#54616;&#45716; &#51088;&#50640;&#44172; &#51452;&#47728; &#45348; &#44163;&#51012; &#44032;&#51256;&#44032;&#45716; &#51088;&#50640;&#44172; &#45796;&#49884; &#45804;&#46972;&#51648; &#47568;&#47728; </span></span><span class="verse v31" data-usfm="LUK.6.31"><span class="label">31</span><span class="content">&#45224;&#50640;&#44172; &#45824;&#51217;&#51012; &#48155;&#44256;&#51088; &#54616;&#45716;&#45824;&#47196; &#45320;&#55148;&#46020; &#45224;&#51012; &#45824;&#51217;&#54616;&#46972; </span></span><span class="verse v32" data-usfm="LUK.6.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#49324;&#46993;&#54616;&#47732; &#52845;&#52268; &#48155;&#51012; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; &#51396;&#51064;&#46308;&#46020; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#49324;&#46993;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="LUK.6.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#49440;&#45824;&#54616;&#45716; &#51088;&#47484; &#49440;&#45824;&#54616;&#47732; &#52845;&#52268; &#48155;&#51012; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; &#51396;&#51064;&#46308;&#46020; &#51060;&#47111;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="LUK.6.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#44032; &#48155;&#44592;&#47484; &#48148;&#46972;&#44256; &#49324;&#46988;&#46308;&#50640;&#44172; &#48716;&#47532;&#47732; &#52845;&#52268; &#48155;&#51012; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; &#51396;&#51064;&#46308;&#46020; &#51032;&#49688;&#55176; &#48155;&#44256;&#51088; &#54616;&#50668; &#51396;&#51064;&#50640;&#44172; &#48716;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="LUK.6.35"><span class="label">35</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#45716; &#50896;&#49688;&#47484; &#49324;&#46993;&#54616;&#44256; &#49440;&#45824;&#54616;&#47728; &#50500;&#47924; &#44163;&#46020; &#48148;&#46972;&#51648; &#47568;&#44256; &#48716;&#47532;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148; &#49345;&#51060; &#53364; &#44163;&#51060;&#50836; &#46608; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51060;&#51032; &#50500;&#46308;&#51060; &#46104;&#47532;&#45768; &#44536;&#45716; &#51008;&#54812;&#47484; &#47784;&#47476;&#45716; &#51088;&#50752; &#50501;&#54620; &#51088;&#50640;&#44172;&#46020; &#51064;&#51088;&#47196;&#50864;&#49884;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="LUK.6.36"><span class="label">36</span><span class="content">&#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#51088;&#48708;&#54616;&#49900; &#44057;&#51060; &#45320;&#55148;&#46020; &#51088;&#48708;&#54616;&#46972; </span></span><span class="verse v37" data-usfm="LUK.6.37"><span class="label">37</span><span class="content">&#48708;&#54032;&#52824; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#48708;&#54032;&#51012; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#51221;&#51396;&#54616;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#51221;&#51396;&#47484; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#50857;&#49436;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#50857;&#49436;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="LUK.6.38"><span class="label">38</span><span class="content">&#51452;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#50640;&#44172; &#51460; &#44163;&#51060;&#45768; &#44263; &#54980;&#55176; &#46104;&#50612; &#45572;&#47476;&#44256; &#55124;&#46308;&#50612; &#45336;&#52824;&#46020;&#47197; &#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#50504;&#44200; &#51452;&#47532;&#46972; &#45320;&#55148;&#51032; &#54756;&#50500;&#47532;&#45716; &#44536; &#54756;&#50500;&#47548;&#51004;&#47196; &#45320;&#55148;&#46020; &#54756;&#50500;&#47548;&#51012; &#46020;&#47196; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="LUK.6.39"><span class="label">39</span><span class="content">&#46608; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49884;&#46104; &#49548;&#44221;&#51060; &#49548;&#44221;&#51012; &#51064;&#46020;&#54624; &#49688; &#51080;&#45712;&#45264; &#46168;&#51060; &#45796; &#44396;&#45929;&#51060;&#50640; &#48736;&#51648;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v40" data-usfm="LUK.6.40"><span class="label">40</span><span class="content">&#51228;&#51088;&#44032; &#44536; &#49440;&#49373;&#48372;&#45796; &#45458;&#51648; &#47803;&#54616;&#45208; &#47924;&#47495; &#50728;&#51204;&#52992; &#46108; &#51088;&#45716; &#44536; &#49440;&#49373;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="LUK.6.41"><span class="label">41</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#54805;&#51228;&#51032; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#45716; &#48372;&#44256; &#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#46308;&#48372;&#45716; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v42" data-usfm="LUK.6.42"><span class="label">42</span><span class="content">&#45320;&#45716; &#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#46308;&#48372;&#47484; &#48372;&#51648; &#47803;&#54616;&#47732;&#49436; &#50612;&#52236;&#54616;&#50668; &#54805;&#51228;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#54805;&#51228;&#50668; &#45208;&#47196; &#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#47484; &#48764;&#44172; &#54616;&#46972; &#54624; &#49688; &#51080;&#45712;&#45264; &#50808;&#49885;&#54616;&#45716; &#51088;&#50668; &#47676;&#51200; &#45348; &#45576; &#49549;&#50640;&#49436; &#46308;&#48372;&#47484; &#48764;&#50612;&#46972; &#44536; &#54980;&#50640;&#50556; &#45348;&#44032; &#48157;&#55176; &#48372;&#44256; &#54805;&#51228;&#51032; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#47484; &#48764;&#47532;&#46972; </span></span><span class="verse v43" data-usfm="LUK.6.43"><span class="label">43</span><span class="content">&#47803;&#46108; &#50676;&#47588; &#47610;&#45716; &#51339;&#51008; &#45208;&#47924;&#44032; &#50630;&#44256; &#46608; &#51339;&#51008; &#50676;&#47588; &#47610;&#45716; &#47803;&#46108; &#45208;&#47924;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="LUK.6.44"><span class="label">44</span><span class="content">&#45208;&#47924;&#45716; &#44033;&#44033; &#44536; &#50676;&#47588;&#47196; &#50500;&#45208;&#45768; &#44032;&#49884;&#45208;&#47924;&#50640;&#49436; &#47924;&#54868;&#44284;&#47484;, &#46608;&#45716; &#52244;&#47112;&#50640;&#49436; &#54252;&#46020;&#47484; &#46384;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="LUK.6.45"><span class="label">45</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#47560;&#51020;&#51032; &#49939;&#51008; &#49440;&#50640;&#49436; &#49440;&#51012; &#45236;&#44256; &#50501;&#54620; &#51088;&#45716; &#44536; &#49939;&#51008; &#50501;&#50640;&#49436; &#50501;&#51012; &#45236;&#45208;&#45768; &#51060;&#45716; &#47560;&#51020;&#51032; &#44032;&#46301;&#54620; &#44163;&#51012; &#51077;&#51004;&#47196; &#47568;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="LUK.6.46"><span class="label">46</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#48520;&#47084; &#51452;&#50668; &#51452;&#50668; &#54616;&#47732;&#49436;&#46020; &#50612;&#52236;&#54616;&#50668; &#45208;&#51032; &#47568;&#54616;&#45716; &#44163;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.6.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.6.47"><span class="label">47</span><span class="content">&#45236;&#44172; &#45208;&#50500;&#50752; &#45236; &#47568;&#51012; &#46307;&#44256; &#54665;&#54616;&#45716; &#51088;&#47560;&#45796; &#45572;&#44396;&#50752; &#44057;&#51008; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v48" data-usfm="LUK.6.48"><span class="label">48</span><span class="content">&#51665;&#51012; &#51667;&#46104; &#44618;&#51060; &#54028;&#44256; &#51452;&#52488;&#47484; &#48152;&#49437; &#50948;&#50640; &#45459;&#51008; &#49324;&#46988;&#44284; &#44057;&#51004;&#45768; &#53360; &#47932;&#51060; &#45208;&#49436; &#53441;&#47448;&#44032; &#44536; &#51665;&#50640; &#48512;&#46378;&#55176;&#46104; &#51096; &#51648;&#51008; &#50672;&#44256;&#47196; &#45733;&#55176; &#50836;&#46041;&#52992; &#47803;&#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v49" data-usfm="LUK.6.49"><span class="label">49</span><span class="content">&#46307;&#44256; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51452;&#52488; &#50630;&#51060; &#55129; &#50948;&#50640; &#51665; &#51648;&#51008; &#49324;&#46988;&#44284; &#44057;&#51004;&#45768; &#53441;&#47448;&#44032; &#48512;&#46378;&#55176;&#47588; &#51665;&#51060; &#44263; &#47924;&#45320;&#51256; &#54028;&#44340;&#46120;&#51060; &#49900;&#54616;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
