<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch7" data-usfm="LUK.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.7.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47784;&#46304; &#47568;&#50432;&#51012; &#48177;&#49457;&#50640;&#44172; &#46308;&#47140;&#51452;&#49884;&#44592;&#47484; &#47560;&#52824;&#49888; &#54980;&#50640; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#46308;&#50612;&#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="LUK.7.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#48177;&#48512;&#51109;&#51032; &#49324;&#46993;&#54616;&#45716; &#51333;&#51060; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#50632;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="LUK.7.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#50976;&#45824;&#51064;&#51032; &#51109;&#47196; &#47751;&#51012; &#48372;&#45236;&#50612; &#50724;&#49492;&#49436; &#44536; &#51333;&#51012; &#44396;&#50896;&#54616;&#49884;&#44592;&#47484; &#52397;&#54620;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="LUK.7.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#45208;&#50500;&#50752; &#44036;&#51208;&#55176; &#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#51068;&#51012; &#54616;&#49884;&#45716; &#44163;&#51060; &#51060; &#49324;&#46988;&#50640;&#44172;&#45716; &#54633;&#45817;&#54616;&#45768;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="LUK.7.5"><span class="label">5</span><span class="content">&#51200;&#44032; &#50864;&#47532; &#48124;&#51313;&#51012; &#49324;&#46993;&#54616;&#44256; &#46608;&#54620; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#54924;&#45817;&#51012; &#51648;&#50632;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="LUK.7.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54632;&#44760; &#44032;&#49892;&#49940; &#51060;&#50640; &#44536; &#51665;&#51060; &#47680;&#51648; &#50500;&#45768;&#54616;&#50668; &#48177;&#48512;&#51109;&#51060; &#48279;&#46308;&#51012; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#51452;&#50668; &#49688;&#44256;&#54616;&#49884;&#51648; &#47560;&#50741;&#49548;&#49436; &#45236; &#51665;&#50640; &#46308;&#50612;&#50724;&#49900;&#51012; &#45208;&#45716; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="LUK.7.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51452;&#44760; &#45208;&#50500;&#44032;&#44592;&#46020; &#44048;&#45817;&#52824; &#47803;&#54624; &#51460;&#51012; &#50508;&#50520;&#45208;&#51060;&#45796; &#47568;&#50432;&#47564; &#54616;&#49324; &#45236; &#54616;&#51064;&#51012; &#45227;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v8" data-usfm="LUK.7.8"><span class="label">8</span><span class="content">&#51200;&#46020; &#45224;&#51032; &#49688;&#54616;&#50640; &#46304; &#49324;&#46988;&#51060;&#50836; &#51228; &#50500;&#47000;&#50640;&#46020; &#44400;&#48337;&#51060; &#51080;&#51004;&#45768; &#51060;&#45908;&#47084; &#44032;&#46972; &#54616;&#47732; &#44032;&#44256; &#51200;&#45908;&#47084; &#50724;&#46972; &#54616;&#47732; &#50724;&#44256; &#51228; &#51333;&#45908;&#47084; &#51060;&#44163;&#51012; &#54616;&#46972; &#54616;&#47732; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="LUK.7.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#51200;&#47484; &#44592;&#51060;&#55176; &#50668;&#44200; &#46028;&#51060;&#53412;&#49324; &#51335;&#45716; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436;&#46020; &#51060;&#47564;&#54620; &#48127;&#51020;&#51008; &#47564;&#45208;&#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="LUK.7.10"><span class="label">10</span><span class="content">&#48372;&#45236;&#50632;&#45912; &#49324;&#46988;&#46308;&#51060; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#48372;&#47588; &#51333;&#51060; &#51060;&#48120; &#44053;&#44148;&#54616;&#50668;&#51276;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="LUK.7.11"><span class="label">11</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#45208;&#51064;&#51060;&#46976; &#49457;&#51004;&#47196; &#44032;&#49892;&#49940; &#51228;&#51088;&#50752; &#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#46041;&#54665;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.7.12"><span class="label">12</span><span class="content">&#49457;&#47928;&#50640; &#44032;&#44620;&#51060; &#50724;&#49892; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#54620; &#51453;&#51008; &#51088;&#47484; &#47700;&#44256; &#45208;&#50724;&#45768; &#51060;&#45716; &#44536; &#50612;&#48120;&#51032; &#46021;&#51088;&#50836; &#50612;&#48120;&#45716; &#44284;&#48512;&#46972; &#44536; &#49457;&#51032; &#47566;&#51008; &#49324;&#46988;&#46020; &#44536;&#50752; &#54632;&#44760; &#45208;&#50724;&#44144;&#45720; </span></span><span class="verse v13" data-usfm="LUK.7.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#44284;&#48512;&#47484; &#48372;&#49884;&#44256; &#48520;&#49933;&#55176; &#50668;&#44592;&#49324; &#50872;&#51648; &#47568;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v14" data-usfm="LUK.7.14"><span class="label">14</span><span class="content">&#44032;&#44620;&#51060; &#50724;&#49324; &#44536; &#44288;&#50640; &#49552;&#51012; &#45824;&#49884;&#45768; &#47704; &#51088;&#46308;&#51060; &#49436;&#45716;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#52397;&#45380;&#50500; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#45432;&#45768; &#51068;&#50612;&#45208;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v15" data-usfm="LUK.7.15"><span class="label">15</span><span class="content">&#51453;&#50632;&#45912; &#51088;&#44032; &#51068;&#50612;&#50505;&#44256; &#47568;&#46020; &#54616;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#44536;&#47484; &#50612;&#48120;&#50640;&#44172; &#51452;&#49888;&#45824; </span></span><span class="verse v16" data-usfm="LUK.7.16"><span class="label">16</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#46160;&#47140;&#50892;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47140; &#44032;&#47196;&#46104; &#53360; &#49440;&#51648;&#51088;&#44032; &#50864;&#47532; &#44032;&#50868;&#45936; &#51068;&#50612;&#45208;&#49512;&#45796; &#54616;&#44256; &#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#46028;&#50500;&#48372;&#49512;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="LUK.7.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760; &#45824;&#54620; &#51060; &#49548;&#47928;&#51060; &#50728; &#50976;&#45824;&#50752; &#49324;&#48169;&#50640; &#46160;&#47336; &#54140;&#51648;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LUK.7.18"><span class="label">18</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#44536;&#50640;&#44172; &#44256;&#54616;&#45768; </span></span><span class="verse v19" data-usfm="LUK.7.19"><span class="label">19</span><span class="content">&#50836;&#54620;&#51060; &#44536; &#51228;&#51088; &#51473; &#46168;&#51012; &#48520;&#47084; &#51452;&#44760; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#50724;&#49892; &#44536;&#51060;&#44032; &#45817;&#49888;&#51060;&#50724;&#45768;&#51060;&#44620; &#50864;&#47532;&#44032; &#45796;&#47480;&#51060;&#47484; &#44592;&#45796;&#47532;&#50724;&#47532;&#51060;&#44620; &#54616;&#46972; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.7.20"><span class="label">20</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#44760; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#49464;&#47168; &#50836;&#54620;&#51060; &#50864;&#47532;&#47484; &#48372;&#45236;&#50612; &#45817;&#49888;&#44760; &#47568;&#54616;&#44592;&#47484; &#50724;&#49892; &#44536;&#51060;&#44032; &#45817;&#49888;&#51060;&#50724;&#45768;&#51060;&#44620; &#50864;&#47532;&#44032; &#45796;&#47480;&#51060;&#47484; &#44592;&#45796;&#47532;&#50724;&#47532;&#51060;&#44620; &#54616;&#45908;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v21" data-usfm="LUK.7.21"><span class="label">21</span><span class="content">&#47560;&#52840; &#44536; &#49884;&#50640; &#50696;&#49688;&#44760;&#49436; &#51656;&#48337;&#44284; &#44256;&#53685;&#44284; &#48143; &#50501;&#44480; &#46308;&#47536; &#51088;&#47484; &#47566;&#51060; &#44256;&#52824;&#49884;&#47728; &#46608; &#47566;&#51008; &#49548;&#44221;&#51012; &#48372;&#44172; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="LUK.7.22"><span class="label">22</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#44032;&#49436; &#48372;&#44256; &#46308;&#51008; &#44163;&#51012; &#50836;&#54620;&#50640;&#44172; &#44256;&#54616;&#46104; &#49548;&#44221;&#51060; &#48372;&#47728; &#50505;&#51008;&#48197;&#51060;&#44032; &#44152;&#51004;&#47728; &#47928;&#46181;&#51060;&#44032; &#44648;&#45143;&#54632;&#51012; &#48155;&#51004;&#47728; &#44480;&#47672;&#44144;&#47532;&#44032; &#46308;&#51004;&#47728; &#51453;&#51008; &#51088;&#44032; &#49332;&#50500;&#45208;&#47728; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#48373;&#51020;&#51060; &#51204;&#54028;&#46108;&#45796; &#54616;&#46972; </span></span><span class="verse v23" data-usfm="LUK.7.23"><span class="label">23</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#51064;&#54616;&#50668; &#49892;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="LUK.7.24"><span class="label">24</span><span class="content">&#50836;&#54620;&#51032; &#48372;&#45240; &#51088;&#44032; &#46496;&#45212; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#47924;&#47532;&#50640;&#44172; &#50836;&#54620;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#44305;&#50556;&#50640; &#45208;&#44052;&#45908;&#45264; &#48148;&#46988;&#50640; &#55124;&#46308;&#47532;&#45716; &#44040;&#45824;&#45264;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.7.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#45208;&#44052;&#45908;&#45264; &#48512;&#46300;&#47084;&#50868; &#50743; &#51077;&#51008; &#49324;&#46988;&#51060;&#45264; &#48372;&#46972; &#54868;&#47140;&#54620; &#50743; &#51077;&#44256; &#49324;&#52824;&#54616;&#44172; &#51648;&#45236;&#45716; &#51088;&#45716; &#50773;&#44417;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="LUK.7.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#45208;&#44052;&#45908;&#45264; &#49440;&#51648;&#51088;&#45264; &#50739;&#45796; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#49440;&#51648;&#51088;&#48372;&#45796;&#46020; &#45208;&#51008; &#51088;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="LUK.7.27"><span class="label">27</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#48372;&#46972; &#45236;&#44032; &#45236; &#49324;&#51088;&#47484; &#45348; &#50526;&#50640; &#48372;&#45236;&#45432;&#45768; &#44536;&#44032; &#45348; &#50526;&#50640;&#49436; &#45348; &#44600;&#51012; &#50696;&#48708;&#54616;&#47532;&#46972; &#54620; &#44163;&#51060; &#51060; &#49324;&#46988;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v28" data-usfm="LUK.7.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#50668;&#51088;&#44032; &#45235;&#51008; &#51088; &#51473;&#50640; &#50836;&#54620;&#48372;&#45796; &#53360;&#51060;&#44032; &#50630;&#46020;&#45796; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436;&#45716; &#44537;&#55176; &#51089;&#51008; &#51088;&#46972;&#46020; &#51200;&#48372;&#45796; &#53356;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v29" data-usfm="LUK.7.29"><span class="label">29</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#44284; &#49464;&#47532;&#46308;&#51008; &#51060;&#48120; &#50836;&#54620;&#51032; &#49464;&#47168;&#47484; &#48155;&#51008;&#51648;&#46972; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#54616;&#45208;&#45784;&#51012; &#51032;&#47213;&#45796; &#54616;&#46104; </span></span><span class="verse v30" data-usfm="LUK.7.30"><span class="label">30</span><span class="content">&#50724;&#51649; &#48148;&#47532;&#49352;&#51064;&#44284; &#50984;&#48277;&#49324;&#46308;&#51008; &#44536; &#49464;&#47168;&#47484; &#48155;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; &#49828;&#49828;&#47196; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51200;&#48260;&#47532;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="LUK.7.31"><span class="label">31</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#51060; &#49464;&#45824;&#51032; &#49324;&#46988;&#51012; &#47924;&#50631;&#51004;&#47196; &#48708;&#50976;&#54624;&#44844; &#47924;&#50631;&#44284; &#44057;&#51008;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.7.32"><span class="label">32</span><span class="content">&#48708;&#50976;&#52968;&#45824; &#50500;&#51060;&#46308;&#51060; &#51109;&#53552;&#50640; &#50505;&#50500; &#49436;&#47196; &#48520;&#47084; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#54588;&#47532;&#47484; &#48520;&#50612;&#46020; &#45320;&#55148;&#44032; &#52644;&#52628;&#51648; &#50506;&#44256; &#50864;&#47532;&#44032; &#50528;&#44257;&#51012; &#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#50872;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54632;&#44284; &#44057;&#46020;&#45796; </span></span><span class="verse v33" data-usfm="LUK.7.33"><span class="label">33</span><span class="content">&#49464;&#47168; &#50836;&#54620;&#51060; &#50752;&#49436; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#54252;&#46020;&#51452;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47588; &#45320;&#55148; &#47568;&#51060; &#44480;&#49888;&#51060; &#46308;&#47160;&#45796; &#54616;&#45908;&#45768; </span></span><span class="verse v34" data-usfm="LUK.7.34"><span class="label">34</span><span class="content">&#51064;&#51088;&#45716; &#50752;&#49436; &#47673;&#44256; &#47560;&#49884;&#47588; &#45320;&#55148; &#47568;&#51060; &#48372;&#46972; &#47673;&#44592;&#47484; &#53456;&#54616;&#44256; &#54252;&#46020;&#51452;&#47484; &#51600;&#44592;&#45716; &#49324;&#46988;&#51060;&#50836; &#49464;&#47532;&#50752; &#51396;&#51064;&#51032; &#52828;&#44396;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v35" data-usfm="LUK.7.35"><span class="label">35</span><span class="content">&#51648;&#54812;&#45716; &#51088;&#44592;&#51032; &#47784;&#46304; &#51088;&#45376;&#47196; &#51064;&#54616;&#50668; &#50739;&#45796; &#54632;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="LUK.7.36"><span class="label">36</span><span class="content">&#54620; &#48148;&#47532;&#49352;&#51064;&#51060; &#50696;&#49688;&#44760; &#51088;&#44592;&#50752; &#54632;&#44760; &#51105;&#49688;&#49884;&#44592;&#47484; &#52397;&#54616;&#45768; &#51060;&#50640; &#48148;&#47532;&#49352;&#51064;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#50505;&#51004;&#49512;&#51012; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.7.37"><span class="label">37</span><span class="content">&#44536; &#46041;&#45348;&#50640; &#51396;&#51064;&#51064; &#54620; &#50668;&#51088;&#44032; &#51080;&#50612; &#50696;&#49688;&#44760;&#49436; &#48148;&#47532;&#49352;&#51064;&#51032; &#51665;&#50640; &#50505;&#51004;&#49512;&#51020;&#51012; &#50508;&#44256; &#54693;&#50976; &#45812;&#51008; &#50725;&#54633;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; </span></span><span class="verse v38" data-usfm="LUK.7.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#51032; &#46244;&#47196; &#44536; &#48156; &#44225;&#50640; &#49436;&#49436; &#50872;&#47728; &#45576;&#47932;&#47196; &#44536; &#48156;&#51012; &#51201;&#49884;&#44256; &#51088;&#44592; &#47672;&#47532;&#53560;&#47196; &#50491;&#44256; &#44536; &#48156;&#50640; &#51077;&#47582;&#52628;&#44256; &#54693;&#50976;&#47484; &#48512;&#51004;&#45768; </span></span><span class="verse v39" data-usfm="LUK.7.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#47484; &#52397;&#54620; &#48148;&#47532;&#49352;&#51064;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#47560;&#51020;&#50640; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#51060; &#47564;&#51068; &#49440;&#51648;&#51088;&#45908;&#47732; &#51088;&#44592;&#47484; &#47564;&#51648;&#45716; &#51060; &#50668;&#51088;&#44032; &#45572;&#44396;&#47728; &#50612;&#46496;&#54620; &#51088; &#44263; &#51396;&#51064;&#51064; &#51460;&#51012; &#50508;&#50520;&#51004;&#47532;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v40" data-usfm="LUK.7.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49884;&#47788;&#50500; &#45236;&#44032; &#45348;&#44172; &#51060;&#47484; &#47568;&#51060; &#51080;&#45796; &#54616;&#49884;&#45768; &#51200;&#44032; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784; &#47568;&#50432;&#54616;&#49548;&#49436; </span></span><span class="verse v41" data-usfm="LUK.7.41"><span class="label">41</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#48730; &#51452;&#45716; &#49324;&#46988;&#50640;&#44172; &#48730;&#51652; &#51088;&#44032; &#46168;&#51060; &#51080;&#50612; &#54616;&#45208;&#45716; &#50724;&#48177; &#45936;&#45208;&#47532;&#50728;&#51012; &#51276;&#44256; &#54616;&#45208;&#45716; &#50724;&#49901; &#45936;&#45208;&#47532;&#50728;&#51012; &#51276;&#45716;&#45936; </span></span><span class="verse v42" data-usfm="LUK.7.42"><span class="label">42</span><span class="content">&#44058;&#51012; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#46168; &#45796; &#53461;&#44048;&#54616;&#50668; &#51452;&#50632;&#51004;&#45768; &#46168; &#51473;&#50640; &#45572;&#44032; &#51200;&#47484; &#45908; &#49324;&#46993;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v43" data-usfm="LUK.7.43"><span class="label">43</span><span class="content">&#49884;&#47788;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51228; &#49373;&#44033;&#50640;&#45716; &#47566;&#51060; &#53461;&#44048;&#54632;&#51012; &#48155;&#51008; &#51088;&#45768;&#51060;&#45796; &#44032;&#46972;&#49324;&#45824; &#45348; &#54032;&#45800;&#51060; &#50739;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v44" data-usfm="LUK.7.44"><span class="label">44</span><span class="content">&#50668;&#51088;&#47484; &#46028;&#50500;&#48372;&#49884;&#47728; &#49884;&#47788;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060; &#50668;&#51088;&#47484; &#48372;&#45712;&#45264; &#45236;&#44032; &#45348; &#51665;&#50640; &#46308;&#50612;&#50724;&#47588; &#45320;&#45716; &#45236;&#44172; &#48156; &#50491;&#51012; &#47932;&#46020; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#46104; &#51060; &#50668;&#51088;&#45716; &#45576;&#47932;&#47196; &#45236; &#48156;&#51012; &#51201;&#49884;&#44256; &#44536; &#47672;&#47532;&#53560;&#47196; &#50491;&#50632;&#51004;&#47728; </span></span><span class="verse v45" data-usfm="LUK.7.45"><span class="label">45</span><span class="content">&#45320;&#45716; &#45236;&#44172; &#51077;&#47582;&#52628;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#46104; &#51200;&#45716; &#45236;&#44032; &#46308;&#50612;&#50732; &#46412;&#47196;&#48512;&#53552; &#45236; &#48156;&#50640; &#51077;&#47582;&#52628;&#44592;&#47484; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v46" data-usfm="LUK.7.46"><span class="label">46</span><span class="content">&#45320;&#45716; &#45236; &#47672;&#47532;&#50640; &#44048;&#46988;&#50976;&#46020; &#48531;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#46104; &#51200;&#45716; &#54693;&#50976;&#47484; &#45236; &#48156;&#50640; &#48512;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="LUK.7.47"><span class="label">47</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#45432;&#45768; &#51200;&#51032; &#47566;&#51008; &#51396;&#44032; &#49324;&#54616;&#50668;&#51276;&#46020;&#45796; &#51060;&#45716; &#51200;&#51032; &#49324;&#46993;&#54632;&#51060; &#47566;&#51020;&#51060;&#46972; &#49324;&#54632;&#51012; &#48155;&#51008; &#51068;&#51060; &#51201;&#51008; &#51088;&#45716; &#51201;&#44172; &#49324;&#46993;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="LUK.7.48"><span class="label">48</span><span class="content">&#51060;&#50640; &#50668;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#51396; &#49324;&#54632;&#51012; &#50619;&#50632;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v49" data-usfm="LUK.7.49"><span class="label">49</span><span class="content">&#54632;&#44760; &#50505;&#51008; &#51088;&#46308;&#51060; &#49549;&#51004;&#47196; &#47568;&#54616;&#46104; &#51060;&#44032; &#45572;&#44396;&#51060;&#44592;&#50640; &#51396;&#46020; &#49324;&#54616;&#45716;&#44032; &#54616;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="LUK.7.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50668;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#50688;&#51004;&#45768; &#54217;&#50504;&#55176; &#44032;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
