<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch9" data-usfm="LUK.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.9.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50676; &#46160; &#51228;&#51088;&#47484; &#48520;&#47084; &#47784;&#51004;&#49324; &#47784;&#46304; &#44480;&#49888;&#51012; &#51228;&#50612;&#54616;&#47728; &#48337;&#51012; &#44256;&#52824;&#45716; &#45733;&#47141;&#44284; &#44428;&#49464;&#47484; &#51452;&#49884;&#44256; </span></span><span class="verse v2" data-usfm="LUK.9.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#47728; &#50515;&#45716; &#51088;&#47484; &#44256;&#52824;&#44172; &#54616;&#47140;&#44256; &#45236;&#50612; &#48372;&#45236;&#49884;&#47728; </span></span><span class="verse v3" data-usfm="LUK.9.3"><span class="label">3</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#50668;&#54665;&#51012; &#50948;&#54616;&#50668; &#50500;&#47924; &#44163;&#46020; &#44032;&#51648;&#51648; &#47568;&#46972; &#51648;&#54049;&#51060;&#45208; &#51452;&#47672;&#45768;&#45208; &#50577;&#49885;&#51060;&#45208; &#46024;&#51060;&#45208; &#46160; &#48268; &#50743;&#51012; &#44032;&#51648;&#51648; &#47568;&#47728; </span></span><span class="verse v4" data-usfm="LUK.9.4"><span class="label">4</span><span class="content">&#50612;&#45712; &#51665;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#44144;&#44592;&#49436; &#50976;&#54616;&#45796;&#44032; &#44144;&#44592;&#49436; &#46496;&#45208;&#46972; </span></span><span class="verse v5" data-usfm="LUK.9.5"><span class="label">5</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#47484; &#50689;&#51217;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#44536; &#49457;&#50640;&#49436; &#46496;&#45216; &#46412;&#50640; &#45320;&#55148; &#48156;&#50640;&#49436; &#47676;&#51648;&#47484; &#46504;&#50612;&#48260;&#47140; &#51200;&#55148;&#50640;&#44172; &#51613;&#44144;&#47484; &#49340;&#51004;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v6" data-usfm="LUK.9.6"><span class="label">6</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45208;&#44032; &#44033; &#52492;&#50640; &#46160;&#47336; &#54665;&#54616;&#50668; &#52376;&#52376;&#50640; &#48373;&#51020;&#51012; &#51204;&#54616;&#47728; &#48337;&#51012; &#44256;&#52824;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="LUK.9.7"><span class="label">7</span><span class="content">&#48516;&#48393;&#50773; &#54756;&#47215;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#46307;&#44256; &#49900;&#55176; &#45817;&#54889;&#54616;&#50668; &#54616;&#45768; &#51060;&#45716; &#54841;&#51008; &#50836;&#54620;&#51060; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45228;&#45796;&#44256;&#46020; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.9.8"><span class="label">8</span><span class="content">&#54841;&#51008; &#50648;&#47532;&#50556;&#44032; &#45208;&#53440;&#45228;&#45796;&#44256;&#46020; &#54616;&#47728; &#54841;&#51008; &#50715; &#49440;&#51648;&#51088; &#54616;&#45208;&#44032; &#45796;&#49884; &#49332;&#50500;&#45228;&#45796;&#44256;&#46020; &#54632;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="LUK.9.9"><span class="label">9</span><span class="content">&#54756;&#47215;&#51060; &#44032;&#47196;&#46104; &#50836;&#54620;&#51008; &#45236;&#44032; &#47785;&#51012; &#48288;&#50632;&#44144;&#45720; &#51060;&#51228; &#51060;&#47088; &#51068;&#51060; &#46308;&#47532;&#45768; &#51060; &#49324;&#46988;&#51060; &#45572;&#44400;&#44256; &#54616;&#47728; &#51200;&#47484; &#48372;&#44256;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="LUK.9.10"><span class="label">10</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#46028;&#50500;&#50752; &#51088;&#44592;&#46308;&#51032; &#47784;&#46304; &#54665;&#54620; &#44163;&#51012; &#50696;&#49688;&#44760; &#44256;&#54620;&#45824; &#45936;&#47532;&#49884;&#44256; &#46384;&#47196; &#48307;&#49352;&#45796;&#46972;&#45716; &#44256;&#51012;&#47196; &#46496;&#45208; &#44032;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.9.11"><span class="label">11</span><span class="content">&#47924;&#47532;&#44032; &#50508;&#44256; &#46384;&#46972;&#50772;&#44144;&#45720; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#47484; &#50689;&#51217;&#54616;&#49324; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#51068;&#51012; &#51060;&#50556;&#44592;&#54616;&#49884;&#47728; &#48337; &#44256;&#52832; &#51088;&#46308;&#51008; &#44256;&#52824;&#49884;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="LUK.9.12"><span class="label">12</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#50612;&#44032;&#47588; &#50676; &#46160; &#49324;&#46020;&#44032; &#45208;&#50500;&#50752; &#50668;&#51676;&#50724;&#46104; &#47924;&#47532;&#47484; &#48372;&#45236;&#50612; &#46160;&#47336; &#47560;&#51012;&#44284; &#52492;&#51004;&#47196; &#44032;&#49436; &#50976;&#54616;&#47728; &#47673;&#51012; &#44163;&#51012; &#50619;&#44172; &#54616;&#49548;&#49436; &#50864;&#47532; &#51080;&#45716; &#50668;&#44592;&#44032; &#48712; &#46308;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="LUK.9.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51012; &#51452;&#50612;&#46972; &#54616;&#49884;&#45768; &#50668;&#51676;&#50724;&#46104; &#50864;&#47532;&#50640;&#44172; &#46497; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532; &#48150;&#50640; &#50630;&#51004;&#45768; &#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#47673;&#51012; &#44163;&#51012; &#49324;&#51648; &#50500;&#45768;&#54616;&#44256;&#45716; &#54624;&#49688; &#50630;&#49341;&#45208;&#51060;&#45796; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="LUK.9.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#45224;&#51088;&#44032; &#54620; &#50724;&#52380; &#47749;&#46120;&#51060;&#47084;&#46972; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#46524;&#47484; &#51648;&#50612; &#54620; &#50724;&#49901;&#47749;&#50473; &#50505;&#55176;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v15" data-usfm="LUK.9.15"><span class="label">15</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#51060;&#47111;&#44172; &#54616;&#50668; &#45796; &#50505;&#55180; &#54980; </span></span><span class="verse v16" data-usfm="LUK.9.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46497; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#44032;&#51648;&#49324; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#52629;&#49324;&#54616;&#49884;&#44256; &#46524;&#50612; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#50612; &#47924;&#47532; &#50526;&#50640; &#45459;&#44172; &#54616;&#49884;&#45768; </span></span><span class="verse v17" data-usfm="LUK.9.17"><span class="label">17</span><span class="content">&#47673;&#44256; &#45796; &#48176;&#48520;&#47104;&#45908;&#46972; &#44536; &#45224;&#51008; &#51312;&#44033; &#50676; &#46160; &#48148;&#44396;&#45768;&#47484; &#44144;&#46160;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="LUK.9.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46384;&#47196; &#44592;&#46020;&#54616;&#49892; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#51452;&#50752; &#54632;&#44760; &#51080;&#45908;&#45768; &#47932;&#50612; &#44032;&#46972;&#49324;&#45824; &#47924;&#47532;&#44032; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.9.19"><span class="label">19</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49464;&#47168; &#50836;&#54620;&#51060;&#46972; &#54616;&#44256; &#45908;&#47084;&#45716; &#50648;&#47532;&#50556;&#46972;, &#45908;&#47084;&#45716; &#50715; &#49440;&#51648;&#51088; &#51473;&#51032; &#54616;&#45208;&#44032; &#49332;&#50500;&#45228;&#45796; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="LUK.9.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#46972; &#54616;&#45712;&#45264; &#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#44536;&#47532;&#49828;&#46020;&#49884;&#45768;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v21" data-usfm="LUK.9.21"><span class="label">21</span><span class="content">&#44221;&#44228;&#54616;&#49324; &#51060; &#47568;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#46972; &#47749;&#54616;&#49884;&#44256; </span></span><span class="verse v22" data-usfm="LUK.9.22"><span class="label">22</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#51064;&#51088;&#44032; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51109;&#47196;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49436;&#44592;&#44288;&#46308;&#50640;&#44172; &#48260;&#47536;&#48148; &#46104;&#50612; &#51453;&#51076;&#51012; &#45817;&#54616;&#44256; &#51228; &#49340;&#51068;&#50640; &#49332;&#50500;&#45208;&#50556; &#54616;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v23" data-usfm="LUK.9.23"><span class="label">23</span><span class="content">&#46608; &#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47924;&#46304;&#51648; &#45208;&#47484; &#46384;&#46972; &#50724;&#47140;&#44144;&#46304; &#51088;&#44592;&#47484; &#48512;&#51064;&#54616;&#44256; &#45216;&#47560;&#45796; &#51228; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#51335;&#51012; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.9.24"><span class="label">24</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51228; &#47785;&#49704;&#51012; &#44396;&#50896;&#53076;&#51088; &#54616;&#47732; &#51075;&#51012; &#44163;&#51060;&#50836; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50948;&#54616;&#50668; &#51228; &#47785;&#49704;&#51012; &#51075;&#51004;&#47732; &#44396;&#50896;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="LUK.9.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#50728; &#52380;&#54616;&#47484; &#50619;&#44256;&#46020; &#51088;&#44592;&#47484; &#51075;&#46304;&#51648; &#48764;&#50519;&#44592;&#46304;&#51648; &#54616;&#47732; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47532;&#50836; </span></span><span class="verse v26" data-usfm="LUK.9.26"><span class="label">26</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#50752; &#45236; &#47568;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47732; &#51064;&#51088;&#46020; &#51088;&#44592;&#50752; &#50500;&#48260;&#51648;&#50752; &#44144;&#47337;&#54620; &#52380;&#49324;&#46308;&#51032; &#50689;&#44305;&#51004;&#47196; &#50732; &#46412;&#50640; &#44536; &#49324;&#46988;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="LUK.9.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50668;&#44592; &#49456;&#45716; &#49324;&#46988; &#51473;&#50640; &#51453;&#44592; &#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#48380; &#51088;&#46308;&#46020; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="LUK.9.28"><span class="label">28</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49888; &#54980; &#54036;&#51068;&#52196; &#46104;&#50612; &#50696;&#49688;&#44760;&#49436; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#44284; &#50556;&#44256;&#48372;&#47484; &#45936;&#47532;&#49884;&#44256; &#44592;&#46020;&#54616;&#49884;&#47084; &#49328;&#50640; &#50732;&#46972;&#44032;&#49324;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.9.29"><span class="label">29</span><span class="content">&#44592;&#46020;&#54616;&#49892; &#46412;&#50640; &#50857;&#47784;&#44032; &#48320;&#54868;&#46104;&#44256; &#44536; &#50743;&#51060; &#55148;&#50612;&#51256; &#44305;&#52292;&#44032; &#45208;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="LUK.9.30"><span class="label">30</span><span class="content">&#47928;&#46301; &#46160; &#49324;&#46988;&#51060; &#50696;&#49688;&#50752; &#54632;&#44760; &#47568;&#54616;&#45768; &#51060;&#45716; &#47784;&#49464;&#50752; &#50648;&#47532;&#50556;&#46972; </span></span><span class="verse v31" data-usfm="LUK.9.31"><span class="label">31</span><span class="content">&#50689;&#44305; &#51473;&#50640; &#45208;&#53440;&#45208;&#49436; &#51109;&#52264; &#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48324;&#49464;&#54616;&#49892; &#44163;&#51012; &#47568;&#50432;&#54624;&#49940; </span></span><span class="verse v32" data-usfm="LUK.9.32"><span class="label">32</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#48143; &#54632;&#44760; &#51080;&#45716; &#51088;&#46308;&#51060; &#44260;&#54616;&#50668; &#51320;&#45796;&#44032; &#50500;&#51452; &#44648;&#50612; &#50696;&#49688;&#51032; &#50689;&#44305;&#44284; &#48143; &#54632;&#44760; &#49440; &#46160; &#49324;&#46988;&#51012; &#48372;&#45908;&#45768; </span></span><span class="verse v33" data-usfm="LUK.9.33"><span class="label">33</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#46496;&#45216; &#46412;&#50640; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45716; &#44163;&#51060; &#51339;&#49324;&#50724;&#45768; &#50864;&#47532;&#44032; &#52488;&#47561; &#49483;&#51012; &#51667;&#46104; &#54616;&#45208;&#45716; &#51452;&#47484; &#50948;&#54616;&#50668;, &#54616;&#45208;&#45716; &#47784;&#49464;&#47484; &#50948;&#54616;&#50668;, &#54616;&#45208;&#45716; &#50648;&#47532;&#50556;&#47484; &#50948;&#54616;&#50668; &#54616;&#49324;&#51060;&#45796; &#54616;&#46104; &#51088;&#44592;&#51032; &#54616;&#45716; &#47568;&#51012; &#51088;&#44592;&#46020; &#50508;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="LUK.9.34"><span class="label">34</span><span class="content">&#51060; &#47568; &#54624; &#51592;&#51020;&#50640; &#44396;&#47492;&#51060; &#50752;&#49436; &#51200;&#55148;&#47484; &#45934;&#45716;&#51648;&#46972; &#44396;&#47492; &#49549;&#51004;&#47196; &#46308;&#50612;&#44040; &#46412;&#50640; &#51200;&#55148;&#44032; &#47924;&#49436;&#50892;&#54616;&#45908;&#45768; </span></span><span class="verse v35" data-usfm="LUK.9.35"><span class="label">35</span><span class="content">&#44396;&#47492; &#49549;&#50640;&#49436; &#49548;&#47532;&#44032; &#45208;&#49436; &#44032;&#47196;&#46104; &#51060;&#45716; &#45208;&#51032; &#50500;&#46308; &#44263; &#53469;&#54632;&#51012; &#48155;&#51008; &#51088;&#45768; &#45320;&#55148;&#45716; &#51200;&#51032; &#47568;&#51012; &#46308;&#51004;&#46972; &#54616;&#44256; </span></span><span class="verse v36" data-usfm="LUK.9.36"><span class="label">36</span><span class="content">&#49548;&#47532;&#44032; &#44536;&#52824;&#47588; &#50724;&#51649; &#50696;&#49688;&#47564; &#48372;&#51060;&#49884;&#45908;&#46972; &#51228;&#51088;&#46308;&#51060; &#51104;&#51104;&#54616;&#50668; &#44536; &#48376; &#44163;&#51012; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536; &#46412;&#50640;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="LUK.9.37"><span class="label">37</span><span class="content">&#51060;&#53951;&#45216; &#49328;&#50640;&#49436; &#45236;&#47140; &#50724;&#49884;&#45768; &#53360; &#47924;&#47532;&#44032; &#47582;&#51012;&#49940;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.9.38"><span class="label">38</span><span class="content">&#47924;&#47532; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#49440;&#49373;&#45784; &#52397;&#52968;&#45824; &#45236; &#50500;&#46308;&#51012; &#46028;&#50500;&#48372;&#50500; &#51452;&#50741;&#49548;&#49436; &#51060;&#45716; &#45236; &#50808;&#50500;&#46308;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v39" data-usfm="LUK.9.39"><span class="label">39</span><span class="content">&#44480;&#49888;&#51060; &#51200;&#47484; &#51105;&#50500; &#51320;&#51648;&#50640; &#48512;&#47476;&#51670;&#44172; &#54616;&#44256; &#44221;&#47144;&#51012; &#51068;&#51004;&#53020; &#44144;&#54408;&#51012; &#55128;&#47532;&#44172; &#54616;&#47728; &#49900;&#55176; &#49345;&#54616;&#44172; &#54616;&#44256;&#50556; &#44200;&#50864; &#46496;&#45208; &#44032;&#45208;&#51060;&#45796; </span></span><span class="verse v40" data-usfm="LUK.9.40"><span class="label">40</span><span class="content">&#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#45236;&#50612; &#51923;&#50500; &#51452;&#44592;&#47484; &#44396;&#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#44032; &#45733;&#55176; &#47803;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v41" data-usfm="LUK.9.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#48127;&#51020;&#51060; &#50630;&#44256; &#54056;&#50669;&#54620; &#49464;&#45824;&#50668; &#45236;&#44032; &#50620;&#47560;&#45208; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#47728; &#45320;&#55148;&#47484; &#52280;&#51004;&#47532;&#50836; &#45348; &#50500;&#46308;&#51012; &#51060;&#47532;&#47196; &#45936;&#47532;&#44256; &#50724;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v42" data-usfm="LUK.9.42"><span class="label">42</span><span class="content">&#50732; &#46412;&#50640; &#44480;&#49888;&#51060; &#44144;&#44984;&#47084;&#46888;&#47532;&#44256; &#49900;&#54620; &#44221;&#47144;&#51012; &#51068;&#51004;&#53412;&#44172; &#54616;&#45716;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#44984;&#51670;&#51004;&#49884;&#44256; &#50500;&#51060;&#47484; &#45227;&#44172; &#54616;&#49324; &#44536; &#50500;&#48708;&#50640;&#44172; &#46020;&#47196; &#51452;&#49884;&#45768; </span></span><span class="verse v43" data-usfm="LUK.9.43"><span class="label">43</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45796; &#54616;&#45208;&#45784;&#51032; &#50948;&#50628;&#51012; &#45440;&#46972;&#45768;&#46972; &#51200;&#55148;&#44032; &#45796; &#44536; &#54665;&#54616;&#49884;&#45716; &#47784;&#46304; &#51068;&#51012; &#44592;&#51060;&#55176; &#50668;&#44600;&#49940; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.9.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.9.44"><span class="label">44</span><span class="content">&#51060; &#47568;&#51012; &#45320;&#55148; &#44480;&#50640; &#45812;&#50500; &#46160;&#46972; &#51064;&#51088;&#44032; &#51109;&#52264; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#44592;&#50864;&#47532;&#46972; &#54616;&#49884;&#46104; </span></span><span class="verse v45" data-usfm="LUK.9.45"><span class="label">45</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#47568;&#50432;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#51200;&#55148;&#47196; &#44648;&#45803;&#51648; &#47803;&#54616;&#44172; &#49704;&#44608;&#51060; &#46104;&#50632;&#51020;&#51060;&#46972; &#46608; &#51200;&#55148;&#45716; &#51060; &#47568;&#50432;&#51012; &#47931;&#44592;&#46020; &#46160;&#47140;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v46" data-usfm="LUK.9.46"><span class="label">46</span><span class="content">&#51228;&#51088; &#51473;&#50640;&#49436; &#45572;&#44032; &#53356;&#45264; &#54616;&#45716; &#48320;&#47200;&#51060; &#51068;&#50612;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.9.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.9.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#47560;&#51020;&#50640; &#48320;&#47200;&#54616;&#45716; &#44163;&#51012; &#50500;&#49884;&#44256; &#50612;&#47536;&#50500;&#51060; &#54616;&#45208;&#47484; &#45936;&#47140;&#45796;&#44032; &#51088;&#44592; &#44225;&#50640; &#49464;&#50864;&#49884;&#44256; </span></span><span class="verse v48" data-usfm="LUK.9.48"><span class="label">48</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45572;&#44396;&#46304;&#51648; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060; &#50612;&#47536; &#50500;&#51060;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208;&#47484; &#50689;&#51217;&#54632;&#51060;&#50836; &#46608; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208; &#48372;&#45236;&#49888; &#51060;&#47484; &#50689;&#51217;&#54632;&#51060;&#46972; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988; &#51473;&#50640; &#44032;&#51109; &#51089;&#51008; &#44536;&#51060;&#44032; &#53360; &#51088;&#45768;&#46972; </span></span><span class="verse v49" data-usfm="LUK.9.49"><span class="label">49</span><span class="content">&#50836;&#54620;&#51060; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#50612;&#46500; &#49324;&#46988;&#51060; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#45236;&#50612; &#51923;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#48372;&#44256; &#50864;&#47532;&#50752; &#54632;&#44760; &#46384;&#47476;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44552;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.9.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.9.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44552;&#54616;&#51648; &#47568;&#46972; &#45320;&#55148;&#47484; &#48152;&#45824;&#54616;&#51648; &#50506;&#45716; &#51088;&#45716; &#45320;&#55148;&#47484; &#50948;&#54616;&#45716; &#51088;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v51" data-usfm="LUK.9.51"><span class="label">51</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49849;&#52380;&#54616;&#49892; &#44592;&#50557;&#51060; &#52264;&#44032;&#47588; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#50732;&#46972;&#44032;&#44592;&#47196; &#44403;&#44172; &#44208;&#49900;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.9.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.9.52"><span class="label">52</span><span class="content">&#49324;&#51088;&#46308;&#51012; &#50526;&#49436; &#48372;&#45236;&#49884;&#47588; &#51200;&#55148;&#44032; &#44032;&#49436; &#50696;&#49688;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#47140;&#44256; &#49324;&#47560;&#47532;&#50500;&#51064;&#51032; &#54620; &#52492;&#50640; &#46308;&#50612;&#44052;&#45908;&#45768; </span></span><span class="verse v53" data-usfm="LUK.9.53"><span class="label">53</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#44032;&#49884;&#45716;&#44256;&#47196; &#51200;&#55148;&#44032; &#48155;&#50500; &#46308;&#51060;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v54" data-usfm="LUK.9.54"><span class="label">54</span><span class="content">&#51228;&#51088; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51060; &#51060;&#47484; &#48372;&#44256; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#44032; &#48520;&#51012; &#47749;&#54616;&#50668; &#54616;&#45720;&#47196; &#51335;&#50500; &#45236;&#47140; &#51200;&#55148;&#47484; &#47736;&#54616;&#46972; &#54616;&#44592;&#47484; &#50896;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v55" data-usfm="LUK.9.55"><span class="label">55</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46028;&#50500;&#48372;&#49884;&#47728; &#44984;&#51670;&#51004;&#49884;&#44256; </span></span><span class="verse v56" data-usfm="LUK.9.56"><span class="label">56</span><span class="content">&#54632;&#44760; &#45796;&#47480; &#52492;&#51004;&#47196; &#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v57" data-usfm="LUK.9.57"><span class="label">57</span><span class="content">&#44600; &#44032;&#49892; &#46412;&#50640; &#54841;&#51060; &#50668;&#51676;&#50724;&#46104; &#50612;&#46356;&#47196; &#44032;&#49884;&#46304;&#51648; &#51200;&#45716; &#51335;&#51004;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v57" data-usfm="LUK.9.57"><span class="content">  </span></span><span class="verse v58" data-usfm="LUK.9.58"><span class="label">58</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50668;&#50864;&#46020; &#44404;&#51060; &#51080;&#44256; &#44277;&#51473;&#51032; &#49352;&#46020; &#51665;&#51060; &#51080;&#51004;&#46104; &#51064;&#51088;&#45716; &#47672;&#47532; &#46168; &#44275;&#51060; &#50630;&#46020;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v59" data-usfm="LUK.9.59"><span class="label">59</span><span class="content">&#46608; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768; &#44536;&#44032; &#44032;&#47196;&#46104; &#45208;&#47196; &#47676;&#51200; &#44032;&#49436; &#45236; &#48512;&#52828;&#51012; &#51109;&#49324;&#54616;&#44172; &#54728;&#46973;&#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v60" data-usfm="LUK.9.60"><span class="label">60</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#51453;&#51008; &#51088;&#46308;&#47196; &#51088;&#44592;&#51032; &#51453;&#51008; &#51088;&#46308;&#51012; &#51109;&#49324;&#54616;&#44172; &#54616;&#44256; &#45320;&#45716; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v61" data-usfm="LUK.9.61"><span class="label">61</span><span class="content">&#46608; &#45796;&#47480; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236;&#44032; &#51452;&#47484; &#51335;&#44192;&#45208;&#51060;&#45796; &#47560;&#45716; &#45208;&#47196; &#47676;&#51200; &#45236; &#44032;&#51313;&#51012; &#51089;&#48324;&#52992; &#54728;&#46973;&#54616;&#49548;&#49436; </span></span><span class="verse v62" data-usfm="LUK.9.62"><span class="label">62</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#49552;&#50640; &#51137;&#44592;&#47484; &#51105;&#44256; &#46244;&#47484; &#46028;&#50500;&#48372;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#54633;&#45817;&#52824; &#50500;&#45768;&#54616;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
