<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch15" data-usfm="JHN.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.15.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#52280; &#54252;&#46020;&#45208;&#47924;&#50836; &#45236; &#50500;&#48260;&#51648;&#45716; &#44536; &#45453;&#48512;&#46972; </span></span><span class="verse v2" data-usfm="JHN.15.2"><span class="label">2</span><span class="content">&#47924;&#47495; &#45236;&#44172; &#51080;&#50612; &#44284;&#49892;&#51012; &#47610;&#51648; &#50500;&#45768;&#54616;&#45716; &#44032;&#51648;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#51060;&#47484; &#51228;&#54644; &#48260;&#47532;&#49884;&#44256; &#47924;&#47495; &#44284;&#49892;&#51012; &#47610;&#45716; &#44032;&#51648;&#45716; &#45908; &#44284;&#49892;&#51012; &#47610;&#44172; &#54616;&#47140;&#54616;&#50668; &#51060;&#47484; &#44648;&#45143;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JHN.15.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#51068;&#47084;&#51456; &#47568;&#47196; &#51060;&#48120; &#44648;&#45143;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="JHN.15.4"><span class="label">4</span><span class="content">&#45236; &#50504;&#50640; &#44144;&#54616;&#46972; &#45208;&#46020; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#47532;&#46972; &#44032;&#51648;&#44032; &#54252;&#46020;&#45208;&#47924;&#50640; &#48537;&#50612; &#51080;&#51648; &#50500;&#45768;&#54616;&#47732; &#51208;&#47196; &#44284;&#49892;&#51012; &#47610;&#51012; &#49688; &#50630;&#51020; &#44057;&#51060; &#45320;&#55148;&#46020; &#45236; &#50504;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#47084;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JHN.15.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#54252;&#46020;&#45208;&#47924;&#50836; &#45320;&#55148;&#45716; &#44032;&#51648;&#45768; &#51200;&#44032; &#45236; &#50504;&#50640;, &#45236;&#44032; &#51200; &#50504;&#50640; &#51080;&#51004;&#47732; &#51060; &#49324;&#46988;&#51008; &#44284;&#49892;&#51012; &#47566;&#51060; &#47610;&#45208;&#45768; &#45208;&#47484; &#46496;&#45208;&#49436;&#45716; &#45320;&#55148;&#44032; &#50500;&#47924; &#44163;&#46020; &#54624; &#49688; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JHN.15.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#51060; &#45236; &#50504;&#50640; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44032;&#51648;&#52376;&#47100; &#48150;&#50640; &#48260;&#47532;&#50892; &#47568;&#46972;&#51648;&#45208;&#45768; &#49324;&#46988;&#46308;&#51060; &#51060;&#44163;&#51012; &#47784;&#50500;&#45796;&#44032; &#48520;&#50640; &#45912;&#51256; &#49324;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JHN.15.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#50504;&#50640; &#44144;&#54616;&#44256; &#45236; &#47568;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#50896;&#54616;&#45716;&#45824;&#47196; &#44396;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JHN.15.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#44284;&#49892;&#51012; &#47566;&#51060; &#47610;&#51004;&#47732; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#50689;&#44305;&#51012; &#48155;&#51004;&#49892; &#44163;&#51060;&#50836; &#45320;&#55148;&#44032; &#45236; &#51228;&#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JHN.15.9"><span class="label">9</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49324;&#46993;&#54616;&#49888; &#44163; &#44057;&#51060; &#45208;&#46020; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#50688;&#51004;&#45768; &#45208;&#51032; &#49324;&#46993; &#50504;&#50640; &#44144;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="JHN.15.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#44228;&#47749;&#51012; &#51648;&#53020; &#44536;&#51032; &#49324;&#46993; &#50504;&#50640; &#44144;&#54616;&#45716;&#44163; &#44057;&#51060; &#45320;&#55148;&#46020; &#45236; &#44228;&#47749;&#51012; &#51648;&#53412;&#47732; &#45236; &#49324;&#46993; &#50504;&#50640; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JHN.15.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#51060;&#47492;&#51008; &#45236; &#44592;&#49256;&#51060; &#45320;&#55148; &#50504;&#50640; &#51080;&#50612; &#45320;&#55148; &#44592;&#49256;&#51012; &#52649;&#47564;&#54616;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JHN.15.12"><span class="label">12</span><span class="content">&#45236; &#44228;&#47749;&#51008; &#44263; &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54620; &#44163; &#44057;&#51060; &#45320;&#55148;&#46020; &#49436;&#47196; &#49324;&#46993;&#54616;&#46972; &#54616;&#45716; &#51060;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JHN.15.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#51060; &#52828;&#44396;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#47785;&#49704;&#51012; &#48260;&#47532;&#47732; &#51060;&#50640;&#49436; &#45908; &#53360; &#49324;&#46993;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="JHN.15.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#51032; &#47749;&#54616;&#45716;&#45824;&#47196; &#54665;&#54616;&#47732; &#44263; &#45208;&#51032; &#52828;&#44396;&#46972; </span></span><span class="verse v15" data-usfm="JHN.15.15"><span class="label">15</span><span class="content">&#51060;&#51228;&#48512;&#53552;&#45716; &#45320;&#55148;&#47484; &#51333;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51333;&#51008; &#51452;&#51064;&#51032; &#54616;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54632;&#51060;&#46972; &#45320;&#55148;&#47484; &#52828;&#44396;&#46972; &#54616;&#50688;&#45432;&#45768; &#45236;&#44032; &#45236; &#50500;&#48260;&#51648;&#44760; &#46308;&#51008; &#44163;&#51012; &#45796; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JHN.15.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#53469;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#45236;&#44032; &#45320;&#55148;&#47484; &#53469;&#54616;&#50668; &#49464;&#50912;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#44032;&#49436; &#44284;&#49892;&#51012; &#47610;&#44172; &#54616;&#44256; &#46608; &#45320;&#55148; &#44284;&#49892;&#51060; &#54637;&#49345; &#51080;&#44172; &#54616;&#50668; &#45236; &#51060;&#47492;&#51004;&#47196; &#50500;&#48260;&#51648;&#44760; &#47924;&#50631;&#51012; &#44396;&#54616;&#46304;&#51648; &#45796; &#48155;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JHN.15.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#47749;&#54632;&#51008; &#45320;&#55148;&#47196; &#49436;&#47196; &#49324;&#46993;&#54616;&#44172; &#54616;&#47140;&#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v18" data-usfm="JHN.15.18"><span class="label">18</span><span class="content">&#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#47732; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#45208;&#47484; &#48120;&#50892;&#54620; &#51460;&#51012; &#50508;&#46972; </span></span><span class="verse v19" data-usfm="JHN.15.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#49464;&#49345;&#50640; &#49549;&#54616;&#50688;&#51004;&#47732; &#49464;&#49345;&#51060; &#51088;&#44592;&#51032; &#44163;&#51012; &#49324;&#46993;&#54624; &#53552;&#51060;&#45208; &#45320;&#55148;&#45716; &#49464;&#49345;&#50640; &#49549;&#54620; &#51088;&#44032; &#50500;&#45768;&#50836; &#46020;&#47532;&#50612; &#49464;&#49345;&#50640;&#49436; &#45208;&#51032; &#53469;&#54632;&#51012; &#51077;&#51008; &#51088;&#51064;&#44256;&#47196; &#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JHN.15.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#45908;&#47084; &#51333;&#51060; &#51452;&#51064;&#48372;&#45796; &#45908; &#53356;&#51648; &#47803;&#54616;&#45796; &#54620; &#47568;&#51012; &#44592;&#50613;&#54616;&#46972; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#54605;&#48149;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148;&#46020; &#54605;&#48149;&#54624; &#53552;&#51060;&#50836; &#45236; &#47568;&#51012; &#51648;&#53040;&#51008;&#51593; &#45320;&#55148; &#47568;&#46020; &#51648;&#53420; &#53552;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="JHN.15.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51060; &#45236; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#51060; &#47784;&#46304; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45208; &#48372;&#45236;&#49888; &#51060;&#47484; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JHN.15.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#50752;&#49436; &#51200;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#51396;&#44032; &#50630;&#50632;&#51004;&#47140;&#45768;&#50752; &#51648;&#44552;&#51008; &#44536; &#51396;&#47484; &#54609;&#44228;&#54624; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JHN.15.23"><span class="label">23</span><span class="content">&#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#46608; &#45236; &#50500;&#48260;&#51648;&#47484; &#48120;&#50892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JHN.15.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#50500;&#47924;&#46020; &#47803;&#54620; &#51068;&#51012; &#51200;&#55148; &#51473;&#50640;&#49436; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#51200;&#55148;&#44032; &#51396; &#50630;&#50632;&#51004;&#47140;&#45768;&#50752; &#51648;&#44552;&#51008; &#51200;&#55148;&#44032; &#45208;&#50752; &#48143; &#45236; &#50500;&#48260;&#51648;&#47484; &#48372;&#50520;&#44256; &#46608; &#48120;&#50892;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="JHN.15.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#45716; &#51200;&#55148; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108;&#48148; &#51200;&#55148;&#44032; &#50672;&#44256; &#50630;&#51060; &#45208;&#47484; &#48120;&#50892;&#54616;&#50688;&#45796;&#54620; &#47568;&#51012; &#51025;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JHN.15.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196;&#49436; &#45320;&#55148;&#50640;&#44172; &#48372;&#45244; &#48372;&#54812;&#49324; &#44263; &#50500;&#48260;&#51648;&#44760;&#47196;&#49436; &#45208;&#50724;&#49884;&#45716; &#51652;&#47532;&#51032; &#49457;&#47161;&#51060; &#50724;&#49892; &#46412;&#50640; &#44536;&#44032; &#45208;&#47484; &#51613;&#44144;&#54616;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v27" data-usfm="JHN.15.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#46020; &#52376;&#51020;&#48512;&#53552; &#45208;&#50752; &#54632;&#44760; &#51080;&#50632;&#51004;&#48064;&#47196; &#51613;&#44144;&#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
