<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch17" data-usfm="JHN.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.17.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#45576;&#51012; &#46308;&#50612; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#44032;&#46972;&#49324;&#45824; &#50500;&#48260;&#51648;&#50668; &#46412;&#44032; &#51060;&#47476;&#47104;&#49324;&#50724;&#45768; &#50500;&#46308;&#51012; &#50689;&#54868;&#47213;&#44172; &#54616;&#49324; &#50500;&#46308;&#47196; &#50500;&#48260;&#51648;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="JHN.17.2"><span class="label">2</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#50500;&#46308;&#50640;&#44172; &#51452;&#49888; &#47784;&#46304; &#51088;&#50640;&#44172; &#50689;&#49373;&#51012; &#51452;&#44172; &#54616;&#49884;&#47140;&#44256; &#47564;&#48124;&#51012; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#50500;&#46308;&#50640;&#44172; &#51452;&#49512;&#51020;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JHN.17.3"><span class="label">3</span><span class="content">&#50689;&#49373;&#51008; &#44263; &#50976;&#51068;&#54616;&#49888; &#52280; &#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#48372;&#45236;&#49888; &#51088; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50500;&#45716; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="JHN.17.4"><span class="label">4</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#54616;&#46972;&#44256; &#51452;&#49888; &#51068;&#51012; &#45236;&#44032; &#51060;&#47336;&#50612; &#50500;&#48260;&#51648;&#47484; &#51060; &#49464;&#49345;&#50640;&#49436; &#50689;&#54868;&#47213;&#44172; &#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v5" data-usfm="JHN.17.5"><span class="label">5</span><span class="content">&#50500;&#48260;&#51648;&#50668; &#52285;&#49464; &#51204;&#50640; &#45236;&#44032; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#44032;&#51276;&#45912; &#50689;&#54868;&#47196;&#50024; &#51648;&#44552;&#46020; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#45208;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v6" data-usfm="JHN.17.6"><span class="label">6</span><span class="content">&#49464;&#49345; &#51473;&#50640;&#49436; &#45236;&#44172; &#51452;&#49888; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51012; &#45208;&#53440;&#45236;&#50632;&#45208;&#51060;&#45796; &#51200;&#55148;&#45716; &#50500;&#48260;&#51648;&#51032; &#44163;&#51060;&#50632;&#45716;&#45936; &#45236;&#44172; &#51452;&#49512;&#51004;&#47728; &#51200;&#55148;&#45716; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JHN.17.7"><span class="label">7</span><span class="content">&#51648;&#44552; &#51200;&#55148;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#44163;&#51060; &#45796; &#50500;&#48260;&#51648;&#44760;&#47196;&#49436; &#50728; &#44163;&#51064;&#51460; &#50508;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JHN.17.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#47568;&#50432;&#46308;&#51012; &#51200;&#55148;&#50640;&#44172; &#51452;&#50632;&#49324;&#50724;&#47728; &#51200;&#55148;&#45716; &#51060;&#44163;&#51012; &#48155;&#44256; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196;&#48512;&#53552; &#45208;&#50728; &#51460;&#51012; &#52280;&#51004;&#47196; &#50500;&#50724;&#47728; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#51460;&#46020; &#48127;&#50632;&#49324;&#50741;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="JHN.17.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#48708;&#50741;&#45208;&#45768; &#45236;&#44032; &#48708;&#50741;&#45716; &#44163;&#51008; &#49464;&#49345;&#51012; &#50948;&#54632;&#51060; &#50500;&#45768;&#50836; &#45236;&#44172; &#51452;&#49888; &#51088;&#46308;&#51012; &#50948;&#54632;&#51060;&#45768;&#51060;&#45796; &#51200;&#55148;&#45716; &#50500;&#48260;&#51648;&#51032; &#44163;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="JHN.17.10"><span class="label">10</span><span class="content">&#45236; &#44163;&#51008; &#45796; &#50500;&#48260;&#51648;&#51032; &#44163;&#51060;&#50836; &#50500;&#48260;&#51648;&#51032; &#44163;&#51008; &#45236; &#44163;&#51060;&#50728;&#45936; &#45236;&#44032; &#51200;&#55148;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#44305;&#51012; &#48155;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JHN.17.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#49464;&#49345;&#50640; &#45908; &#51080;&#51648; &#50500;&#45768;&#54616;&#50724;&#45208; &#51200;&#55148;&#45716; &#49464;&#49345;&#50640; &#51080;&#49324;&#50741;&#44256; &#45208;&#45716; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#50741;&#45208;&#45768; &#44144;&#47337;&#54616;&#49888; &#50500;&#48260;&#51648;&#50668; &#45236;&#44172; &#51452;&#49888; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51004;&#47196; &#51200;&#55148;&#47484; &#48372;&#51204;&#54616;&#49324; &#50864;&#47532;&#50752; &#44057;&#51060; &#51200;&#55148;&#46020; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="JHN.17.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#45236;&#44172; &#51452;&#49888; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51004;&#47196; &#51200;&#55148;&#47484; &#48372;&#51204;&#54616;&#50752; &#51648;&#53412;&#50632;&#45208;&#51060;&#45796; &#44536; &#51473;&#50640; &#54616;&#45208;&#46020; &#47736;&#47581;&#52824; &#50506;&#44256; &#50724;&#51649; &#47736;&#47581;&#51032; &#51088;&#49885; &#49104;&#51060;&#50724;&#45768; &#51060;&#45716; &#49457;&#44221;&#51012; &#51025;&#54616;&#44172; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="JHN.17.13"><span class="label">13</span><span class="content">&#51648;&#44552; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#50724;&#45768; &#45236;&#44032; &#49464;&#49345;&#50640;&#49436; &#51060; &#47568;&#51012; &#54616;&#50741;&#45716; &#44163;&#51008; &#51200;&#55148;&#47196; &#45236; &#44592;&#49256;&#51012; &#51200;&#55148; &#50504;&#50640; &#52649;&#47564;&#55176; &#44032;&#51648;&#44172;&#54616;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="JHN.17.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51012; &#51200;&#55148;&#50640;&#44172; &#51452;&#50632;&#49324;&#50724;&#47588; &#49464;&#49345;&#51060; &#51200;&#55148;&#47484; &#48120;&#50892;&#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#45716; &#45236;&#44032; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50500;&#45768;&#54632; &#44057;&#51060; &#51200;&#55148;&#46020; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50500;&#45768;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="JHN.17.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#48708;&#50741;&#45716; &#44163;&#51008; &#51200;&#55148;&#47484; &#49464;&#49345;&#50640;&#49436; &#45936;&#47140;&#44032;&#49884;&#44592;&#47484; &#50948;&#54632;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50501;&#50640; &#48736;&#51648;&#51648; &#50506;&#44172; &#48372;&#51204;&#54616;&#49884;&#44592;&#47484; &#50948;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JHN.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50500;&#45768;&#54632; &#44057;&#51060; &#51200;&#55148;&#46020; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#49341;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="JHN.17.17"><span class="label">17</span><span class="content">&#51200;&#55148;&#47484; &#51652;&#47532;&#47196; &#44144;&#47337;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51008; &#51652;&#47532;&#45768;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JHN.17.18"><span class="label">18</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49464;&#49345;&#50640; &#48372;&#45236;&#49888; &#44163; &#44057;&#51060; &#45208;&#46020; &#51200;&#55148;&#47484; &#49464;&#49345;&#50640; &#48372;&#45236;&#50632;&#44256; </span></span><span class="verse v19" data-usfm="JHN.17.19"><span class="label">19</span><span class="content">&#46608; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#45236;&#44032; &#45208;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#50724;&#45768; &#51060;&#45716; &#51200;&#55148;&#46020; &#51652;&#47532;&#47196; &#44144;&#47337;&#54632;&#51012; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JHN.17.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#48708;&#50741;&#45716; &#44163;&#51008; &#51060; &#49324;&#46988;&#46308;&#47564; &#50948;&#54632;&#51060; &#50500;&#45768;&#50836; &#46608; &#51200;&#55148; &#47568;&#51012; &#51064;&#54616;&#50668; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#46308;&#46020; &#50948;&#54632;&#51060;&#45768; </span></span><span class="verse v21" data-usfm="JHN.17.21"><span class="label">21</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640;, &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#45716;&#44163; &#44057;&#51060; &#51200;&#55148;&#46020; &#45796; &#54616;&#45208;&#44032; &#46104;&#50612; &#50864;&#47532; &#50504;&#50640; &#51080;&#44172; &#54616;&#49324; &#49464;&#49345;&#51004;&#47196; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51012; &#48127;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v22" data-usfm="JHN.17.22"><span class="label">22</span><span class="content">&#45236;&#44172; &#51452;&#49888; &#50689;&#44305;&#51012; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#51452;&#50632;&#49324;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#54616;&#45208;&#44032; &#46108;&#44163; &#44057;&#51060; &#51200;&#55148;&#46020; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="JHN.17.23"><span class="label">23</span><span class="content">&#44263; &#45236;&#44032; &#51200;&#55148; &#50504;&#50640;, &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49492; &#51200;&#55148;&#47196; &#50728;&#51204;&#54632;&#51012; &#51060;&#47336;&#50612; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#47140; &#54632;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#44284; &#46608; &#45208;&#47484; &#49324;&#46993;&#54616;&#49900; &#44057;&#51060; &#51200;&#55148;&#46020; &#49324;&#46993;&#54616;&#49888; &#44163;&#51012; &#49464;&#49345;&#51004;&#47196; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="JHN.17.24"><span class="label">24</span><span class="content">&#50500;&#48260;&#51648;&#50668; &#45236;&#44172; &#51452;&#49888; &#51088;&#46020; &#45208; &#51080;&#45716; &#44275;&#50640; &#45208;&#50752; &#54632;&#44760; &#51080;&#50612; &#50500;&#48260;&#51648;&#44760;&#49436; &#52285;&#49464; &#51204;&#48512;&#53552; &#45208;&#47484; &#49324;&#46993;&#54616;&#49884;&#48064;&#47196; &#45236;&#44172; &#51452;&#49888; &#45208;&#51032; &#50689;&#44305;&#51012; &#51200;&#55148;&#47196; &#48372;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#50741;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="JHN.17.25"><span class="label">25</span><span class="content">&#51032;&#47196;&#50864;&#49888; &#50500;&#48260;&#51648;&#50668; &#49464;&#49345;&#51060; &#50500;&#48260;&#51648;&#47484; &#50508;&#51648; &#47803;&#54616;&#50668;&#46020; &#45208;&#45716; &#50500;&#48260;&#51648;&#47484; &#50508;&#50520;&#49341;&#44256; &#51200;&#55148;&#46020; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888;&#51460; &#50508;&#50520;&#49341;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="JHN.17.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51012; &#51200;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#50688;&#44256; &#46608; &#50508;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#45208;&#47484; &#49324;&#46993;&#54616;&#49888; &#49324;&#46993;&#51060; &#51200;&#55148; &#50504;&#50640; &#51080;&#44256; &#45208;&#46020; &#51200;&#55148; &#50504;&#50640; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
