<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch10" data-usfm="JHN.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.10.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#50577;&#51032; &#50864;&#47532;&#50640; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47480;&#45936;&#47196; &#45336;&#50612;&#44032;&#45716; &#51088;&#45716; &#51208;&#46020;&#47728; &#44053;&#46020;&#50836; </span></span><span class="verse v2" data-usfm="JHN.10.2"><span class="label">2</span><span class="content">&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#51060;&#44032; &#50577;&#51032; &#47785;&#51088;&#46972; </span></span><span class="verse v3" data-usfm="JHN.10.3"><span class="label">3</span><span class="content">&#47928;&#51648;&#44592;&#45716; &#44536;&#47484; &#50948;&#54616;&#50668; &#47928;&#51012; &#50676;&#44256; &#50577;&#51008; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#45208;&#45768; &#44536;&#44032; &#51088;&#44592; &#50577;&#51032; &#51060;&#47492;&#51012; &#44033;&#44033; &#48520;&#47084; &#51064;&#46020;&#54616;&#50668; &#45236;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JHN.10.4"><span class="label">4</span><span class="content">&#51088;&#44592; &#50577;&#51012; &#45796; &#45236;&#50612; &#45459;&#51008; &#54980;&#50640; &#50526;&#49436; &#44032;&#47732; &#50577;&#46308;&#51060; &#44536;&#51032; &#51020;&#49457;&#51012; &#50500;&#45716;&#44256;&#47196; &#46384;&#46972; &#50724;&#46104; </span></span><span class="verse v5" data-usfm="JHN.10.5"><span class="label">5</span><span class="content">&#53440;&#51064;&#51032; &#51020;&#49457;&#51008; &#50508;&#51648; &#47803;&#54616;&#45716;&#44256;&#47196; &#53440;&#51064;&#51012; &#46384;&#47476;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#46020;&#47581;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JHN.10.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#48708;&#50976;&#47196; &#51200;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#51004;&#45208; &#51200;&#55148;&#45716; &#44536; &#54616;&#49888; &#47568;&#50432;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JHN.10.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45208;&#45716; &#50577;&#51032; &#47928;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="JHN.10.8"><span class="label">8</span><span class="content">&#45208;&#48372;&#45796; &#47676;&#51200; &#50728; &#51088;&#45716; &#45796; &#51208;&#46020;&#50836; &#44053;&#46020;&#45768; &#50577;&#46308;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JHN.10.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#47928;&#51060;&#45768; &#45572;&#44396;&#46304;&#51648; &#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#46308;&#50612;&#44032;&#47732; &#44396;&#50896;&#51012; &#50619;&#44256; &#46608;&#45716; &#46308;&#50612;&#44032;&#47728; &#45208;&#50724;&#47728; &#44852;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="JHN.10.10"><span class="label">10</span><span class="content">&#46020;&#51201;&#51060; &#50724;&#45716; &#44163;&#51008; &#46020;&#51201;&#51656;&#54616;&#44256; &#51453;&#51060;&#44256; &#47736;&#47581;&#49884;&#53412;&#47140;&#45716; &#44163;&#49104;&#51060;&#50836; &#45236;&#44032; &#50728; &#44163;&#51008; &#50577;&#51004;&#47196; &#49373;&#47749;&#51012; &#50619;&#44172; &#54616;&#44256; &#45908; &#54413;&#49457;&#55176; &#50619;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="JHN.10.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#49440;&#54620; &#47785;&#51088;&#46972; &#49440;&#54620; &#47785;&#51088;&#45716; &#50577;&#46308;&#51012; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47532;&#44144;&#45768;&#50752; </span></span><span class="verse v12" data-usfm="JHN.10.12"><span class="label">12</span><span class="content">&#49327;&#44400;&#51008; &#47785;&#51088;&#46020; &#50500;&#45768;&#50836; &#50577;&#46020; &#51228; &#50577;&#51060; &#50500;&#45768;&#46972; &#51060;&#47532;&#44032; &#50724;&#45716; &#44163;&#51012; &#48372;&#47732; &#50577;&#51012; &#48260;&#47532;&#44256; &#45804;&#50500;&#45208;&#45208;&#45768; &#51060;&#47532;&#44032; &#50577;&#51012; &#45713;&#53448;&#54616;&#44256; &#46608; &#54756;&#52824;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JHN.10.13"><span class="label">13</span><span class="content">&#45804;&#50500;&#45208;&#45716; &#44163;&#51008; &#51200;&#44032; &#49327;&#44400;&#51064; &#44620;&#45805;&#50640; &#50577;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54632;&#51060;&#45208; </span></span><span class="verse v14" data-usfm="JHN.10.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#49440;&#54620; &#47785;&#51088;&#46972; &#45236;&#44032; &#45236; &#50577;&#51012; &#50508;&#44256; &#50577;&#46020; &#45208;&#47484; &#50500;&#45716; &#44163;&#51060; </span></span><span class="verse v15" data-usfm="JHN.10.15"><span class="label">15</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#50500;&#49884;&#44256; &#45236;&#44032; &#50500;&#48260;&#51648;&#47484; &#50500;&#45716; &#44163; &#44057;&#51004;&#45768; &#45208;&#45716; &#50577;&#51012; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47532;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="JHN.10.16"><span class="label">16</span><span class="content">&#46608; &#51060; &#50864;&#47532;&#50640; &#46308;&#51648; &#50500;&#45768;&#54620; &#45796;&#47480; &#50577;&#46308;&#51060; &#45236;&#44172; &#51080;&#50612; &#45236;&#44032; &#51064;&#46020;&#54616;&#50668;&#50556; &#54624;&#53552;&#51060;&#45768; &#51200;&#55148;&#46020; &#45236; &#51020;&#49457;&#51012; &#46307;&#44256; &#54620; &#47924;&#47532;&#44032; &#46104;&#50612; &#54620; &#47785;&#51088;&#50640;&#44172; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JHN.10.17"><span class="label">17</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#44163;&#51008; &#45236;&#44032; &#45796;&#49884; &#47785;&#49704;&#51012; &#50619;&#44592; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47548;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JHN.10.18"><span class="label">18</span><span class="content">&#51060;&#47484; &#45236;&#44172;&#49436; &#48764;&#50519;&#45716; &#51088;&#44032; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236;&#44032; &#49828;&#49828;&#47196; &#48260;&#47532;&#45432;&#46972; &#45208;&#45716; &#48260;&#47540; &#44428;&#49464;&#46020; &#51080;&#44256; &#45796;&#49884; &#50619;&#51012; &#44428;&#49464;&#46020; &#51080;&#51004;&#45768; &#51060; &#44228;&#47749;&#51008; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#48155;&#50520;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JHN.10.19"><span class="label">19</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#50976;&#45824;&#51064; &#51473;&#50640; &#45796;&#49884; &#48516;&#51137;&#51060; &#51068;&#50612;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.10.20"><span class="label">20</span><span class="content">&#44536; &#51473;&#50640; &#47566;&#51008; &#49324;&#46988;&#51060; &#47568;&#54616;&#46104; &#51200;&#44032; &#44480;&#49888; &#46308;&#47140; &#48120;&#52452;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#44536; &#47568;&#51012; &#46307;&#45712;&#45264; &#54616;&#47728; </span></span><span class="verse v21" data-usfm="JHN.10.21"><span class="label">21</span><span class="content">&#54841;&#51008; &#47568;&#54616;&#46104; &#51060; &#47568;&#51008; &#44480;&#49888; &#46308;&#47536; &#51088;&#51032; &#47568;&#51060; &#50500;&#45768;&#46972; &#44480;&#49888;&#51060; &#49548;&#44221;&#51032; &#45576;&#51012; &#46888;&#44172; &#54624; &#49688; &#51080;&#45712;&#45264; &#54616;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="JHN.10.22"><span class="label">22</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#49688;&#51204;&#51208;&#51060; &#51060;&#47476;&#45768; &#46412;&#45716; &#44200;&#50872;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.10.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49457;&#51204; &#50504; &#49556;&#47196;&#47788; &#54665;&#44033;&#50640;&#49436; &#45796;&#45768;&#49884;&#45768; </span></span><span class="verse v24" data-usfm="JHN.10.24"><span class="label">24</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#50640;&#50892;&#49912;&#44256; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50616;&#51228;&#44620;&#51648;&#45208; &#50864;&#47532; &#47560;&#51020;&#51012; &#51032;&#54841;&#52992; &#54616;&#47140;&#45208;&#51060;&#44620; &#44536;&#47532;&#49828;&#46020;&#50668;&#46304; &#48157;&#55176; &#47568;&#54616;&#49884;&#50724; &#54616;&#45768; </span></span><span class="verse v25" data-usfm="JHN.10.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#50688;&#51004;&#46104; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; &#45236;&#44032; &#45236; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51004;&#47196; &#54665;&#54616;&#45716; &#51068;&#46308;&#51060; &#45208;&#47484; &#51613;&#44144;&#54616;&#45716; &#44163;&#51060;&#50612;&#45720; </span></span><span class="verse v26" data-usfm="JHN.10.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#50577;&#51060; &#50500;&#45768;&#48064;&#47196; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="JHN.10.27"><span class="label">27</span><span class="content">&#45236; &#50577;&#51008; &#45236; &#51020;&#49457;&#51012; &#46308;&#51004;&#47728; &#45208;&#45716; &#51200;&#55148;&#47484; &#50508;&#47728; &#51200;&#55148;&#45716; &#45208;&#47484; &#46384;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JHN.10.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#50689;&#49373;&#51012; &#51452;&#45432;&#45768; &#50689;&#50896;&#55176; &#47736;&#47581;&#52824; &#50500;&#45768;&#54624; &#53552;&#51060;&#50836; &#46608; &#51200;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#48764;&#50519;&#51012; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JHN.10.29"><span class="label">29</span><span class="content">&#51200;&#55148;&#47484; &#51452;&#49888; &#45236; &#50500;&#48260;&#51648;&#45716; &#47564;&#50976;&#48372;&#45796; &#53356;&#49884;&#47588; &#50500;&#47924;&#46020; &#50500;&#48260;&#51648; &#49552;&#50640;&#49436; &#48764;&#50519;&#51012; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JHN.10.30"><span class="label">30</span><span class="content">&#45208;&#50752; &#50500;&#48260;&#51648;&#45716; &#54616;&#45208;&#51060;&#45768;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v31" data-usfm="JHN.10.31"><span class="label">31</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#45796;&#49884; &#46028;&#51012; &#46308;&#50612; &#52824;&#47140; &#54616;&#44144;&#45720; </span></span><span class="verse v32" data-usfm="JHN.10.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#50668;&#47084;&#44032;&#51648; &#49440;&#54620; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#50688;&#44144;&#45720; &#44536; &#51473;&#50640; &#50612;&#46500; &#51068;&#47196; &#45208;&#47484; &#46028;&#47196; &#52824;&#47140;&#54616;&#45712;&#45264; </span></span><span class="verse v33" data-usfm="JHN.10.33"><span class="label">33</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#49440;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#50864;&#47532;&#44032; &#45320;&#47484; &#46028;&#47196; &#52824;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#52280;&#46988;&#54632;&#51012; &#51064;&#54632;&#51060;&#45768; &#45348;&#44032; &#49324;&#46988;&#51060; &#46104;&#50612; &#51088;&#52845; &#54616;&#45208;&#45784;&#51060;&#46972; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v34" data-usfm="JHN.10.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148; &#50984;&#48277;&#50640; &#44592;&#47197;&#54620;&#48148; &#45236;&#44032; &#45320;&#55148;&#47484; &#49888;&#51060;&#46972; &#54616;&#50688;&#45432;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v35" data-usfm="JHN.10.35"><span class="label">35</span><span class="content">&#49457;&#44221;&#51008; &#54224;&#54616;&#51648; &#47803;&#54616;&#45208;&#45768; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51012; &#49888;&#51060;&#46972; &#54616;&#49512;&#44144;&#46304; </span></span><span class="verse v36" data-usfm="JHN.10.36"><span class="label">36</span><span class="content">&#54616;&#47932;&#47728; &#50500;&#48260;&#51648;&#44760;&#49436; &#44144;&#47337;&#54616;&#44172; &#54616;&#49324; &#49464;&#49345;&#50640; &#48372;&#45236;&#49888; &#51088;&#44032; &#45208;&#45716; &#54616;&#45208;&#45784; &#50500;&#46308;&#51060;&#46972; &#54616;&#45716; &#44163;&#51004;&#47196; &#45320;&#55148;&#44032; &#50612;&#52236; &#52280;&#46988;&#54616;&#45796; &#54616;&#45712;&#45264; </span></span><span class="verse v37" data-usfm="JHN.10.37"><span class="label">37</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#45236; &#50500;&#48260;&#51648;&#51032; &#51068;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#44144;&#46304; &#45208;&#47484; &#48127;&#51648; &#47568;&#47140;&#45768;&#50752; </span></span><span class="verse v38" data-usfm="JHN.10.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#54665;&#54616;&#44144;&#46304; &#45208;&#47484; &#48127;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972;&#46020; &#44536; &#51068;&#51008; &#48127;&#51004;&#46972; &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49884;&#44256; &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#51020;&#51012; &#44648;&#45804;&#50500; &#50508;&#47532;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v39" data-usfm="JHN.10.39"><span class="label">39</span><span class="content">&#51200;&#55148;&#44032; &#45796;&#49884; &#50696;&#49688;&#47484; &#51105;&#44256;&#51088; &#54616;&#50688;&#51004;&#45208; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208; &#45208;&#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="JHN.10.40"><span class="label">40</span><span class="content">&#45796;&#49884; &#50836;&#45800;&#44053; &#51200;&#54200; &#50836;&#54620;&#51060; &#52376;&#51020;&#51004;&#47196; &#49464;&#47168; &#51452;&#45912; &#44275;&#50640; &#44032;&#49324; &#44144;&#44592; &#44144;&#54616;&#49884;&#45768; </span></span><span class="verse v41" data-usfm="JHN.10.41"><span class="label">41</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51060; &#50772;&#45796;&#44032; &#47568;&#54616;&#46104; &#50836;&#54620;&#51008; &#50500;&#47924; &#54364;&#51201;&#46020; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#50836;&#54620;&#51060; &#51060; &#49324;&#46988;&#51012; &#44032;&#47532;&#53020; &#47568;&#54620; &#44163;&#51008; &#45796; &#52280;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v42" data-usfm="JHN.10.42"><span class="label">42</span><span class="content">&#44536;&#47532;&#54616;&#50668; &#44144;&#44592;&#49436; &#47566;&#51008; &#49324;&#46988;&#51060; &#50696;&#49688;&#47484; &#48127;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
