<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch11" data-usfm="JHN.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.11.1"><span class="label">1</span><span class="content">&#50612;&#46500; &#48337;&#46304; &#51088;&#44032; &#51080;&#51004;&#45768; &#51060;&#45716; &#47560;&#47532;&#50500;&#50752; &#44536; &#54805;&#51228; &#47560;&#47476;&#45796;&#51032; &#52492; &#48288;&#45796;&#45768;&#50640; &#49324;&#45716; &#45208;&#49324;&#47196;&#46972; </span></span><span class="verse v2" data-usfm="JHN.11.2"><span class="label">2</span><span class="content">&#51060; &#47560;&#47532;&#50500;&#45716; &#54693;&#50976;&#47484; &#51452;&#44760; &#48531;&#44256; &#47672;&#47532;&#53560;&#47196; &#51452;&#51032; &#48156;&#51012; &#50491;&#44592;&#45912; &#51088;&#50836; &#48337;&#46304; &#45208;&#49324;&#47196;&#45716; &#44536;&#51032; &#50724;&#46972;&#48708;&#47084;&#46972; </span></span><span class="verse v3" data-usfm="JHN.11.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#44536; &#45572;&#51060;&#46308;&#51060; &#50696;&#49688;&#44760; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#51452;&#50668; &#48372;&#49884;&#50741;&#49548;&#49436; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#44032; &#48337;&#46308;&#50632;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="JHN.11.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#51060; &#48337;&#51008; &#51453;&#51012; &#48337;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#50948;&#54632;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#47196; &#51060;&#47484; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#44172; &#54616;&#47140;&#54632;&#51060;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JHN.11.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48376;&#47000; &#47560;&#47476;&#45796;&#50752; &#44536; &#46041;&#49373;&#44284; &#45208;&#49324;&#47196;&#47484; &#49324;&#46993;&#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="JHN.11.6"><span class="label">6</span><span class="content">&#45208;&#49324;&#47196;&#44032; &#48337;&#46308;&#50632;&#45796; &#54632;&#51012; &#46308;&#51004;&#49884;&#44256; &#44536; &#44228;&#49884;&#45912; &#44275;&#50640; &#51060;&#53952;&#51012; &#45908; &#50976;&#54616;&#49884;&#44256; </span></span><span class="verse v7" data-usfm="JHN.11.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50976;&#45824;&#47196; &#45796;&#49884; &#44032;&#51088; &#54616;&#49884;&#45768; </span></span><span class="verse v8" data-usfm="JHN.11.8"><span class="label">8</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#47568;&#54616;&#46104; &#46989;&#48708;&#50668; &#48169;&#44552;&#46020; &#50976;&#45824;&#51064;&#46308;&#51060; &#46028;&#47196; &#52824;&#47140; &#54616;&#50688;&#45716;&#45936; &#46608; &#44536;&#47532;&#47196; &#44032;&#49884;&#47140; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="JHN.11.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45230;&#51060; &#50676; &#46160;&#49884;&#44032; &#50500;&#45768;&#45264; &#49324;&#46988;&#51060; &#45230;&#50640; &#45796;&#45768;&#47732; &#51060; &#49464;&#49345;&#51032; &#48731;&#51012; &#48372;&#48064;&#47196; &#49892;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="JHN.11.10"><span class="label">10</span><span class="content">&#48164;&#50640; &#45796;&#45768;&#47732; &#48731;&#51060; &#44536; &#49324;&#46988; &#50504;&#50640; &#50630;&#45716;&#44256;&#47196; &#49892;&#51313;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JHN.11.11"><span class="label">11</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49888; &#54980;&#50640; &#46608; &#44032;&#46972;&#49324;&#45824; &#50864;&#47532; &#52828;&#44396; &#45208;&#49324;&#47196;&#44032; &#51104;&#46308;&#50632;&#46020;&#45796; &#44536;&#47084;&#45208; &#45236;&#44032; &#44648;&#50864;&#47084; &#44032;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="JHN.11.12"><span class="label">12</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44032;&#47196;&#46104; &#51452;&#50668; &#51104;&#46308;&#50632;&#51004;&#47732; &#45227;&#44192;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="JHN.11.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45716; &#44536;&#51032; &#51453;&#51020;&#51012; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#45208; &#51200;&#55148;&#45716; &#51104;&#46308;&#50612; &#49772;&#45716; &#44163;&#51012; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49900;&#51064;&#51460; &#49373;&#44033;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JHN.11.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#48157;&#55176; &#51060;&#47476;&#49884;&#46104; &#45208;&#49324;&#47196;&#44032; &#51453;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JHN.11.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44144;&#44592; &#51080;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44592;&#48848;&#54616;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#48127;&#44172; &#54616;&#47140;&#54632;&#51060;&#46972; &#44536;&#47084;&#45208; &#44536;&#50640;&#44172;&#47196; &#44032;&#51088; &#54616;&#49888;&#45824; </span></span><span class="verse v16" data-usfm="JHN.11.16"><span class="label">16</span><span class="content">&#46356;&#46160;&#47784;&#46972; &#54616;&#45716; &#46020;&#47560;&#44032; &#45796;&#47480; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#46104; &#50864;&#47532;&#46020; &#51452;&#50752; &#54632;&#44760; &#51453;&#51004;&#47084; &#44032;&#51088; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JHN.11.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50752;&#49436; &#48372;&#49884;&#45768; &#45208;&#49324;&#47196;&#44032; &#47924;&#45924;&#50640; &#51080;&#51008;&#51648; &#51060;&#48120; &#45208;&#55128;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JHN.11.18"><span class="label">18</span><span class="content">&#48288;&#45796;&#45768;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44032;&#44637;&#44592;&#44032; &#54620; &#50724;&#47532;&#52196; &#46104;&#47588; </span></span><span class="verse v19" data-usfm="JHN.11.19"><span class="label">19</span><span class="content">&#47566;&#51008; &#50976;&#45824;&#51064;&#51060; &#47560;&#47476;&#45796;&#50752; &#47560;&#47532;&#50500;&#50640;&#44172; &#44536; &#50724;&#46972;&#48708;&#51032; &#51068;&#47196; &#50948;&#47928;&#54616;&#47084; &#50772;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="JHN.11.20"><span class="label">20</span><span class="content">&#47560;&#47476;&#45796;&#45716; &#50696;&#49688; &#50724;&#49888;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44263; &#45208;&#44032; &#47582;&#46104; &#47560;&#47532;&#50500;&#45716; &#51665;&#50640; &#50505;&#50520;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JHN.11.21"><span class="label">21</span><span class="content">&#47560;&#47476;&#45796;&#44032; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#44760;&#49436; &#50668;&#44592; &#44228;&#49512;&#45908;&#47732; &#45236; &#50724;&#46972;&#48708;&#44032; &#51453;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="JHN.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#51060;&#51228;&#46972;&#46020; &#51452;&#44760;&#49436; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#49884;&#45716; &#44163;&#51012; &#54616;&#45208;&#45784;&#51060; &#51452;&#49892; &#51460;&#51012; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="JHN.11.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348; &#50724;&#46972;&#48708;&#44032; &#45796;&#49884; &#49332;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="JHN.11.24"><span class="label">24</span><span class="content">&#47560;&#47476;&#45796;&#44032; &#44032;&#47196;&#46104; &#47560;&#51648;&#47561; &#45216; &#48512;&#54876;&#50640;&#45716; &#45796;&#49884; &#49332; &#51460;&#51012; &#45236;&#44032; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="JHN.11.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#48512;&#54876;&#51060;&#50836; &#49373;&#47749;&#51060;&#45768; &#45208;&#47484; &#48127;&#45716; &#51088;&#45716; &#51453;&#50612;&#46020; &#49332;&#44192;&#44256; </span></span><span class="verse v26" data-usfm="JHN.11.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#49332;&#50500;&#49436; &#45208;&#47484; &#48127;&#45716; &#51088;&#45716; &#50689;&#50896;&#55176; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#44163;&#51012; &#45348;&#44032; &#48127;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="JHN.11.27"><span class="label">27</span><span class="content">&#44032;&#47196;&#46104; &#51452;&#50668; &#44536;&#47084;&#54616;&#50808;&#45796; &#51452;&#45716; &#44536;&#47532;&#49828;&#46020;&#49884;&#50836; &#49464;&#49345;&#50640; &#50724;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49888;&#51460; &#45236;&#44032; &#48127;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="JHN.11.28"><span class="label">28</span><span class="content">&#51060; &#47568;&#51012; &#54616;&#44256; &#46028;&#50500;&#44032;&#49436; &#44032;&#47564;&#55176; &#44536; &#54805;&#51228; &#47560;&#47532;&#50500;&#47484; &#48520;&#47084; &#47568;&#54616;&#46104; &#49440;&#49373;&#45784;&#51060; &#50724;&#49492;&#49436; &#45320;&#47484; &#48512;&#47476;&#49888;&#45796; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="JHN.11.29"><span class="label">29</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#44553;&#55176; &#51068;&#50612;&#45208; &#50696;&#49688;&#44760; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v30" data-usfm="JHN.11.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45716; &#50500;&#51649; &#47560;&#51012;&#47196; &#46308;&#50612;&#50724;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#47560;&#47476;&#45796;&#51032; &#47582;&#45912; &#44275;&#50640; &#44536;&#51200; &#44228;&#49884;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JHN.11.31"><span class="label">31</span><span class="content">&#47560;&#47532;&#50500;&#50752; &#54632;&#44760; &#51665;&#50640; &#51080;&#50612; &#50948;&#47196;&#54616;&#45912; &#50976;&#45824;&#51064;&#46308;&#51008; &#44536;&#51032; &#44553;&#55176; &#51068;&#50612;&#45208; &#45208;&#44032;&#45716; &#44163;&#51012; &#48372;&#44256; &#44257;&#54616;&#47084; &#47924;&#45924;&#50640; &#44032;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#44256; &#46384;&#46972;&#44032;&#45908;&#45768; </span></span><span class="verse v32" data-usfm="JHN.11.32"><span class="label">32</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#50696;&#49688; &#44228;&#49888; &#44275;&#50640; &#50752;&#49436; &#48372;&#51060;&#44256; &#44536; &#48156; &#50526;&#50640; &#50638;&#46300;&#47532;&#50612; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#50668;&#44592; &#44228;&#49512;&#45908;&#47732; &#45236; &#50724;&#46972;&#48708;&#44032; &#51453;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="JHN.11.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536;&#51032; &#50864;&#45716; &#44163;&#44284; &#46608; &#54632;&#44760; &#50728; &#50976;&#45824;&#51064;&#46308;&#51032; &#50864;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#49900;&#47161;&#50640; &#53685;&#48516;&#55176; &#50668;&#44592;&#49884;&#44256; &#48124;&#47581;&#55176; &#50668;&#44592;&#49324; </span></span><span class="verse v34" data-usfm="JHN.11.34"><span class="label">34</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#44536;&#47484; &#50612;&#46356; &#46160;&#50632;&#45712;&#45264; &#44032;&#47196;&#46104; &#51452;&#50668; &#50752;&#49436; &#48372;&#50741;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v35" data-usfm="JHN.11.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45576;&#47932;&#51012; &#55128;&#47532;&#49884;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="JHN.11.36"><span class="label">36</span><span class="content">&#51060;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#47568;&#54616;&#46104; &#48372;&#46972; &#44536;&#47484; &#50612;&#46523;&#44172; &#49324;&#46993;&#54616;&#50688;&#45716;&#44032; &#54616;&#47728; </span></span><span class="verse v37" data-usfm="JHN.11.37"><span class="label">37</span><span class="content">&#44536;&#51473; &#50612;&#46500; &#51060;&#45716; &#47568;&#54616;&#46104; &#49548;&#44221;&#51032; &#45576;&#51012; &#46888;&#44172; &#54620; &#51060; &#49324;&#46988;&#51060; &#44536; &#49324;&#46988;&#51008; &#51453;&#51648; &#50506;&#44172; &#54624; &#49688; &#50630;&#50632;&#45908;&#45264; &#54616;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="JHN.11.38"><span class="label">38</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#49549;&#51004;&#47196; &#53685;&#48516;&#55176; &#50668;&#44592;&#49884;&#47728; &#47924;&#45924;&#50640; &#44032;&#49884;&#45768; &#47924;&#45924;&#51060; &#44404;&#51060;&#46972; &#46028;&#47196; &#47561;&#50520;&#44144;&#45720; </span></span><span class="verse v39" data-usfm="JHN.11.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#46028;&#51012; &#50734;&#44200; &#45459;&#51004;&#46972; &#54616;&#49884;&#45768; &#44536; &#51453;&#51008; &#51088;&#51032; &#45572;&#51060; &#47560;&#47476;&#45796;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#51453;&#51008;&#51648;&#44032; &#45208;&#55128;&#51060; &#46104;&#50632;&#51004;&#47588; &#48268;&#50024; &#45252;&#49352;&#44032; &#45208;&#45208;&#51060;&#45796; </span></span><span class="verse v40" data-usfm="JHN.11.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236; &#47568;&#51060; &#45348;&#44032; &#48127;&#51004;&#47732; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#48372;&#47532;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#49888;&#45824; </span></span><span class="verse v41" data-usfm="JHN.11.41"><span class="label">41</span><span class="content">&#46028;&#51012; &#50734;&#44200; &#45459;&#51004;&#45768; &#50696;&#49688;&#44760;&#49436; &#45576;&#51012; &#46308;&#50612; &#50864;&#47084;&#47084; &#48372;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#50500;&#48260;&#51648;&#50668; &#45236; &#47568;&#51012; &#46308;&#51004;&#49888; &#44163;&#51012; &#44048;&#49324;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v42" data-usfm="JHN.11.42"><span class="label">42</span><span class="content">&#54637;&#49345; &#45236; &#47568;&#51012; &#46308;&#51004;&#49884;&#45716; &#51460;&#51012; &#45236;&#44032; &#50508;&#50520;&#45208;&#51060;&#45796; &#44536;&#47084;&#45208; &#51060; &#47568;&#50432; &#54616;&#50741;&#45716; &#44163;&#51008; &#46168;&#47084;&#49440; &#47924;&#47532;&#47484; &#50948;&#54632;&#51060;&#45768; &#44263; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51012; &#51200;&#55148;&#47196; &#48127;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v43" data-usfm="JHN.11.43"><span class="label">43</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#53360; &#49548;&#47532;&#47196; &#45208;&#49324;&#47196;&#50556; &#45208;&#50724;&#46972; &#48512;&#47476;&#49884;&#45768; </span></span><span class="verse v44" data-usfm="JHN.11.44"><span class="label">44</span><span class="content">&#51453;&#51008; &#51088;&#44032; &#49688;&#51313;&#51012; &#48288;&#47196; &#46041;&#51064;&#52292;&#47196; &#45208;&#50724;&#45716;&#45936; &#44536; &#50620;&#44404;&#51008; &#49688;&#44148;&#50640; &#49912;&#50688;&#45908;&#46972; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#54400;&#50612; &#45459;&#50500; &#45796;&#45768;&#44172; &#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="JHN.11.45"><span class="label">45</span><span class="content">&#47560;&#47532;&#50500;&#50640;&#44172; &#50752;&#49436; &#50696;&#49688;&#51032; &#54616;&#49888; &#51068;&#51012; &#48376; &#47566;&#51008; &#50976;&#45824;&#51064;&#51060; &#51200;&#47484; &#48127;&#50632;&#51004;&#45208; </span></span><span class="verse v46" data-usfm="JHN.11.46"><span class="label">46</span><span class="content">&#44536; &#51473;&#50640; &#50612;&#46500; &#51088;&#45716; &#48148;&#47532;&#49352;&#51064;&#46308;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#51032; &#54616;&#49888; &#51068;&#51012; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="JHN.11.47"><span class="label">47</span><span class="content">&#51060;&#50640; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#44277;&#54924;&#47484; &#47784;&#51004;&#44256; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#47566;&#51008; &#54364;&#51201;&#51012; &#54665;&#54616;&#45768; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.11.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.11.48"><span class="label">48</span><span class="content">&#47564;&#51068; &#51200;&#47484; &#51060;&#45824;&#47196; &#46160;&#47732; &#47784;&#46304; &#49324;&#46988;&#51060; &#51200;&#47484; &#48127;&#51012; &#44163;&#51060;&#50836; &#44536;&#47532;&#44256; &#47196;&#47560;&#51064;&#46308;&#51060; &#50752;&#49436; &#50864;&#47532; &#46405;&#44284; &#48124;&#51313;&#51012; &#48764;&#50519;&#50500; &#44032;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v49" data-usfm="JHN.11.49"><span class="label">49</span><span class="content">&#44536; &#51473;&#50640; &#54620; &#49324;&#46988; &#44536; &#54644; &#45824;&#51228;&#49324;&#51109;&#51064; &#44032;&#50556;&#48148;&#44032; &#51200;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; &#45320;&#55148;&#44032; &#50500;&#47924; &#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v50" data-usfm="JHN.11.50"><span class="label">50</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#51453;&#50612;&#49436; &#50728; &#48124;&#51313;&#51060; &#47581;&#54616;&#51648; &#50506;&#44172; &#46104;&#45716; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#50976;&#51061;&#54620; &#51460;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v51" data-usfm="JHN.11.51"><span class="label">51</span><span class="content">&#51060; &#47568;&#51008; &#49828;&#49828;&#47196; &#54632;&#51060; &#50500;&#45768;&#50836; &#44536; &#54644;&#50640; &#45824;&#51228;&#49324;&#51109;&#51060;&#48064;&#47196; &#50696;&#49688;&#44760;&#49436; &#44536; &#48124;&#51313;&#51012; &#50948;&#54616;&#49884;&#44256; </span></span><span class="verse v52" data-usfm="JHN.11.52"><span class="label">52</span><span class="content">&#46608; &#44536; &#48124;&#51313;&#47564; &#50948;&#54624;&#49104; &#50500;&#45768;&#46972; &#55145;&#50612;&#51652; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#47484; &#47784;&#50500; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#51453;&#51004;&#49892; &#44163;&#51012; &#48120;&#47532; &#47568;&#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v53" data-usfm="JHN.11.53"><span class="label">53</span><span class="content">&#51060; &#45216;&#48512;&#53552;&#45716; &#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#51453;&#51060;&#47140;&#44256; &#47784;&#51032;&#54616;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="JHN.11.54"><span class="label">54</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#50976;&#45824;&#51064; &#44032;&#50868;&#45936; &#46300;&#47084;&#45208;&#44172; &#45796;&#45768;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50668;&#44592;&#47484; &#46496;&#45208; &#48712; &#46308; &#44032;&#44620;&#50868; &#44275;&#51064; &#50640;&#48652;&#46972;&#51076;&#51060;&#46972;&#45716; &#46041;&#45348;&#50640; &#44032;&#49436; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44144;&#44592; &#50976;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v55" data-usfm="JHN.11.55"><span class="label">55</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#50976;&#50900;&#51208;&#51060; &#44032;&#44620;&#50864;&#47588; &#47566;&#51008; &#49324;&#46988;&#51060; &#51088;&#44592;&#47484; &#49457;&#44208;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#50976;&#50900;&#51208; &#51204;&#50640; &#49884;&#44264;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44052;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v55" data-usfm="JHN.11.55"><span class="content">  </span></span><span class="verse v56" data-usfm="JHN.11.56"><span class="label">56</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#52286;&#51004;&#47728; &#49457;&#51204;&#50640; &#49436;&#49436; &#49436;&#47196; &#47568;&#54616;&#46104; &#45320;&#55148; &#49373;&#44033;&#50640;&#45716; &#50612;&#46496;&#54616;&#45544; &#51200;&#44032; &#47749;&#51208;&#50640; &#50724;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v57" data-usfm="JHN.11.57"><span class="label">57</span><span class="content">&#51060;&#45716; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#45572;&#44396;&#46304;&#51648; &#50696;&#49688; &#51080;&#45716; &#44275;&#51012; &#50508;&#44144;&#46304; &#44256;&#54616;&#50668; &#51105;&#44172; &#54616;&#46972; &#47749;&#47161;&#54616;&#50688;&#51020;&#51060;&#47084;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
