<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch16" data-usfm="JHN.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.16.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#51060;&#47492;&#51008; &#45320;&#55148;&#47196; &#49892;&#51313;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v2" data-usfm="JHN.16.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#52636;&#54924;&#54624; &#49104;&#50500;&#45768;&#46972; &#46412;&#44032; &#51060;&#47476;&#47732; &#47924;&#47495; &#45320;&#55148;&#47484; &#51453;&#51060;&#45716; &#51088;&#44032; &#49373;&#44033;&#54616;&#44592;&#47484; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#50696;&#46972;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="JHN.16.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#47088; &#51068;&#51012; &#54624; &#44163;&#51008; &#50500;&#48260;&#51648;&#50752; &#45208;&#47484; &#50508;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JHN.16.4"><span class="label">4</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#50640;&#44172; &#51060; &#47568;&#51012; &#51060;&#47480; &#44163;&#51008; &#45320;&#55148;&#47196; &#44536; &#46412;&#47484; &#45817;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060; &#47568; &#54620; &#44163;&#51012; &#44592;&#50613;&#45208;&#44172; &#54616;&#47140; &#54632;&#51060;&#50836; &#52376;&#51020;&#48512;&#53552; &#51060; &#47568;&#51012; &#54616;&#51648; &#50500;&#45768;&#54620; &#44163;&#51008; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JHN.16.5"><span class="label">5</span><span class="content">&#51648;&#44552; &#45236;&#44032; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#50640;&#44172;&#47196; &#44032;&#45716;&#45936; &#45320;&#55148; &#51473;&#50640;&#49436; &#45208;&#45908;&#47084; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264; &#47931;&#45716; &#51088;&#44032; &#50630;&#44256; </span></span><span class="verse v6" data-usfm="JHN.16.6"><span class="label">6</span><span class="content">&#46020;&#47532;&#50612; &#45236;&#44032; &#51060; &#47568;&#51012; &#54616;&#48064;&#47196; &#45320;&#55148; &#47560;&#51020;&#50640; &#44540;&#49900;&#51060; &#44032;&#46301;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JHN.16.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#54616;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49892;&#49345;&#51012; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#46496;&#45208;&#44032;&#45716; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#50976;&#51061;&#51060;&#46972; &#45236;&#44032; &#46496;&#45208;&#44032;&#51648; &#50500;&#45768;&#54616;&#47732; &#48372;&#54812;&#49324;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196; &#50724;&#49884;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44032;&#47732; &#45236;&#44032; &#44536;&#47484; &#45320;&#55148;&#50640;&#44172;&#47196; &#48372;&#45236;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="JHN.16.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#50752;&#49436; &#51396;&#50640; &#45824;&#54616;&#50668;, &#51032;&#50640; &#45824;&#54616;&#50668;, &#49900;&#54032;&#50640; &#45824;&#54616;&#50668; &#49464;&#49345;&#51012; &#52293;&#47581;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JHN.16.9"><span class="label">9</span><span class="content">&#51396;&#50640; &#45824;&#54616;&#50668;&#46972; &#54632;&#51008; &#51200;&#55148;&#44032; &#45208;&#47484; &#48127;&#51648; &#50500;&#45768;&#54632;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="JHN.16.10"><span class="label">10</span><span class="content">&#51032;&#50640; &#45824;&#54616;&#50668;&#46972; &#54632;&#51008; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#45768; &#45320;&#55148;&#44032; &#45796;&#49884; &#45208;&#47484; &#48372;&#51648; &#47803;&#54632;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="JHN.16.11"><span class="label">11</span><span class="content">&#49900;&#54032;&#50640; &#45824;&#54616;&#50668;&#46972; &#54632;&#51008; &#51060; &#49464;&#49345; &#51076;&#44552;&#51060; &#49900;&#54032;&#51012; &#48155;&#50520;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JHN.16.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50500;&#51649;&#46020; &#45320;&#55148;&#50640;&#44172; &#51060;&#47484; &#44163;&#51060; &#47566;&#51004;&#45208; &#51648;&#44552;&#51008; &#45320;&#55148;&#44032; &#44048;&#45817;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JHN.16.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#54616;&#45208; &#51652;&#47532;&#51032; &#49457;&#47161;&#51060; &#50724;&#49884;&#47732; &#44536;&#44032; &#45320;&#55148;&#47484; &#47784;&#46304; &#51652;&#47532; &#44032;&#50868;&#45936;&#47196; &#51064;&#46020;&#54616;&#49884;&#47532;&#45768; &#44536;&#44032; &#51088;&#51032;&#47196; &#47568;&#54616;&#51648; &#50506;&#44256; &#50724;&#51649; &#46307;&#45716; &#44163;&#51012; &#47568;&#54616;&#49884;&#47728; &#51109;&#47000; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#50508;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JHN.16.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45236; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#47532;&#45768; &#45236; &#44163;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#50640;&#44172; &#50508;&#47532;&#44192;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JHN.16.15"><span class="label">15</span><span class="content">&#47924;&#47495; &#50500;&#48260;&#51648;&#44760; &#51080;&#45716; &#44163;&#51008; &#45796; &#45236; &#44163;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#44536;&#44032; &#45236; &#44163;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#50640;&#44172; &#50508;&#47532;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="JHN.16.16"><span class="label">16</span><span class="content">&#51312;&#44552; &#51080;&#51004;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#44192;&#44256; &#46608; &#51312;&#44552; &#51080;&#51004;&#47732; &#45208;&#47484; &#48372;&#47532;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v17" data-usfm="JHN.16.17"><span class="label">17</span><span class="content">&#51228;&#51088; &#51473;&#50640;&#49436; &#49436;&#47196; &#47568;&#54616;&#46104; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#48148; &#51312;&#44552; &#51080;&#51004;&#47732; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#44192;&#44256; &#46608; &#51312;&#44552; &#51080;&#51004;&#47732; &#45208;&#47484; &#48372;&#47532;&#46972; &#54616;&#49884;&#47728; &#46608; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44048;&#51060;&#46972; &#54616;&#49888; &#44163;&#51060; &#47924;&#49832; &#47568;&#50432;&#51060;&#45544; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="JHN.16.18"><span class="label">18</span><span class="content">&#46608; &#47568;&#54616;&#46104; &#51312;&#44552; &#51080;&#51004;&#47732;&#51060;&#46972;&#54620; &#47568;&#50432;&#51060; &#47924;&#49832; &#47568;&#50432;&#51060;&#45544; &#47924;&#50631;&#51012; &#47568;&#50432;&#54616;&#49884;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v19" data-usfm="JHN.16.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#47931;&#44256;&#51088; &#54632;&#51012; &#50500;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#45236; &#47568;&#51060; &#51312;&#44552; &#51080;&#51004;&#47732; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#44192;&#44256; &#46608; &#51312;&#44552; &#51080;&#51004;&#47732; &#45208;&#47484; &#48372;&#47532;&#46972; &#54616;&#48064;&#47196; &#49436;&#47196; &#47928;&#51032;&#54616;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="JHN.16.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#45716; &#44257;&#54616;&#44256; &#50528;&#53685;&#54616;&#47532;&#45768; &#49464;&#49345;&#51060; &#44592;&#48848;&#54616;&#47532;&#46972; &#45320;&#55148;&#45716; &#44540;&#49900;&#54616;&#44192;&#51004;&#45208; &#45320;&#55148; &#44540;&#49900;&#51060; &#46020;&#47532;&#50612; &#44592;&#49256;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JHN.16.21"><span class="label">21</span><span class="content">&#50668;&#51088;&#44032; &#54644;&#49328;&#54616;&#44172; &#46104;&#47732; &#44536; &#46412;&#44032; &#51060;&#47476;&#47104;&#51004;&#48064;&#47196; &#44540;&#49900;&#54616;&#45208; &#50500;&#51060;&#47484; &#45235;&#51004;&#47732; &#49464;&#49345;&#50640; &#49324;&#46988; &#45212; &#44592;&#49256;&#51012; &#51064;&#54616;&#50668; &#44536; &#44256;&#53685;&#51012; &#45796;&#49884; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JHN.16.22"><span class="label">22</span><span class="content">&#51648;&#44552;&#51008; &#45320;&#55148;&#44032; &#44540;&#49900;&#54616;&#45208; &#45236;&#44032; &#45796;&#49884; &#45320;&#55148;&#47484; &#48372;&#47532;&#45768; &#45320;&#55148; &#47560;&#51020;&#51060; &#44592;&#49248; &#44163;&#51060;&#50836; &#45320;&#55148; &#44592;&#49256;&#51012; &#48764;&#50519;&#51012; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JHN.16.23"><span class="label">23</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45320;&#55148;&#44032; &#50500;&#47924; &#44163;&#46020; &#45236;&#44172; &#47931;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#50500;&#48260;&#51648;&#44760; &#44396;&#54616;&#45716; &#44163;&#51012; &#45236; &#51060;&#47492;&#51004;&#47196; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="JHN.16.24"><span class="label">24</span><span class="content">&#51648;&#44552;&#44620;&#51648;&#45716; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#50500;&#47924; &#44163;&#46020; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#44396;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#48155;&#51004;&#47532;&#45768; &#45320;&#55148; &#44592;&#49256;&#51060; &#52649;&#47564;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="JHN.16.25"><span class="label">25</span><span class="content">&#51060;&#44163;&#51012; &#48708;&#49324;&#47196; &#45320;&#55148;&#50640;&#44172; &#51068;&#47104;&#44144;&#45768;&#50752; &#46412;&#44032; &#51060;&#47476;&#47732; &#45796;&#49884; &#48708;&#49324;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#51648; &#50506;&#44256; &#50500;&#48260;&#51648;&#50640; &#45824;&#54620; &#44163;&#51012; &#48157;&#55176; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="JHN.16.26"><span class="label">26</span><span class="content">&#44536; &#45216;&#50640; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#44396;&#54624; &#44163;&#51060;&#50836; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50500;&#48260;&#51648;&#44760; &#44396;&#54616;&#44192;&#45796; &#54616;&#45716; &#47568;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v27" data-usfm="JHN.16.27"><span class="label">27</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#44256; &#46608; &#45208;&#47484; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#50728;&#51460; &#48127;&#51008; &#44256;&#47196; &#50500;&#48260;&#51648;&#44760;&#49436; &#52828;&#55176; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JHN.16.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#45208;&#50752;&#49436; &#49464;&#49345;&#50640; &#50772;&#44256; &#45796;&#49884; &#49464;&#49345;&#51012; &#46496;&#45208; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#45432;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v29" data-usfm="JHN.16.29"><span class="label">29</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#47568;&#54616;&#46104; &#51648;&#44552;&#51008; &#48157;&#55176; &#47568;&#50432;&#54616;&#49884;&#44256; &#50500;&#47924; &#48708;&#49324;&#46020; &#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768; </span></span><span class="verse v30" data-usfm="JHN.16.30"><span class="label">30</span><span class="content">&#50864;&#47532;&#44032; &#51648;&#44552;&#50640;&#50556; &#51452;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#50500;&#49884;&#44256; &#46608; &#49324;&#46988;&#51032; &#47932;&#51020;&#51012; &#44592;&#45796;&#47532;&#49884;&#51648; &#50506;&#45716;&#51460; &#50500;&#45208;&#51060;&#45796; &#51060;&#47196;&#50024; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45208;&#50724;&#49900;&#51012; &#50864;&#47532;&#44032; &#48127;&#49341;&#45208;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="JHN.16.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#48127;&#45712;&#45264; </span></span><span class="verse v32" data-usfm="JHN.16.32"><span class="label">32</span><span class="content">&#48372;&#46972; &#45320;&#55148;&#44032; &#45796; &#44033;&#44033; &#51228; &#44275;&#51004;&#47196; &#55145;&#50612;&#51648;&#44256; &#45208;&#47484; &#54844;&#51088; &#46168; &#46412;&#44032; &#50724;&#45208;&#45768; &#48268;&#50024; &#50772;&#46020;&#45796; &#44536;&#47084;&#45208; &#45236;&#44032; &#54844;&#51088; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="JHN.16.33"><span class="label">33</span><span class="content">&#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#51060;&#47492;&#51008; &#45320;&#55148;&#47196; &#45236; &#50504;&#50640;&#49436; &#54217;&#50504;&#51012; &#45572;&#47532;&#44172; &#54616;&#47140;&#54632;&#51060;&#46972; &#49464;&#49345;&#50640;&#49436;&#45716; &#45320;&#55148;&#44032; &#54872;&#45212;&#51012; &#45817;&#54616;&#45208; &#45812;&#45824;&#54616;&#46972; &#45236;&#44032; &#49464;&#49345;&#51012; &#51060;&#44592;&#50632;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
