<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch1" data-usfm="JHN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.1.1"><span class="label">1</span><span class="content">&#53468;&#52488;&#50640; &#47568;&#50432;&#51060; &#44228;&#49884;&#45768;&#46972; &#51060; &#47568;&#50432;&#51060; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#44228;&#49512;&#51004;&#45768; &#51060; &#47568;&#50432;&#51008; &#44263; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JHN.1.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#53468;&#52488;&#50640; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#44228;&#49512;&#44256; </span></span><span class="verse v3" data-usfm="JHN.1.3"><span class="label">3</span><span class="content">&#47564;&#47932;&#51060; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51648;&#51008;&#48148; &#46104;&#50632;&#51004;&#45768; &#51648;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#44536;&#44032; &#50630;&#51060;&#45716; &#46108; &#44163;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JHN.1.4"><span class="label">4</span><span class="content">&#44536; &#50504;&#50640; &#49373;&#47749;&#51060; &#51080;&#50632;&#51004;&#45768; &#51060; &#49373;&#47749;&#51008; &#49324;&#46988;&#46308;&#51032; &#48731;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="JHN.1.5"><span class="label">5</span><span class="content">&#48731;&#51060; &#50612;&#46160;&#50880;&#50640; &#48708;&#52712;&#46104; &#50612;&#46160;&#50880;&#51060; &#44648;&#45803;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JHN.1.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#48372;&#45236;&#49900;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060; &#45228;&#51004;&#45768; &#51060;&#47492;&#51008; &#50836;&#54620;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.1.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#51613;&#44144;&#54616;&#47084; &#50772;&#51004;&#45768; &#44263; &#48731;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#51088;&#44592;&#47484; &#51064;&#54616;&#50668; &#48127;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="JHN.1.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#51060; &#48731;&#51060; &#50500;&#45768;&#50836; &#51060; &#48731;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#47084; &#50728; &#51088;&#46972; </span></span><span class="verse v9" data-usfm="JHN.1.9"><span class="label">9</span><span class="content">&#52280;&#48731; &#44263; &#49464;&#49345;&#50640; &#50752;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#48708;&#52712;&#45716; &#48731;&#51060; &#51080;&#50632;&#45208;&#45768; </span></span><span class="verse v10" data-usfm="JHN.1.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#49464;&#49345;&#50640; &#44228;&#49512;&#51004;&#47728; &#49464;&#49345;&#51008; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51648;&#51008;&#48148; &#46104;&#50632;&#51004;&#46104; &#49464;&#49345;&#51060; &#44536;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#44256; </span></span><span class="verse v11" data-usfm="JHN.1.11"><span class="label">11</span><span class="content">&#51088;&#44592; &#46405;&#50640; &#50724;&#47588; &#51088;&#44592; &#48177;&#49457;&#51060; &#50689;&#51217;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v12" data-usfm="JHN.1.12"><span class="label">12</span><span class="content">&#50689;&#51217;&#54616;&#45716; &#51088; &#44263; &#44536; &#51060;&#47492;&#51012; &#48127;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#45716; &#44428;&#49464;&#47484; &#51452;&#49512;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="JHN.1.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#54792;&#53685;&#51004;&#47196;&#45208; &#50977;&#51221;&#51004;&#47196;&#45208; &#49324;&#46988;&#51032; &#46907;&#51004;&#47196; &#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JHN.1.14"><span class="label">14</span><span class="content">&#47568;&#50432;&#51060; &#50977;&#49888;&#51060; &#46104;&#50612; &#50864;&#47532; &#44032;&#50868;&#45936; &#44144;&#54616;&#49884;&#47588; &#50864;&#47532;&#44032; &#44536; &#50689;&#44305;&#51012; &#48372;&#45768; &#50500;&#48260;&#51648;&#51032; &#46021;&#49373;&#51088;&#51032; &#50689;&#44305;&#51060;&#50836; &#51008;&#54812;&#50752; &#51652;&#47532;&#44032; &#52649;&#47564;&#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="JHN.1.15"><span class="label">15</span><span class="content">&#50836;&#54620;&#51060; &#44536;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#50668; &#50808;&#52432; &#44032;&#47196;&#46104; &#45236;&#44032; &#51204;&#50640; &#47568;&#54616;&#44592;&#47484; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#51060;&#44032; &#45208;&#48372;&#45796; &#50526;&#49440; &#44163;&#51008; &#45208;&#48372;&#45796; &#47676;&#51200; &#44228;&#49900;&#51060;&#45768;&#46972; &#54620; &#44163;&#51060; &#51060; &#49324;&#46988;&#51012; &#44032;&#47532;&#53428;&#51060;&#46972; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.1.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#45796; &#44536;&#51032; &#52649;&#47564;&#54620;&#45936;&#49436; &#48155;&#51004;&#45768; &#51008;&#54812; &#50948;&#50640; &#51008;&#54812;&#47084;&#46972; </span></span><span class="verse v17" data-usfm="JHN.1.17"><span class="label">17</span><span class="content">&#50984;&#48277;&#51008; &#47784;&#49464;&#47196; &#47568;&#48120;&#50516;&#50500; &#51452;&#49888; &#44163;&#51060;&#50836; &#51008;&#54812;&#50752; &#51652;&#47532;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50728; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JHN.1.18"><span class="label">18</span><span class="content">&#48376;&#47000; &#54616;&#45208;&#45784;&#51012; &#48376; &#49324;&#46988;&#51060; &#50630;&#51004;&#46104; &#50500;&#48260;&#51648; &#54408;&#49549;&#50640; &#51080;&#45716; &#46021;&#49373;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45208;&#53440;&#45236;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JHN.1.19"><span class="label">19</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51012; &#50836;&#54620;&#50640;&#44172; &#48372;&#45236;&#50612; &#45348;&#44032; &#45572;&#44396;&#45264; &#47932;&#51012; &#46412;&#50640; &#50836;&#54620;&#51032; &#51613;&#44144;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.1.20"><span class="label">20</span><span class="content">&#50836;&#54620;&#51060; &#46300;&#47084;&#45236;&#50612; &#47568;&#54616;&#44256; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#45768; &#46300;&#47084;&#45236;&#50612; &#54616;&#45716; &#47568;&#51060; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#46972; &#54620;&#45824; </span></span><span class="verse v21" data-usfm="JHN.1.21"><span class="label">21</span><span class="content">&#46608; &#47931;&#46104; &#44536;&#47084;&#47732; &#47924;&#50631;, &#45348;&#44032; &#50648;&#47532;&#50556;&#45264; &#44032;&#47196;&#46104; &#45208;&#45716; &#50500;&#45768;&#46972; &#46608; &#47931;&#46104; &#45348;&#44032; &#44536; &#49440;&#51648;&#51088;&#45264; &#45824;&#45813;&#54616;&#46104; &#50500;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JHN.1.22"><span class="label">22</span><span class="content">&#46608; &#47568;&#54616;&#46104; &#45572;&#44396;&#45264; &#50864;&#47532;&#47484; &#48372;&#45240; &#51060;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#44172; &#54616;&#46972; &#45320;&#45716; &#45348;&#44172; &#45824;&#54616;&#50668; &#47924;&#50631;&#51060;&#46972; &#54616;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="JHN.1.23"><span class="label">23</span><span class="content">&#44032;&#47196;&#46104; &#45208;&#45716; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#47568;&#44284; &#44057;&#51060; &#51452;&#51032; &#44600;&#51012; &#44263;&#44172; &#54616;&#46972;&#44256; &#44305;&#50556;&#50640;&#49436; &#50808;&#52824;&#45716; &#51088;&#51032; &#49548;&#47532;&#47196;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JHN.1.24"><span class="label">24</span><span class="content">&#51200;&#55148;&#45716; &#48148;&#47532;&#49352;&#51064;&#46308;&#50640;&#44172;&#49436; &#48372;&#45240; &#51088;&#46972; </span></span><span class="verse v25" data-usfm="JHN.1.25"><span class="label">25</span><span class="content">&#46608; &#47932;&#50612; &#44032;&#47196;&#46104; &#45348;&#44032; &#47564;&#51068; &#44536;&#47532;&#49828;&#46020;&#46020; &#50500;&#45768;&#50836; &#50648;&#47532;&#50556;&#46020; &#50500;&#45768;&#50836; &#44536; &#49440;&#51648;&#51088;&#46020; &#50500;&#45776;&#52240;&#45824; &#50612;&#52236;&#54616;&#50668; &#49464;&#47168;&#47484; &#51452;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="JHN.1.26"><span class="label">26</span><span class="content">&#50836;&#54620;&#51060; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#44144;&#45768;&#50752; &#45320;&#55148; &#44032;&#50868;&#45936; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#54620; &#49324;&#46988;&#51060; &#49456;&#51004;&#45768; </span></span><span class="verse v27" data-usfm="JHN.1.27"><span class="label">27</span><span class="content">&#44263; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#44536;&#51060;&#46972; &#45208;&#45716; &#44536;&#51032; &#49888;&#46308;&#47700; &#54400;&#44592;&#46020; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45432;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="JHN.1.28"><span class="label">28</span><span class="content">&#51060; &#51068;&#51008; &#50836;&#54620;&#51032; &#49464;&#47168; &#51452;&#45912; &#44275; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200; &#48288;&#45796;&#45768;&#50640;&#49436; &#46108; &#51068;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JHN.1.29"><span class="label">29</span><span class="content">&#51060;&#53951;&#45216; &#50836;&#54620;&#51060; &#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#45208;&#50500;&#50724;&#49900;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#48372;&#46972; &#49464;&#49345; &#51396;&#47484; &#51648;&#44256; &#44032;&#45716; &#54616;&#45208;&#45784;&#51032; &#50612;&#47536; &#50577;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.1.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#51204;&#50640; &#47568;&#54616;&#44592;&#47484; &#45236; &#46244;&#50640; &#50724;&#45716; &#49324;&#46988;&#51060; &#51080;&#45716;&#45936; &#45208;&#48372;&#45796; &#50526;&#49440; &#44163;&#51008; &#44536;&#44032; &#45208;&#48372;&#45796; &#47676;&#51200; &#44228;&#49900;&#51060;&#46972; &#54620; &#44163;&#51060; &#51060; &#49324;&#46988;&#51012; &#44032;&#47532;&#53428;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="JHN.1.31"><span class="label">31</span><span class="content">&#45208;&#46020; &#44536;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#50752;&#49436; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#45716; &#44163;&#51008; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#45208;&#53440;&#45236;&#47140; &#54632;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JHN.1.32"><span class="label">32</span><span class="content">&#50836;&#54620;&#51060; &#46608; &#51613;&#44144;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48372;&#47588; &#49457;&#47161;&#51060; &#48708;&#46168;&#44592; &#44057;&#51060; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50752;&#49436; &#44536;&#51032; &#50948;&#50640; &#47672;&#47932;&#47104;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="JHN.1.33"><span class="label">33</span><span class="content">&#45208;&#46020; &#44536;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#45208;&#47484; &#48372;&#45236;&#50612; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#46972; &#54616;&#49888; &#44536;&#51060;&#44032; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#49457;&#47161;&#51060; &#45236;&#47140;&#49436; &#45572;&#44396; &#50948;&#50640;&#46304;&#51648; &#47672;&#47924;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536;&#44032; &#44263; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#51452;&#45716; &#51060;&#51064;&#51460; &#50508;&#46972; &#54616;&#49512;&#44592;&#50640; </span></span><span class="verse v34" data-usfm="JHN.1.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#48372;&#44256; &#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49900;&#51012; &#51613;&#44144;&#54616;&#50688;&#45432;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="JHN.1.35"><span class="label">35</span><span class="content">&#46608; &#51060;&#53951;&#45216; &#50836;&#54620;&#51060; &#51088;&#44592; &#51228;&#51088; &#51473; &#46160; &#49324;&#46988;&#44284; &#54632;&#44760; &#49456;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.1.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#51032; &#45796;&#45768;&#49900;&#51012; &#48372;&#44256; &#47568;&#54616;&#46104; &#48372;&#46972; &#54616;&#45208;&#45784;&#51032; &#50612;&#47536; &#50577;&#51060;&#47196;&#45796; </span></span><span class="verse v37" data-usfm="JHN.1.37"><span class="label">37</span><span class="content">&#46160; &#51228;&#51088;&#44032; &#44536;&#51032; &#47568;&#51012; &#46307;&#44256; &#50696;&#49688;&#47484; &#51335;&#44144;&#45720; </span></span><span class="verse v38" data-usfm="JHN.1.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46028;&#51060;&#53020; &#44536; &#51335;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#47932;&#50612; &#44032;&#46972;&#49324;&#45824; &#47924;&#50631;&#51012; &#44396;&#54616;&#45712;&#45264; &#44032;&#47196;&#46104; &#46989;&#48708;&#50668; &#50612;&#46356; &#44228;&#49884;&#50724;&#45768;&#51060;&#44620; &#54616;&#45768; (&#46989;&#48708;&#45716; &#48264;&#50669;&#54616;&#47732; &#49440;&#49373;&#51060;&#46972;) </span></span><span class="verse v39" data-usfm="JHN.1.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50752; &#48372;&#46972; &#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#44032;&#49436; &#44228;&#49888;&#45936;&#47484; &#48372;&#44256; &#44536; &#45216; &#54632;&#44760; &#44144;&#54616;&#45768; &#46412;&#44032; &#51228; &#49901;&#49884;&#52196; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="JHN.1.40"><span class="label">40</span><span class="content">&#50836;&#54620;&#51032; &#47568;&#51012; &#46307;&#44256; &#50696;&#49688;&#47484; &#51335;&#45716; &#46160; &#49324;&#46988; &#51473;&#50640; &#54616;&#45208;&#45716; &#49884;&#47788; &#48288;&#46300;&#47196;&#51032; &#54805;&#51228; &#50504;&#46300;&#47112;&#46972; </span></span><span class="verse v41" data-usfm="JHN.1.41"><span class="label">41</span><span class="content">&#44536;&#44032; &#47676;&#51200; &#51088;&#44592;&#51032; &#54805;&#51228; &#49884;&#47788;&#51012; &#52286;&#50500; &#47568;&#54616;&#46104; &#50864;&#47532;&#44032; &#47700;&#49884;&#50556;&#47484; &#47564;&#45228;&#45796; &#54616;&#44256; (&#47700;&#49884;&#50556;&#45716; &#48264;&#50669;&#54616;&#47732; &#44536;&#47532;&#49828;&#46020;&#46972;) </span></span><span class="verse v42" data-usfm="JHN.1.42"><span class="label">42</span><span class="content">&#45936;&#47532;&#44256; &#50696;&#49688;&#44760;&#47196; &#50724;&#45768; &#50696;&#49688;&#44760;&#49436; &#48372;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#51060;&#45768; &#51109;&#52264; &#44172;&#48148;&#46972; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; (&#44172;&#48148;&#45716; &#48264;&#50669;&#54616;&#47732; &#48288;&#46300;&#47196;&#46972;) </span></span><span class="verse v43" data-usfm="JHN.1.43"><span class="label">43</span><span class="content">&#51060;&#53951;&#45216; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532;&#47196; &#45208;&#44032;&#47140; &#54616;&#49884;&#45796;&#44032; &#48716;&#47549;&#51012; &#47564;&#45208; &#51060;&#47476;&#49884;&#46104; &#45208;&#47484; &#51335;&#51004;&#46972; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.1.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.1.44"><span class="label">44</span><span class="content">&#48716;&#47549;&#51008; &#50504;&#46300;&#47112;&#50752; &#48288;&#46300;&#47196;&#50752; &#54620; &#46041;&#45348; &#48307;&#49352;&#45796; &#49324;&#46988;&#51060;&#46972; </span></span><span class="verse v45" data-usfm="JHN.1.45"><span class="label">45</span><span class="content">&#48716;&#47549;&#51060; &#45208;&#45796;&#45208;&#50648;&#51012; &#52286;&#50500; &#51060;&#47476;&#46104; &#47784;&#49464;&#44032; &#50984;&#48277;&#50640; &#44592;&#47197;&#54616;&#50688;&#44256; &#50668;&#47084; &#49440;&#51648;&#51088;&#44032; &#44592;&#47197;&#54620; &#44536;&#51060;&#47484; &#50864;&#47532;&#44032; &#47564;&#45228;&#51004;&#45768; &#50836;&#49481;&#51032; &#50500;&#46308; &#45208;&#49324;&#47131; &#50696;&#49688;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="JHN.1.46"><span class="label">46</span><span class="content">&#45208;&#45796;&#45208;&#50648;&#51060; &#44032;&#47196;&#46104; &#45208;&#49324;&#47131;&#50640;&#49436; &#47924;&#49832; &#49440;&#54620; &#44163;&#51060; &#45216; &#49688; &#51080;&#45712;&#45264; &#48716;&#47549;&#51060; &#44032;&#47196;&#46104; &#50752; &#48372;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="JHN.1.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45208;&#45796;&#45208;&#50648;&#51060; &#51088;&#44592;&#50640;&#44172; &#50724;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44536;&#47484; &#44032;&#47532;&#53020; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#51060;&#45716; &#52280; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46972; &#44536; &#49549;&#50640; &#44036;&#49324;&#54620; &#44163;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v48" data-usfm="JHN.1.48"><span class="label">48</span><span class="content">&#45208;&#45796;&#45208;&#50648;&#51060; &#44032;&#47196;&#46104; &#50612;&#46523;&#44172; &#45208;&#47484; &#50500;&#49884;&#45208;&#51060;&#44620; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#48716;&#47549;&#51060; &#45320;&#47484; &#48512;&#47476;&#44592; &#51204;&#50640; &#45348;&#44032; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000; &#51080;&#51012; &#46412;&#50640; &#48372;&#50520;&#45432;&#46972; </span></span><span class="verse v49" data-usfm="JHN.1.49"><span class="label">49</span><span class="content">&#45208;&#45796;&#45208;&#50648;&#51060; &#45824;&#45813;&#54616;&#46104; &#46989;&#48708;&#50668; &#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49884;&#50836; &#45817;&#49888;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#51076;&#44552;&#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v50" data-usfm="JHN.1.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45320;&#47484; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#48372;&#50520;&#45796; &#54616;&#48064;&#47196; &#48127;&#45712;&#45264; &#51060;&#48372;&#45796; &#45908; &#53360; &#51068;&#51012; &#48372;&#47532;&#46972; </span></span><span class="verse v51" data-usfm="JHN.1.51"><span class="label">51</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#46308;&#51060; &#51064;&#51088; &#50948;&#50640; &#50724;&#47476;&#46973; &#45236;&#47532;&#46973;&#54616;&#45716; &#44163;&#51012; &#48372;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
