<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch19" data-usfm="JHN.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.19.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#48716;&#46972;&#46020;&#44032; &#50696;&#49688;&#47484; &#45936;&#47140;&#45796;&#44032; &#52292;&#52237;&#51656;&#54616;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JHN.19.2"><span class="label">2</span><span class="content">&#44400;&#48337;&#46308;&#51060; &#44032;&#49884;&#47196; &#47732;&#47448;&#44288;&#51012; &#50670;&#50612; &#44536;&#51032; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; &#51088;&#49353; &#50743;&#51012; &#51077;&#55176;&#44256; </span></span><span class="verse v3" data-usfm="JHN.19.3"><span class="label">3</span><span class="content">&#50526;&#50640; &#50752;&#49436; &#44032;&#47196;&#46104; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#50668; &#54217;&#50504;&#54624;&#52236;&#50612;&#45796; &#54616;&#47728; &#49552;&#48148;&#45797;&#51004;&#47196; &#46412;&#47532;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JHN.19.4"><span class="label">4</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#45796;&#49884; &#48150;&#50640; &#45208;&#44032; &#47568;&#54616;&#46104; &#48372;&#46972; &#51060; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; &#45320;&#55148;&#50640;&#44172; &#45208;&#50724;&#45208;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#50640;&#44172;&#49436; &#50500;&#47924; &#51396;&#46020; &#52286;&#51648; &#47803;&#54620; &#44163;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JHN.19.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#49884; &#47732;&#47448;&#44288;&#51012; &#50416;&#44256; &#51088;&#49353; &#50743;&#51012; &#51077;&#44256; &#45208;&#50724;&#49884;&#45768; &#48716;&#46972;&#46020;&#44032; &#51200;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; &#48372;&#46972; &#51060; &#49324;&#46988;&#51060;&#47196;&#45796; &#54616;&#47588; </span></span><span class="verse v6" data-usfm="JHN.19.6"><span class="label">6</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#54616;&#49549;&#46308;&#51060; &#50696;&#49688;&#47484; &#48372;&#44256; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; &#54616;&#45716;&#51648;&#46972; &#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#52828;&#55176; &#45936;&#47140;&#45796;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#46972; &#45208;&#45716; &#44536;&#50640;&#44172;&#49436; &#51396;&#47484; &#52286;&#51648; &#47803;&#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="JHN.19.7"><span class="label">7</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#50864;&#47532;&#50640;&#44172; &#48277;&#51060; &#51080;&#51004;&#45768; &#44536; &#48277;&#45824;&#47196; &#54616;&#47732; &#51200;&#44032; &#45817;&#50672;&#55176; &#51453;&#51012; &#44163;&#51008; &#51200;&#44032; &#51088;&#44592;&#47484; &#54616;&#45208;&#45784; &#50500;&#46308;&#51060;&#46972; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JHN.19.8"><span class="label">8</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#45908;&#50865; &#46160;&#47140;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.19.9"><span class="label">9</span><span class="content">&#45796;&#49884; &#44288;&#51221;&#50640; &#46308;&#50612;&#44032;&#49436; &#50696;&#49688;&#44760; &#47568;&#54616;&#46104; &#45320;&#45716; &#50612;&#46356;&#47196;&#49436;&#45264; &#54616;&#46104; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="JHN.19.10"><span class="label">10</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#45236;&#44172; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#45236;&#44032; &#45320;&#47484; &#45459;&#51012; &#44428;&#49464;&#46020; &#51080;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51012; &#44428;&#49464;&#46020; &#51080;&#45716;&#51460; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="JHN.19.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#50948;&#50640;&#49436; &#51452;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#45208;&#47484; &#54644;&#54624; &#44428;&#49464;&#44032; &#50630;&#50632;&#51004;&#47532;&#45768; &#44536;&#47084;&#48064;&#47196; &#45208;&#47484; &#45348;&#44172; &#45336;&#44200; &#51456; &#51088;&#51032; &#51396;&#45716; &#45908; &#53356;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v12" data-usfm="JHN.19.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#54616;&#48064;&#47196; &#48716;&#46972;&#46020;&#44032; &#50696;&#49688;&#47484; &#45459;&#51004;&#47140;&#44256; &#55192;&#50044;&#51004;&#45208; &#50976;&#45824;&#51064;&#46308;&#51060; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51012; &#45459;&#51004;&#47732; &#44032;&#51060;&#49324;&#51032; &#52649;&#49888;&#51060; &#50500;&#45768;&#45768;&#51060;&#45796; &#47924;&#47495; &#51088;&#44592;&#47484; &#50773;&#51060;&#46972; &#54616;&#45716; &#51088;&#45716; &#44032;&#51060;&#49324;&#47484; &#48152;&#50669;&#54616;&#45716; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="JHN.19.13"><span class="label">13</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#50696;&#49688;&#47484; &#45132;&#44256; &#45208;&#50752;&#49436; &#48149;&#49437;(&#55176;&#48652;&#47532; &#47568;&#47196; &#44032;&#48148;&#45796;)&#51060;&#46976; &#44275;&#50640;&#49436; &#51116;&#54032;&#49437;&#50640; &#50505;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.19.14"><span class="label">14</span><span class="content">&#51060; &#45216;&#51008; &#50976;&#50900;&#51208;&#51032; &#50696;&#48708;&#51068;&#51060;&#50836; &#46412;&#45716; &#51228; &#50977;&#49884;&#46972; &#48716;&#46972;&#46020;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#45320;&#55148; &#50773;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="JHN.19.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#49548;&#47532;&#51648;&#47476;&#46104; &#50630;&#51060; &#54616;&#49548;&#49436; &#50630;&#51060; &#54616;&#49548;&#49436; &#51200;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44172; &#54616;&#49548;&#49436; &#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148; &#50773;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#47028; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#44032;&#51060;&#49324; &#50808;&#50640;&#45716; &#50864;&#47532;&#50640;&#44172; &#50773;&#51060; &#50630;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v16" data-usfm="JHN.19.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#44172; &#51200;&#55148;&#50640;&#44172; &#45336;&#44200;&#51452;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JHN.19.17"><span class="label">17</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#47585;&#51004;&#47588; &#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#51032; &#49901;&#51088;&#44032;&#47484; &#51648;&#49884;&#44256; &#54644;&#44264;(&#55176;&#48652;&#47532; &#47568;&#47196; &#44264;&#44256;&#45796;)&#51060;&#46972; &#54616;&#45716; &#44275;&#50640; &#45208;&#50724;&#49884;&#45768; </span></span><span class="verse v18" data-usfm="JHN.19.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#44144;&#44592;&#49436; &#50696;&#49688;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51012;&#49940; &#45796;&#47480; &#46160; &#49324;&#46988;&#46020; &#44536;&#50752; &#54632;&#44760; &#51340;&#50864;&#54200;&#50640; &#47803; &#48149;&#51004;&#45768; &#50696;&#49688;&#45716; &#44032;&#50868;&#45936; &#51080;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="JHN.19.19"><span class="label">19</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#54056;&#47484; &#50024;&#49436; &#49901;&#51088;&#44032; &#50948;&#50640; &#48537;&#51060;&#45768; &#45208;&#49324;&#47131; &#50696;&#49688; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#46972; &#44592;&#47197;&#46104;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.19.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#51032; &#47803; &#48149;&#55176;&#49888; &#44275;&#51060; &#49457;&#50640;&#49436; &#44032;&#44620;&#50868;&#44256;&#47196; &#47566;&#51008; &#50976;&#45824;&#51064;&#51060; &#51060; &#54056;&#47484; &#51069;&#45716;&#45936; &#55176;&#48652;&#47532;&#50752; &#47196;&#47560;&#50752; &#54764;&#46972; &#47568;&#47196; &#44592;&#47197;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JHN.19.21"><span class="label">21</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#48716;&#46972;&#46020;&#50640;&#44172; &#51060;&#47476;&#46104; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#46972; &#47568;&#44256; &#51088;&#52845; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#46972; &#50416;&#46972; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="JHN.19.22"><span class="label">22</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#45824;&#45813;&#54616;&#46104; &#45208;&#51032; &#50424; &#44163;&#51012; &#50044;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JHN.19.23"><span class="label">23</span><span class="content">&#44400;&#48337;&#46308;&#51060; &#50696;&#49688;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44256; &#44536;&#51032; &#50743;&#51012; &#52712;&#54616;&#50668; &#45348; &#44611;&#50640; &#45208;&#45600; &#44033;&#44033; &#54620; &#44611;&#50473; &#50619;&#44256; &#49549;&#50743;&#46020; &#52712;&#54616;&#45768; &#51060; &#49549;&#50743;&#51008; &#54840;&#51648; &#50500;&#45768;&#54616;&#44256; &#50948;&#50640;&#49436;&#48512;&#53552; &#53685;&#51004;&#47196; &#51680; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.19.24"><span class="label">24</span><span class="content">&#44400;&#48337;&#46308;&#51060; &#49436;&#47196; &#47568;&#54616;&#46104; &#51060;&#44163;&#51012; &#52258;&#51648; &#47568;&#44256; &#45572;&#44032; &#50619;&#45208; &#51228;&#48708; &#48977;&#51088; &#54616;&#45768; &#51060;&#45716; &#49457;&#44221;&#50640; &#51200;&#55148;&#44032; &#45236; &#50743;&#51012; &#45208;&#45572;&#44256; &#45236; &#50743;&#51012; &#51228;&#48708; &#48977;&#45208;&#51060;&#45796; &#54620; &#44163;&#51012; &#51025;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#47084;&#46972; &#44400;&#48337;&#46308;&#51008; &#51060;&#47088; &#51068;&#51012; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="JHN.19.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#51032; &#49901;&#51088;&#44032; &#44225;&#50640;&#45716; &#44536; &#47784;&#52828;&#44284; &#51060;&#47784;&#50752; &#44544;&#47196;&#48148;&#51032; &#50500;&#45236; &#47560;&#47532;&#50500;&#50752; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#44032; &#49456;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.19.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#47784;&#52828;&#44284; &#49324;&#46993;&#54616;&#49884;&#45716; &#51228;&#51088;&#44032; &#44225;&#50640; &#49456;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44536; &#47784;&#52828;&#44760; &#47568;&#50432;&#54616;&#49884;&#46104; &#50668;&#51088;&#50668; &#48372;&#49548;&#49436; &#50500;&#46308;&#51060;&#45768;&#51060;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v27" data-usfm="JHN.19.27"><span class="label">27</span><span class="content">&#46608; &#44536; &#51228;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45348; &#50612;&#47672;&#45768;&#46972; &#54616;&#49888;&#45824; &#44536; &#46412;&#48512;&#53552; &#44536; &#51228;&#51088;&#44032; &#51088;&#44592; &#51665;&#50640; &#47784;&#49884;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JHN.19.28"><span class="label">28</span><span class="content">&#51060; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#47784;&#46304; &#51068;&#51060; &#51060;&#48120; &#51060;&#47340;&#51460; &#50500;&#49884;&#44256; &#49457;&#44221;&#51004;&#47196; &#51025;&#54616;&#44172; &#54616;&#47140;&#54616;&#49324; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#47785;&#47560;&#47476;&#45796; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.19.29"><span class="label">29</span><span class="content">&#44144;&#44592; &#49888; &#54252;&#46020;&#51452;&#44032; &#44032;&#46301;&#55176; &#45812;&#44596; &#44536;&#47495;&#51060; &#51080;&#45716;&#51648;&#46972; &#49324;&#46988;&#46308;&#51060; &#49888; &#54252;&#46020;&#51452;&#47484; &#47672;&#44552;&#51008; &#54644;&#50997;&#51012; &#50864;&#49836;&#52488;&#50640; &#47588;&#50612; &#50696;&#49688;&#51032; &#51077;&#50640; &#45824;&#45768; </span></span><span class="verse v30" data-usfm="JHN.19.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49888; &#54252;&#46020;&#51452;&#47484; &#48155;&#51004;&#49888; &#54980; &#44032;&#46972;&#49324;&#45824; &#45796; &#51060;&#47336;&#50632;&#45796; &#54616;&#49884;&#44256; &#47672;&#47532;&#47484; &#49689;&#51060;&#49884;&#44256; &#50689;&#54844;&#51060; &#46028;&#50500;&#44032;&#49884;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JHN.19.31"><span class="label">31</span><span class="content">&#51060; &#45216;&#51008; &#50696;&#48708;&#51068;&#51060;&#46972; &#50976;&#45824;&#51064;&#46308;&#51008; &#44536; &#50504;&#49885;&#51068;&#51060; &#53360; &#45216;&#51060;&#48064;&#47196; &#44536; &#50504;&#49885;&#51068;&#50640; &#49884;&#52404;&#46308;&#51012; &#49901;&#51088;&#44032;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#47140; &#54616;&#50668; &#48716;&#46972;&#46020;&#50640;&#44172; &#44536;&#46308;&#51032; &#45796;&#47532;&#47484; &#44734;&#50612; &#49884;&#52404;&#47484; &#52824;&#50892; &#45804;&#46972; &#54616;&#45768; </span></span><span class="verse v32" data-usfm="JHN.19.32"><span class="label">32</span><span class="content">&#44400;&#48337;&#46308;&#51060; &#44032;&#49436; &#50696;&#49688;&#50752; &#54632;&#44760; &#47803; &#48149;&#55180; &#52395;&#51704; &#49324;&#46988;&#44284; &#46608; &#44536; &#45796;&#47480; &#49324;&#46988;&#51032; &#45796;&#47532;&#47484; &#44734;&#44256; </span></span><span class="verse v33" data-usfm="JHN.19.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#44760; &#51060;&#47476;&#47084;&#45716; &#51060;&#48120; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#45796;&#47532;&#47484; &#44734;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v34" data-usfm="JHN.19.34"><span class="label">34</span><span class="content">&#44536; &#51473; &#54620; &#44400;&#48337;&#51060; &#52285;&#51004;&#47196; &#50694;&#44396;&#47532;&#47484; &#52236;&#47476;&#45768; &#44263; &#54588;&#50752; &#47932;&#51060; &#45208;&#50724;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="JHN.19.35"><span class="label">35</span><span class="content">&#51060;&#47484; &#48376; &#51088;&#44032; &#51613;&#44144;&#54616;&#50688;&#51004;&#45768; &#44536; &#51613;&#44144;&#44032; &#52280;&#51060;&#46972; &#51200;&#44032; &#51088;&#44592;&#51032; &#47568;&#54616;&#45716; &#44163;&#51060; &#52280;&#51064;&#51460; &#50508;&#44256; &#45320;&#55148;&#47196; &#48127;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="JHN.19.36"><span class="label">36</span><span class="content">&#51060; &#51068;&#51060; &#51060;&#47340; &#44163;&#51008; &#44536; &#48904;&#44032; &#54616;&#45208;&#46020; &#44734;&#51060;&#50864;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54620; &#49457;&#44221;&#51012; &#51025;&#54616;&#44172; &#54616;&#47140;&#54632;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="JHN.19.37"><span class="label">37</span><span class="content">&#46608; &#45796;&#47480; &#49457;&#44221;&#50640; &#51200;&#55148;&#44032; &#44536; &#52236;&#47480; &#51088;&#47484; &#48372;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="JHN.19.38"><span class="label">38</span><span class="content">&#50500;&#47532;&#47560;&#45824; &#49324;&#46988; &#50836;&#49481;&#51060; &#50696;&#49688;&#51032; &#51228;&#51088;&#45208; &#50976;&#45824;&#51064;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#51008;&#55064;&#54616;&#45908;&#45768; &#51060; &#51068; &#54980;&#50640; &#48716;&#46972;&#46020;&#45908;&#47084; &#50696;&#49688;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#44032;&#44592;&#47484; &#44396;&#54616;&#47588; &#48716;&#46972;&#46020;&#44032; &#54728;&#46973;&#54616;&#45716;&#51648;&#46972; &#51060;&#50640; &#44032;&#49436; &#50696;&#49688;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.19.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.19.39"><span class="label">39</span><span class="content">&#51068;&#52237; &#50696;&#49688;&#44760; &#48164;&#50640; &#45208;&#50500;&#50772;&#45912; &#45768;&#44256;&#45936;&#47784;&#46020; &#47792;&#50557;&#44284; &#52840;&#54693; &#49438;&#51008; &#44163;&#51012; &#48177; &#44540;&#52196; &#44032;&#51648;&#44256; &#50728;&#51648;&#46972; </span></span><span class="verse v40" data-usfm="JHN.19.40"><span class="label">40</span><span class="content">&#51060;&#50640; &#50696;&#49688;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#50976;&#45824;&#51064;&#51032; &#51109;&#47168;&#48277;&#45824;&#47196; &#44536; &#54693;&#54408;&#44284; &#54632;&#44760; &#49464;&#47560;&#54252;&#47196; &#49932;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="JHN.19.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#51032; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#44275;&#50640; &#46041;&#49328;&#51060; &#51080;&#44256; &#46041;&#49328; &#50504;&#50640; &#50500;&#51649; &#49324;&#46988;&#51012; &#51109;&#49324;&#54620; &#51068;&#51060; &#50630;&#45716; &#49352; &#47924;&#45924;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v42" data-usfm="JHN.19.42"><span class="label">42</span><span class="content">&#51060; &#45216;&#51008; &#50976;&#45824;&#51064;&#51032; &#50696;&#48708;&#51068;&#51060;&#50836; &#46608; &#47924;&#45924;&#51060; &#44032;&#44620;&#50868;&#44256;&#47196; &#50696;&#49688;&#47484; &#44144;&#44592; &#46160;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
