<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch13" data-usfm="JHN.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.13.1"><span class="label">1</span><span class="content">&#50976;&#50900;&#51208; &#51204;&#50640; &#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#44032; &#49464;&#49345;&#51012; &#46496;&#45208; &#50500;&#48260;&#51648;&#44760;&#47196; &#46028;&#50500;&#44032;&#49892; &#46412;&#44032; &#51060;&#47480;&#51460; &#50500;&#49884;&#44256; &#49464;&#49345;&#50640; &#51080;&#45716; &#51088;&#44592; &#49324;&#46988;&#46308;&#51012; &#49324;&#46993;&#54616;&#49884;&#46104; &#45149;&#44620;&#51648; &#49324;&#46993;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JHN.13.2"><span class="label">2</span><span class="content">&#47560;&#44480;&#44032; &#48268;&#50024; &#49884;&#47788;&#51032; &#50500;&#46308; &#44032;&#47327; &#50976;&#45796;&#51032; &#47560;&#51020;&#50640; &#50696;&#49688;&#47484; &#54036;&#47140;&#45716; &#49373;&#44033;&#51012; &#45347;&#50632;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="JHN.13.3"><span class="label">3</span><span class="content">&#51200;&#45377; &#47673;&#45716; &#51473; &#50696;&#49688;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#51088;&#44592; &#49552;&#50640; &#47585;&#44592;&#49888; &#44163;&#44284; &#46608; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#50724;&#49512;&#45796;&#44032; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#44032;&#49892; &#44163;&#51012; &#50500;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="JHN.13.4"><span class="label">4</span><span class="content">&#51200;&#45377; &#51105;&#49688;&#49884;&#45912; &#51088;&#47532;&#50640;&#49436; &#51068;&#50612;&#45208; &#44169;&#50743;&#51012; &#48279;&#44256; &#49688;&#44148;&#51012; &#44032;&#51256;&#45796;&#44032; &#54728;&#47532;&#50640; &#46160;&#47476;&#49884;&#44256; </span></span><span class="verse v5" data-usfm="JHN.13.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#45824;&#50556;&#50640; &#47932;&#51012; &#45812;&#50500; &#51228;&#51088;&#46308;&#51032; &#48156;&#51012; &#50491;&#44592;&#49884;&#44256; &#44536; &#46160;&#47476;&#49888; &#49688;&#44148;&#51004;&#47196; &#50491;&#44592;&#44592;&#47484; &#49884;&#51089;&#54616;&#50668; </span></span><span class="verse v6" data-usfm="JHN.13.6"><span class="label">6</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#50640;&#44172; &#51060;&#47476;&#49884;&#45768; &#44032;&#47196;&#46104; &#51452;&#50668; &#51452;&#44760;&#49436; &#45236; &#48156;&#51012; &#50491;&#44592;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v7" data-usfm="JHN.13.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45208;&#51032; &#54616;&#45716; &#44163;&#51012; &#45348;&#44032; &#51060;&#51228;&#45716; &#50508;&#51648; &#47803;&#54616;&#45208; &#51060; &#54980;&#50640;&#45716; &#50508;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JHN.13.8"><span class="label">8</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#45236; &#48156;&#51012; &#51208;&#45824;&#47196; &#50491;&#44592;&#51648; &#47803;&#54616;&#49884;&#47532;&#51060;&#45796; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#45320;&#47484; &#50491;&#44592;&#51648; &#50500;&#45768;&#54616;&#47732; &#45348;&#44032; &#45208;&#50752; &#49345;&#44288;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JHN.13.9"><span class="label">9</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236; &#48156; &#49104;&#50500;&#45768;&#46972; &#49552;&#44284; &#47672;&#47532;&#46020; &#50491;&#44200; &#51452;&#50741;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="JHN.13.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#48120; &#47785;&#50837;&#54620; &#51088;&#45716; &#48156; &#48150;&#50640; &#50491;&#51012; &#54596;&#50836;&#44032; &#50630;&#45712;&#45768;&#46972; &#50728; &#47800;&#51060; &#44648;&#45143;&#54616;&#45768;&#46972; &#45320;&#55148;&#44032; &#44648;&#45143;&#54616;&#45208; &#45796;&#45716; &#50500;&#45768;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v11" data-usfm="JHN.13.11"><span class="label">11</span><span class="content">&#51060;&#45716; &#51088;&#44592;&#47484; &#54036; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#50500;&#49900;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45796;&#45716; &#44648;&#45143;&#51648; &#50500;&#45768;&#54616;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JHN.13.12"><span class="label">12</span><span class="content">&#51200;&#55148; &#48156;&#51012; &#50491;&#44592;&#49888; &#54980;&#50640; &#50743;&#51012; &#51077;&#51004;&#49884;&#44256; &#45796;&#49884; &#50505;&#50500; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="JHN.13.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#49440;&#49373;&#51060;&#46972; &#46608;&#45716; &#51452;&#46972; &#54616;&#45768; &#45320;&#55148; &#47568;&#51060; &#50739;&#46020;&#45796; &#45236;&#44032; &#44536;&#47084;&#54616;&#45796; </span></span><span class="verse v14" data-usfm="JHN.13.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51452;&#50752; &#46608;&#45716; &#49440;&#49373;&#51060; &#46104;&#50612; &#45320;&#55148; &#48156;&#51012; &#50491;&#44220;&#51004;&#45768; &#45320;&#55148;&#46020; &#49436;&#47196; &#48156;&#51012; &#50491;&#44592;&#45716; &#44163;&#51060; &#50739;&#51004;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JHN.13.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54665;&#54620;&#44163; &#44057;&#51060; &#45320;&#55148;&#46020; &#54665;&#54616;&#44172; &#54616;&#47140;&#54616;&#50668; &#48376;&#51012; &#48372;&#50688;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="JHN.13.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51333;&#51060; &#49345;&#51204;&#48372;&#45796; &#53356;&#51648; &#47803;&#54616;&#44256; &#48372;&#45252;&#51012; &#48155;&#51008; &#51088;&#44032; &#48372;&#45240; &#51088;&#48372;&#45796; &#53356;&#51648; &#47803;&#54616;&#45768; </span></span><span class="verse v17" data-usfm="JHN.13.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#50508;&#44256; &#54665;&#54616;&#47732; &#48373;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JHN.13.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#45796; &#44032;&#47532;&#53020; &#47568;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236;&#44032; &#45208;&#51032; &#53469;&#54620; &#51088;&#46308;&#51060; &#45572;&#44396;&#51064;&#51648; &#50510;&#51060;&#46972; &#44536;&#47084;&#45208; &#45236; &#46497;&#51012; &#47673;&#45716; &#51088;&#44032; &#45236;&#44172; &#48156;&#45000;&#52824;&#47484; &#46308;&#50632;&#45796; &#54620; &#49457;&#44221;&#51012; &#51025;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.13.19"><span class="label">19</span><span class="content">&#51648;&#44552;&#48512;&#53552; &#51068;&#51060; &#51060;&#47336;&#44592; &#51204;&#50640; &#48120;&#47532; &#45320;&#55148;&#50640;&#44172; &#51060;&#47492;&#51008; &#51068;&#51060; &#51060;&#47344; &#46412;&#50640; &#45236;&#44032; &#44536;&#51064;&#51460; &#45320;&#55148;&#47196; &#48127;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v20" data-usfm="JHN.13.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45208;&#51032; &#48372;&#45240; &#51088;&#47484; &#50689;&#51217;&#54616;&#45716; &#51088;&#45716; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#50836; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#51088;&#45716; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JHN.13.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#49900;&#47161;&#50640; &#48124;&#47581;&#54616;&#50668; &#51613;&#44144;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148; &#51473; &#54616;&#45208;&#44032; &#45208;&#47484; &#54036;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v22" data-usfm="JHN.13.22"><span class="label">22</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49436;&#47196; &#48372;&#47728; &#45656;&#44172; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#45716;&#51648; &#51032;&#49900;&#54616;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JHN.13.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#51032; &#51228;&#51088; &#51473; &#54616;&#45208; &#44263; &#44536;&#51032; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#44032; &#50696;&#49688;&#51032; &#54408;&#50640; &#51032;&#51648;&#54616;&#50668; &#45572;&#50912;&#45716;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="JHN.13.24"><span class="label">24</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#47672;&#47551;&#51667;&#51012; &#54616;&#50668; &#47568;&#54616;&#46104; &#47568;&#50432;&#54616;&#49888; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#47568;&#54616;&#46972; &#54620;&#45824; </span></span><span class="verse v25" data-usfm="JHN.13.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#50696;&#49688;&#51032; &#44032;&#49844;&#50640; &#44536;&#45824;&#47196; &#51032;&#51648;&#54616;&#50668; &#47568;&#54616;&#46104; &#51452;&#50668; &#45572;&#44396;&#50724;&#45768;&#51060;&#44620; </span></span><span class="verse v26" data-usfm="JHN.13.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#54620; &#51312;&#44033;&#51012; &#52237;&#50612;&#45796;&#44032; &#51452;&#45716; &#51088;&#44032; &#44536;&#45768;&#46972; &#54616;&#49884;&#44256; &#44263; &#54620; &#51312;&#44033;&#51012; &#52237;&#51004;&#49492;&#45796;&#44032; &#44032;&#47327; &#49884;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796;&#47484; &#51452;&#49884;&#45768; </span></span><span class="verse v27" data-usfm="JHN.13.27"><span class="label">27</span><span class="content">&#51312;&#44033;&#51012; &#48155;&#51008; &#54980; &#44263; &#49324;&#45800;&#51060; &#44536; &#49549;&#50640; &#46308;&#50612;&#44036;&#51648;&#46972; &#51060;&#50640; &#50696;&#49688;&#44760;&#49436; &#50976;&#45796;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#54616;&#45716; &#51068;&#51012; &#49549;&#55176; &#54616;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v28" data-usfm="JHN.13.28"><span class="label">28</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#47924;&#49832; &#46907;&#51004;&#47196; &#54616;&#49512;&#45716;&#51648; &#44536; &#50505;&#51008; &#51088; &#51473;&#50640; &#50500;&#45716; &#51060;&#44032; &#50630;&#44256; </span></span><span class="verse v29" data-usfm="JHN.13.29"><span class="label">29</span><span class="content">&#50612;&#46500;&#51060;&#46308;&#51008; &#50976;&#45796;&#44032; &#46024; &#44452;&#47484; &#47585;&#50520;&#51004;&#48064;&#47196; &#47749;&#51208;&#50640; &#50864;&#47532;&#51032; &#50424; &#47932;&#44148;&#51012; &#49324;&#46972; &#54616;&#49884;&#45716;&#51648; &#54841; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172; &#47924;&#50631;&#51012; &#51452;&#46972; &#54616;&#49884;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="JHN.13.30"><span class="label">30</span><span class="content">&#50976;&#45796;&#44032; &#44536; &#51312;&#44033;&#51012; &#48155;&#44256; &#44263; &#45208;&#44032;&#45768; &#48164;&#51060;&#47084;&#46972; </span></span><span class="verse v31" data-usfm="JHN.13.31"><span class="label">31</span><span class="content">&#51200;&#44032; &#45208;&#44036; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51648;&#44552; &#51064;&#51088;&#44032; &#50689;&#44305;&#51012; &#50619;&#50632;&#44256; &#54616;&#45208;&#45784;&#46020; &#51064;&#51088;&#47484; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#51004;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.13.32"><span class="label">32</span><span class="content">&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#51200;&#47196; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#51004;&#49512;&#51004;&#47732; &#54616;&#45208;&#45784;&#46020; &#51088;&#44592;&#47196; &#51064;&#54616;&#50668; &#51200;&#50640;&#44172; &#50689;&#44305;&#51012; &#51452;&#49884;&#47532;&#45768; &#44263; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="JHN.13.33"><span class="label">33</span><span class="content">&#49548;&#51088;&#46308;&#50500; &#45236;&#44032; &#50500;&#51649; &#51104;&#49884; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44192;&#45432;&#46972; &#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#51012;&#53552;&#51060;&#45208; &#44536;&#47084;&#45208; &#51068;&#52237; &#45236;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#45320;&#55148;&#45716; &#45208;&#51032; &#44032;&#45716; &#44275;&#50640; &#50732; &#49688; &#50630;&#45796;&#44256; &#47568;&#54620; &#44163;&#44284; &#44057;&#51060; &#51648;&#44552; &#45320;&#55148;&#50640;&#44172;&#46020; &#51060;&#47476;&#45432;&#46972; </span></span><span class="verse v34" data-usfm="JHN.13.34"><span class="label">34</span><span class="content">&#49352; &#44228;&#47749;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#45432;&#45768; &#49436;&#47196; &#49324;&#46993;&#54616;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54620;&#44163; &#44057;&#51060; &#45320;&#55148;&#46020; &#49436;&#47196; &#49324;&#46993;&#54616;&#46972; </span></span><span class="verse v35" data-usfm="JHN.13.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#47732; &#51060;&#47196;&#50024; &#47784;&#46304; &#49324;&#46988;&#51060; &#45320;&#55148;&#44032; &#45236; &#51228;&#51088;&#51064;&#51460; &#50508;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="JHN.13.36"><span class="label">36</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50612;&#46356;&#47196; &#44032;&#49884;&#45208;&#51060;&#44620; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45208;&#51032; &#44032;&#45716; &#44275;&#50640; &#45348;&#44032; &#51648;&#44552;&#51008; &#46384;&#46972; &#50732; &#49688; &#50630;&#51004;&#45208; &#54980;&#50640;&#45716; &#46384;&#46972; &#50724;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.13.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.13.37"><span class="label">37</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236;&#44032; &#51648;&#44552;&#51008; &#50612;&#52236;&#54616;&#50668; &#46384;&#47484; &#49688; &#50630;&#45208;&#51060;&#44620; &#51452;&#47484; &#50948;&#54616;&#50668; &#45236; &#47785;&#49704;&#51012; &#48260;&#47532;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v38" data-usfm="JHN.13.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45348;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#45348; &#47785;&#49704;&#51012; &#48260;&#47532;&#44192;&#45712;&#45264; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464;&#48264; &#45208;&#47484; &#48512;&#51064;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
