<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch12" data-usfm="JHN.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.12.1"><span class="label">1</span><span class="content">&#50976;&#50900;&#51208; &#50687;&#49352; &#51204;&#50640; &#50696;&#49688;&#44760;&#49436; &#48288;&#45796;&#45768;&#50640; &#51060;&#47476;&#49884;&#45768; &#51060;&#44275;&#51008; &#50696;&#49688;&#44760;&#49436; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#45208;&#49324;&#47196;&#51032; &#51080;&#45716; &#44275;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JHN.12.2"><span class="label">2</span><span class="content">&#44144;&#44592;&#49436; &#50696;&#49688;&#47484; &#50948;&#54616;&#50668; &#51092;&#52824;&#54624;&#49940; &#47560;&#47476;&#45796;&#45716; &#51068;&#51012; &#48372;&#44256; &#45208;&#49324;&#47196;&#45716; &#50696;&#49688;&#50752; &#54632;&#44760; &#50505;&#51008;&#51088; &#51473;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="JHN.12.3"><span class="label">3</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#51648;&#44537;&#55176; &#48708;&#49916; &#54693;&#50976; &#44263; &#49692;&#51204;&#54620; &#45208;&#46300; &#54620; &#44540;&#51012; &#44032;&#51256;&#45796;&#44032; &#50696;&#49688;&#51032; &#48156;&#50640; &#48531;&#44256; &#51088;&#44592; &#47672;&#47532;&#53560;&#47196; &#44536;&#51032; &#48156;&#51012; &#50491;&#51004;&#45768; &#54693;&#50976; &#45252;&#49352;&#44032; &#51665;&#50640; &#44032;&#46301;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JHN.12.4"><span class="label">4</span><span class="content">&#51228;&#51088; &#51473; &#54616;&#45208;&#47196;&#49436; &#50696;&#49688;&#47484; &#51105;&#50500; &#51460; &#44032;&#47327; &#50976;&#45796;&#44032; &#47568;&#54616;&#46104; </span></span><span class="verse v5" data-usfm="JHN.12.5"><span class="label">5</span><span class="content">&#51060; &#54693;&#50976;&#47484; &#50612;&#52236;&#54616;&#50668; &#49340;&#48177; &#45936;&#45208;&#47532;&#50728;&#50640; &#54036;&#50500; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="JHN.12.6"><span class="label">6</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54632;&#51008; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#49373;&#44033;&#54632;&#51060; &#50500;&#45768;&#50836; &#51200;&#45716; &#46020;&#51201;&#51060;&#46972; &#46024; &#44452;&#47484; &#47585;&#44256; &#44144;&#44592; &#45347;&#45716; &#44163;&#51012; &#54996;&#52432; &#44048;&#51060;&#47084;&#46972; </span></span><span class="verse v7" data-usfm="JHN.12.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51200;&#47484; &#44032;&#47564; &#46160;&#50612; &#45208;&#51032; &#51109;&#49324;&#54624; &#45216;&#51012; &#50948;&#54616;&#50668; &#51060;&#47484; &#46160;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="JHN.12.8"><span class="label">8</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#46308;&#51008; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44144;&#45768;&#50752; &#45208;&#45716; &#54637;&#49345; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JHN.12.9"><span class="label">9</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#53360; &#47924;&#47532;&#44032; &#50696;&#49688;&#44760;&#49436; &#50668;&#44592; &#44228;&#49888;&#51460;&#51012; &#50508;&#44256; &#50724;&#45768; &#51060;&#45716; &#50696;&#49688;&#47564; &#50948;&#54632;&#51060; &#50500;&#45768;&#50836; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#45208;&#49324;&#47196;&#46020; &#48372;&#47140; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v10" data-usfm="JHN.12.10"><span class="label">10</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#45208;&#49324;&#47196;&#44620;&#51648; &#51453;&#51060;&#47140;&#44256; &#47784;&#51032;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.12.11"><span class="label">11</span><span class="content">&#45208;&#49324;&#47196; &#44620;&#45805;&#50640; &#47566;&#51008; &#50976;&#45824;&#51064;&#51060; &#44032;&#49436; &#50696;&#49688;&#47484; &#48127;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v12" data-usfm="JHN.12.12"><span class="label">12</span><span class="content">&#44536; &#51060;&#53951;&#45216;&#50640;&#45716; &#47749;&#51208;&#50640; &#50728; &#53360; &#47924;&#47532;&#44032; &#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50724;&#49888;&#45796; &#54632;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.12.13"><span class="label">13</span><span class="content">&#51333;&#47140;&#45208;&#47924; &#44032;&#51648;&#47484; &#44032;&#51648;&#44256; &#47582;&#51004;&#47084; &#45208;&#44032; &#50808;&#52824;&#46104; &#54840;&#49328;&#45208; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716;&#51060; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060;&#49884;&#50668; &#54616;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JHN.12.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45716; &#54620; &#50612;&#47536; &#45208;&#44480;&#47484; &#47564;&#45208;&#49436; &#53440;&#49884;&#45768; </span></span><span class="verse v15" data-usfm="JHN.12.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#44592;&#47197;&#46108;&#48148; &#49884;&#50728; &#46392;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; &#48372;&#46972; &#45320;&#51032; &#50773;&#51060; &#45208;&#44480;&#49352;&#45180;&#47484; &#53440;&#44256; &#50724;&#49888;&#45796; &#54632;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JHN.12.16"><span class="label">16</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#52376;&#51020;&#50640; &#51060; &#51068;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45796;&#44032; &#50696;&#49688;&#44760;&#49436; &#50689;&#44305;&#51012; &#50619;&#51004;&#49888; &#54980;&#50640;&#50556; &#51060;&#44163;&#51060; &#50696;&#49688;&#44760; &#45824;&#54616;&#50668; &#44592;&#47197;&#46108; &#44163;&#51076;&#44284; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#44760; &#51060;&#44057;&#51060; &#54620; &#44163;&#51064;&#51460; &#49373;&#44033;&#45228;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JHN.12.17"><span class="label">17</span><span class="content">&#45208;&#49324;&#47196;&#47484; &#47924;&#45924;&#50640;&#49436; &#48520;&#47084;&#45236;&#50612; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49892; &#46412;&#50640; &#54632;&#44760; &#51080;&#45912; &#47924;&#47532;&#44032; &#51613;&#44144;&#54620;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="JHN.12.18"><span class="label">18</span><span class="content">&#51060;&#50640; &#47924;&#47532;&#44032; &#50696;&#49688;&#47484; &#47582;&#51020;&#51008; &#51060; &#54364;&#51201; &#54665;&#54616;&#49900;&#51012; &#46308;&#50632;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v19" data-usfm="JHN.12.19"><span class="label">19</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#49436;&#47196; &#47568;&#54616;&#46104; &#48380;&#52236;&#50612;&#45796; &#45320;&#55148; &#54616;&#45716; &#51068;&#51060; &#50424;&#45936; &#50630;&#45796; &#48372;&#46972; &#50728; &#49464;&#49345;&#51060; &#51200;&#47484; &#51335;&#45716;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JHN.12.20"><span class="label">20</span><span class="content">&#47749;&#51208;&#50640; &#50696;&#48176;&#54616;&#47084; &#50732;&#46972;&#50728; &#49324;&#46988; &#51473;&#50640; &#54764;&#46972;&#51064; &#47751;&#51060; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.12.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#44040;&#47540;&#47532; &#48307;&#49352;&#45796; &#49324;&#46988; &#48716;&#47549;&#50640;&#44172; &#44032;&#49436; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; &#49440;&#49373;&#51060;&#50668; &#50864;&#47532;&#44032; &#50696;&#49688;&#47484; &#48456;&#50741;&#44256;&#51088; &#54616;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="JHN.12.22"><span class="label">22</span><span class="content">&#48716;&#47549;&#51060; &#50504;&#46300;&#47112;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#44256; &#50504;&#46300;&#47112;&#50752; &#48716;&#47549;&#51060; &#50696;&#49688;&#44760; &#44032;&#49436; &#50668;&#51676;&#50728;&#45824; </span></span><span class="verse v23" data-usfm="JHN.12.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51064;&#51088;&#51032; &#50689;&#44305;&#51012; &#50619;&#51012; &#46412;&#44032; &#50772;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.12.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#54620; &#50508;&#51032; &#48128;&#51060; &#46405;&#50640; &#46504;&#50612;&#51256; &#51453;&#51648; &#50500;&#45768;&#54616;&#47732; &#54620; &#50508; &#44536;&#45824;&#47196; &#51080;&#44256; &#51453;&#51004;&#47732; &#47566;&#51008; &#50676;&#47588;&#47484; &#47610;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JHN.12.25"><span class="label">25</span><span class="content">&#51088;&#44592; &#49373;&#47749;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#51075;&#50612;&#48260;&#47540; &#44163;&#51060;&#50836; &#51060; &#49464;&#49345;&#50640;&#49436; &#51088;&#44592; &#49373;&#47749;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#50689;&#49373;&#54616;&#46020;&#47197; &#48372;&#51316;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="JHN.12.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#51060; &#45208;&#47484; &#49452;&#44592;&#47140;&#47732; &#45208;&#47484; &#46384;&#47476;&#46972; &#45208; &#51080;&#45716; &#44275;&#50640; &#45208;&#47484; &#49452;&#44592;&#45716; &#51088;&#46020; &#44144;&#44592; &#51080;&#51004;&#47532;&#45768; &#49324;&#46988;&#51060; &#45208;&#47484; &#49452;&#44592;&#47732; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#51200;&#47484; &#44480;&#55176; &#50668;&#44592;&#49884;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JHN.12.27"><span class="label">27</span><span class="content">&#51648;&#44552; &#45236; &#47560;&#51020;&#51060; &#48124;&#47581;&#54616;&#45768; &#47924;&#49832; &#47568;&#51012; &#54616;&#47532;&#50836; &#50500;&#48260;&#51648;&#50668; &#45208;&#47484; &#44396;&#50896;&#54616;&#50668; &#51060; &#46412;&#47484; &#47732;&#54616;&#44172; &#54616;&#50668; &#51452;&#50741;&#49548;&#49436; &#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#47484; &#50948;&#54616;&#50668; &#51060; &#46412;&#50640; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="JHN.12.28"><span class="label">28</span><span class="content">&#50500;&#48260;&#51648;&#50668; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#49884;&#45768; &#51060;&#50640; &#54616;&#45720;&#50640;&#49436; &#49548;&#47532;&#44032; &#45208;&#49436; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060;&#48120; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#50688;&#44256; &#46608; &#45796;&#49884; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#47532;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v29" data-usfm="JHN.12.29"><span class="label">29</span><span class="content">&#44225;&#50640; &#49436;&#49436; &#46308;&#51008; &#47924;&#47532;&#45716; &#50864;&#47280;&#44032; &#50872;&#50632;&#45796;&#44256;&#46020; &#54616;&#47728; &#46608; &#50612;&#46500;&#51060;&#46308;&#51008; &#52380;&#49324;&#44032; &#51200;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;&#44256;&#46020; &#54616;&#45768; </span></span><span class="verse v30" data-usfm="JHN.12.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51060; &#49548;&#47532;&#44032; &#45212; &#44163;&#51008; &#45208;&#47484; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#45320;&#55148;&#47484; &#50948;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JHN.12.31"><span class="label">31</span><span class="content">&#51060;&#51228; &#51060; &#49464;&#49345;&#51032; &#49900;&#54032;&#51060; &#51060;&#47476;&#47104;&#51004;&#45768; &#51060; &#49464;&#49345; &#51076;&#44552;&#51060; &#51923;&#44200;&#45208;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="JHN.12.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#46405;&#50640;&#49436; &#46308;&#47532;&#47732; &#47784;&#46304; &#49324;&#46988;&#51012; &#45236;&#44172;&#47196; &#51060;&#45132;&#44192;&#45432;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v33" data-usfm="JHN.12.33"><span class="label">33</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49900;&#51008; &#51088;&#44592;&#44032; &#50612;&#46496;&#54620; &#51453;&#51020;&#51004;&#47196; &#51453;&#51012; &#44163;&#51012; &#48372;&#51060;&#49900;&#51060;&#47084;&#46972; </span></span><span class="verse v34" data-usfm="JHN.12.34"><span class="label">34</span><span class="content">&#51060;&#50640; &#47924;&#47532;&#44032; &#45824;&#45813;&#54616;&#46104; &#50864;&#47532;&#45716; &#50984;&#48277;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#44032; &#50689;&#50896;&#55176; &#44228;&#49888;&#45796; &#54632;&#51012; &#46308;&#50632;&#44144;&#45720; &#45320;&#45716; &#50612;&#52236;&#54616;&#50668; &#51064;&#51088;&#44032; &#46308;&#47140;&#50556; &#54616;&#47532;&#46972; &#54616;&#45712;&#45264; &#51060; &#51064;&#51088;&#45716; &#45572;&#44396;&#45264; </span></span><span class="verse v35" data-usfm="JHN.12.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50500;&#51649; &#51104;&#49884; &#46041;&#50504; &#48731;&#51060; &#45320;&#55148; &#51473;&#50640; &#51080;&#51004;&#45768; &#48731;&#51060; &#51080;&#51012; &#46041;&#50504;&#50640; &#45796;&#45376; &#50612;&#46160;&#50880;&#50640; &#48537;&#51105;&#55176;&#51648; &#50506;&#44172; &#54616;&#46972; &#50612;&#46160;&#50880;&#50640; &#45796;&#45768;&#45716; &#51088;&#45716; &#44536; &#44032;&#45716; &#48148;&#47484; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="JHN.12.36"><span class="label">36</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#50500;&#51649; &#48731;&#51060; &#51080;&#51012; &#46041;&#50504;&#50640; &#48731;&#51012; &#48127;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#48731;&#51032; &#50500;&#46308;&#51060; &#46104;&#47532;&#46972; &#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#51200;&#55148;&#47484; &#46496;&#45208;&#44032;&#49436; &#49704;&#51004;&#49884;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JHN.12.37"><span class="label">37</span><span class="content">&#51060;&#47111;&#44172; &#47566;&#51008; &#54364;&#51201;&#51012; &#51200;&#55148; &#50526;&#50640;&#49436; &#54665;&#54616;&#49512;&#51004;&#45208; &#51200;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.12.38"><span class="label">38</span><span class="content">&#51060;&#45716; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#47568;&#50432;&#51012; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#46972; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#50640;&#44172; &#46308;&#51008; &#48148;&#47484; &#45572;&#44032; &#48127;&#50632;&#51004;&#47728; &#51452;&#51032; &#54036;&#51060; &#45656;&#44172; &#45208;&#53440;&#45228;&#45208;&#51060;&#44620; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v39" data-usfm="JHN.12.39"><span class="label">39</span><span class="content">&#51200;&#55148;&#44032; &#45733;&#55176; &#48127;&#51648; &#47803;&#54620; &#44163;&#51008; &#51060; &#44620;&#45805;&#51060;&#45768; &#44263; &#51060;&#49324;&#50556;&#44032; &#45796;&#49884; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v40" data-usfm="JHN.12.40"><span class="label">40</span><span class="content">&#51200;&#55148; &#45576;&#51012; &#47680;&#44172; &#54616;&#49884;&#44256; &#51200;&#55148; &#47560;&#51020;&#51012; &#50756;&#44256;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#47196; &#54616;&#50668;&#44552; &#45576;&#51004;&#47196; &#48372;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45803;&#44256; &#46028;&#51060;&#53020; &#45236;&#44172; &#44256;&#52840;&#51012; &#48155;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#50688;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="JHN.12.41"><span class="label">41</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#51008; &#51452;&#51032; &#50689;&#44305;&#51012; &#48372;&#44256; &#51452;&#47484; &#44032;&#47532;&#53020; &#47568;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v42" data-usfm="JHN.12.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#44288;&#50896; &#51473;&#50640;&#46020; &#51200;&#47484; &#48127;&#45716; &#51088;&#44032; &#47566;&#46104; &#48148;&#47532;&#49352;&#51064;&#46308;&#51012; &#51064;&#54616;&#50668; &#46300;&#47084;&#45208;&#44172; &#47568;&#54616;&#51648; &#47803;&#54616;&#45768; &#51060;&#45716; &#52636;&#54924;&#47484; &#45817;&#54624;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.12.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.12.43"><span class="label">43</span><span class="content">&#51200;&#55148;&#45716; &#49324;&#46988;&#51032; &#50689;&#44305;&#51012; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#48372;&#45796; &#45908; &#49324;&#46993;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="JHN.12.44"><span class="label">44</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50808;&#52432; &#44032;&#46972;&#49324;&#45824; &#45208;&#47484; &#48127;&#45716; &#51088;&#45716; &#45208;&#47484; &#48127;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#47484; &#48127;&#45716; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.12.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.12.45"><span class="label">45</span><span class="content">&#45208;&#47484; &#48372;&#45716; &#51088;&#45716; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#47484; &#48372;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="JHN.12.46"><span class="label">46</span><span class="content">&#45208;&#45716; &#48731;&#51004;&#47196; &#49464;&#49345;&#50640; &#50772;&#45208;&#45768; &#47924;&#47495; &#45208;&#47484; &#48127;&#45716; &#51088;&#47196; &#50612;&#46160;&#50880;&#50640; &#44144;&#54616;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v47" data-usfm="JHN.12.47"><span class="label">47</span><span class="content">&#49324;&#46988;&#51060; &#45236; &#47568;&#51012; &#46307;&#44256; &#51648;&#53412;&#51648; &#50500;&#45768;&#54624;&#52236;&#46972;&#46020; &#45236;&#44032; &#51200;&#47484; &#49900;&#54032;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; &#45236;&#44032; &#50728; &#44163;&#51008; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#47140; &#54632;&#51060; &#50500;&#45768;&#50836; &#49464;&#49345;&#51012; &#44396;&#50896;&#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v48" data-usfm="JHN.12.48"><span class="label">48</span><span class="content">&#45208;&#47484; &#51200;&#48260;&#47532;&#44256; &#45236; &#47568;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#47484; &#49900;&#54032;&#54624; &#51060;&#44032; &#51080;&#51004;&#45768; &#44263; &#45208;&#51032; &#54620; &#44536; &#47568;&#51060; &#47560;&#51648;&#47561; &#45216;&#50640; &#51200;&#47484; &#49900;&#54032;&#54616;&#47532;&#46972; </span></span><span class="verse v49" data-usfm="JHN.12.49"><span class="label">49</span><span class="content">&#45236;&#44032; &#45236; &#51088;&#51032;&#47196; &#47568;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#51032; &#47568;&#54624; &#44163;&#44284; &#51060;&#47484; &#44163;&#51012; &#52828;&#55176; &#47749;&#47161;&#54616;&#50668; &#51452;&#49512;&#51004;&#45768; </span></span><span class="verse v50" data-usfm="JHN.12.50"><span class="label">50</span><span class="content">&#45208;&#45716; &#44536;&#51032; &#47749;&#47161;&#51060; &#50689;&#49373;&#51064;&#51460; &#50500;&#45432;&#46972; &#44536;&#47084;&#48064;&#47196; &#45208;&#51032; &#51060;&#47476;&#45716; &#44163;&#51008; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#47568;&#50432;&#54616;&#49888; &#44536;&#45824;&#47196; &#51060;&#47476;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
