<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch18" data-usfm="JHN.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.18.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44592;&#46300;&#47200; &#49884;&#45236; &#51200;&#54200;&#51004;&#47196; &#45208;&#44032;&#49884;&#45768; &#44144;&#44592; &#46041;&#49328;&#51060; &#51080;&#45716;&#45936; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#46308;&#50612;&#44032;&#49884;&#45796; </span></span><span class="verse v2" data-usfm="JHN.18.2"><span class="label">2</span><span class="content">&#44144;&#44592;&#45716; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#44284; &#44032;&#45140; &#47784;&#51060;&#49884;&#45716; &#44275;&#51060;&#48064;&#47196; &#50696;&#49688;&#47484; &#54028;&#45716; &#50976;&#45796;&#46020; &#44536;&#44275;&#51012; &#50508;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="JHN.18.3"><span class="label">3</span><span class="content">&#50976;&#45796;&#44032; &#44400;&#45824;&#50752; &#48143; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#50640;&#44172;&#49436; &#50619;&#51008; &#54616;&#49549;&#46308;&#51012; &#45936;&#47532;&#44256; &#46321;&#44284; &#54896;&#50752; &#48337;&#44592;&#47484; &#44032;&#51648;&#44256; &#44536;&#47532;&#47196; &#50724;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="JHN.18.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536; &#45817;&#54624; &#51068;&#51012; &#45796; &#50500;&#49884;&#44256; &#45208;&#50500;&#44032; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#45572;&#44396;&#47484; &#52286;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="JHN.18.5"><span class="label">5</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#45208;&#49324;&#47131; &#50696;&#49688;&#46972; &#54616;&#44144;&#45720; &#44032;&#46972;&#49324;&#45824; &#45236;&#47196;&#46972; &#54616;&#49884;&#45768;&#46972; &#44536;&#47484; &#54028;&#45716; &#50976;&#45796;&#46020; &#51200;&#55148;&#50752; &#54632;&#44760; &#49456;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JHN.18.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#45236;&#47196;&#46972; &#54616;&#49892; &#46412;&#50640; &#51200;&#55148;&#44032; &#47932;&#47084;&#44032;&#49436; &#46405;&#50640; &#50638;&#46300;&#47084;&#51648;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="JHN.18.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#45796;&#49884; &#45572;&#44396;&#47484; &#52286;&#45712;&#45264;&#44256; &#47932;&#51004;&#49888;&#45824; &#51200;&#55148;&#44032; &#47568;&#54616;&#46104; &#45208;&#49324;&#47131; &#50696;&#49688;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v8" data-usfm="JHN.18.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45320;&#55148;&#50640;&#44172; &#45236;&#47196;&#46972; &#54616;&#50688;&#51004;&#45768; &#45208;&#47484; &#52286;&#44144;&#46304; &#51060; &#49324;&#46988;&#46308;&#51032; &#44032;&#45716; &#44163;&#51012; &#50857;&#45225;&#54616;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v9" data-usfm="JHN.18.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#51088; &#51473;&#50640;&#49436; &#54616;&#45208;&#46020; &#51075;&#51648; &#50500;&#45768;&#54616;&#50688;&#49341;&#45208;&#51060;&#45796; &#54616;&#49888; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v10" data-usfm="JHN.18.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#44160;&#51012; &#44032;&#51276;&#45716;&#45936; &#51060;&#44163;&#51012; &#48764;&#50612; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;&#51012; &#52432;&#49436; &#50724;&#47480;&#54200; &#44480;&#47484; &#48288;&#50612;&#48260;&#47532;&#45768; &#44536; &#51333;&#51032; &#51060;&#47492;&#51008; &#47568;&#44256;&#46972; </span></span><span class="verse v11" data-usfm="JHN.18.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#48288;&#46300;&#47196;&#45908;&#47084; &#51060;&#47476;&#49884;&#46104; &#44160;&#51012; &#51665;&#50640; &#44866;&#51004;&#46972; &#50500;&#48260;&#51648;&#44760;&#49436; &#51452;&#49888; &#51092;&#51012; &#45236;&#44032; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JHN.18.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#44400;&#45824;&#50752; &#52380;&#48512;&#51109;&#44284; &#50976;&#45824;&#51064;&#51032; &#54616;&#49549;&#46308;&#51060; &#50696;&#49688;&#47484; &#51105;&#50500; &#44208;&#48149;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="JHN.18.13"><span class="label">13</span><span class="content">&#47676;&#51200; &#50504;&#45208;&#49828;&#50640;&#44172;&#47196; &#45132;&#44256; &#44032;&#45768; &#50504;&#45208;&#49828;&#45716; &#44536; &#54644;&#51032; &#45824;&#51228;&#49324;&#51109;&#51064; &#44032;&#50556;&#48148;&#51032; &#51109;&#51064;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JHN.18.14"><span class="label">14</span><span class="content">&#44032;&#50556;&#48148;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#54620; &#49324;&#46988;&#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#51453;&#45716; &#44163;&#51060; &#50976;&#51061;&#54616;&#45796; &#44428;&#44256;&#54616;&#45912; &#51088;&#47084;&#46972; </span></span><span class="verse v15" data-usfm="JHN.18.15"><span class="label">15</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#50752; &#46608; &#45796;&#47480; &#51228;&#51088; &#54616;&#45208;&#44032; &#50696;&#49688;&#47484; &#46384;&#47476;&#45768; &#51060; &#51228;&#51088;&#45716; &#45824;&#51228;&#49324;&#51109;&#44284; &#50500;&#45716; &#49324;&#46988;&#51060;&#46972; &#50696;&#49688;&#50752; &#54632;&#44760; &#45824;&#51228;&#49324;&#51109;&#51032; &#51665; &#46896;&#50640; &#46308;&#50612;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.18.16"><span class="label">16</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#47928; &#48150;&#50640; &#49456;&#45716;&#51648;&#46972; &#45824;&#51228;&#49324;&#51109;&#44284; &#50500;&#45716; &#44536; &#45796;&#47480; &#51228;&#51088;&#44032; &#45208;&#44032;&#49436; &#47928; &#51648;&#53412;&#45716; &#50668;&#51088;&#50640;&#44172; &#47568;&#54616;&#50668; &#48288;&#46300;&#47196;&#47484; &#45936;&#47532;&#44256; &#46308;&#50612;&#50772;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="JHN.18.17"><span class="label">17</span><span class="content">&#47928; &#51648;&#53412;&#45716; &#50668;&#51333;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#54616;&#46104; &#45320;&#46020; &#51060; &#49324;&#46988;&#51032; &#51228;&#51088; &#51473; &#54616;&#45208;&#44032; &#50500;&#45768;&#45264; &#54616;&#45768; &#44536;&#44032; &#47568;&#54616;&#46104; &#45208;&#45716; &#50500;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="JHN.18.18"><span class="label">18</span><span class="content">&#44536; &#46412;&#44032; &#52628;&#50868;&#44256;&#47196; &#51333;&#44284; &#54616;&#49549;&#46308;&#51060; &#49711;&#48520;&#51012; &#54588;&#50864;&#44256; &#49436;&#49436; &#51984;&#45768; &#48288;&#46300;&#47196;&#46020; &#54632;&#44760; &#49436;&#49436; &#51984;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="JHN.18.19"><span class="label">19</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#50696;&#49688;&#50640;&#44172; &#44536;&#51032; &#51228;&#51088;&#46308;&#44284; &#44536;&#51032; &#44368;&#54984;&#50640; &#45824;&#54616;&#50668; &#47932;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.18.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#46300;&#47084;&#45236;&#50612; &#45459;&#44256; &#49464;&#49345;&#50640; &#47568;&#54616;&#50688;&#45432;&#46972; &#47784;&#46304; &#50976;&#45824;&#51064;&#46308;&#51032; &#47784;&#51060;&#45716; &#54924;&#45817;&#44284; &#49457;&#51204;&#50640;&#49436; &#54637;&#49345; &#44032;&#47476;&#52452;&#44256; &#51008;&#48128;&#55176;&#45716; &#50500;&#47924; &#44163;&#46020; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v21" data-usfm="JHN.18.21"><span class="label">21</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#47931;&#45712;&#45264; &#45236;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#50688;&#45716;&#51648; &#46308;&#51008; &#51088;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#46972; &#51200;&#55148;&#44032; &#45208;&#51032; &#54616;&#45912; &#47568;&#51012; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JHN.18.22"><span class="label">22</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#47588; &#44225;&#50640; &#49456;&#45716; &#54616;&#49549; &#54616;&#45208;&#44032; &#49552;&#51004;&#47196; &#50696;&#49688;&#47484; &#52432; &#44032;&#47196;&#46104; &#45348;&#44032; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#51060; &#44057;&#51060; &#45824;&#45813;&#54616;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v23" data-usfm="JHN.18.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#47568;&#51012; &#51096;&#47803;&#54616;&#50688;&#51004;&#47732; &#44536; &#51096;&#47803;&#54620; &#44163;&#51012; &#51613;&#44144;&#54616;&#46972; &#51096;&#54616;&#50688;&#51004;&#47732; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#52824;&#45712;&#45264; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="JHN.18.24"><span class="label">24</span><span class="content">&#50504;&#45208;&#49828;&#44032; &#50696;&#49688;&#47484; &#44208;&#48149;&#54620; &#44536;&#45824;&#47196; &#45824;&#51228;&#49324;&#51109; &#44032;&#50556;&#48148;&#50640;&#44172; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JHN.18.25"><span class="label">25</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#49436;&#49436; &#48520;&#51012; &#51984;&#45908;&#45768; &#49324;&#46988;&#46308;&#51060; &#47931;&#46104; &#45320;&#46020; &#44536; &#51228;&#51088; &#51473; &#54616;&#45208;&#44032; &#50500;&#45768;&#45264; &#48288;&#46300;&#47196;&#44032; &#48512;&#51064;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#50500;&#45768;&#46972; &#54616;&#45768; </span></span><span class="verse v26" data-usfm="JHN.18.26"><span class="label">26</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51032; &#51333; &#54616;&#45208;&#45716; &#48288;&#46300;&#47196;&#50640;&#44172; &#44480;&#47484; &#48288;&#50612; &#48260;&#47532;&#50868; &#49324;&#46988;&#51032; &#51068;&#44032;&#46972; &#44032;&#47196;&#46104; &#45348;&#44032; &#44536; &#49324;&#46988;&#44284; &#54632;&#44760; &#46041;&#49328;&#50640; &#51080;&#45912; &#44163;&#51012; &#45236;&#44032; &#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="JHN.18.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#48288;&#46300;&#47196;&#44032; &#46608; &#48512;&#51064;&#54616;&#45768; &#44263; &#45805;&#51060; &#50872;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="JHN.18.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#44032;&#50556;&#48148;&#50640;&#44172;&#49436; &#44288;&#51221;&#51004;&#47196; &#45132;&#44256; &#44032;&#45768; &#49352;&#48317;&#51060;&#46972; &#51200;&#55148;&#45716; &#45908;&#47101;&#55192;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#50976;&#50900;&#51208; &#51092;&#52824;&#47484; &#47673;&#44256;&#51088; &#54616;&#50668; &#44288;&#51221;&#50640; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.18.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48716;&#46972;&#46020;&#44032; &#48150;&#51004;&#47196; &#51200;&#55148;&#50640;&#44172; &#45208;&#44032;&#49436; &#47568;&#54616;&#46104; &#45320;&#55148;&#44032; &#47924;&#49832; &#51068;&#47196; &#51060; &#49324;&#46988;&#51012; &#44256;&#49548;&#54616;&#45712;&#45264; </span></span><span class="verse v30" data-usfm="JHN.18.30"><span class="label">30</span><span class="content">&#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#54665;&#50501;&#51088;&#44032; &#50500;&#45768;&#50632;&#45908;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#50640;&#44172; &#45336;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v31" data-usfm="JHN.18.31"><span class="label">31</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#51200;&#47484; &#45936;&#47140;&#45796;&#44032; &#45320;&#55148; &#48277;&#45824;&#47196; &#51116;&#54032;&#54616;&#46972; &#50976;&#45824;&#51064;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#44428;&#51060; &#50630;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v32" data-usfm="JHN.18.32"><span class="label">32</span><span class="content">&#51060;&#45716; &#50696;&#49688;&#44760;&#49436; &#51088;&#44592;&#44032; &#50612;&#46496;&#54620; &#51453;&#51020;&#51004;&#47196; &#51453;&#51012; &#44163;&#51012; &#44032;&#47532;&#53020; &#54616;&#49888; &#47568;&#50432;&#51012; &#51025;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v33" data-usfm="JHN.18.33"><span class="label">33</span><span class="content">&#51060;&#50640; &#48716;&#46972;&#46020;&#44032; &#45796;&#49884; &#44288;&#51221;&#50640; &#46308;&#50612;&#44032; &#50696;&#49688;&#47484; &#48520;&#47084; &#44032;&#47196;&#46104; &#45348;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#45264; </span></span><span class="verse v34" data-usfm="JHN.18.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#51060;&#45716; &#45348;&#44032; &#49828;&#49828;&#47196; &#54616;&#45716; &#47568;&#51060;&#45544; &#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#45824;&#54616;&#50668; &#45348;&#44172; &#54620; &#47568;&#51060;&#45544; </span></span><span class="verse v35" data-usfm="JHN.18.35"><span class="label">35</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#50976;&#45824;&#51064;&#51060;&#45264; &#45348; &#45208;&#46972; &#49324;&#46988;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#45320;&#47484; &#45236;&#44172; &#45336;&#44220;&#51004;&#45768; &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v36" data-usfm="JHN.18.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236; &#45208;&#46972;&#45716; &#51060; &#49464;&#49345;&#50640; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#47564;&#51068; &#45236; &#45208;&#46972;&#44032; &#51060; &#49464;&#49345;&#50640; &#49549;&#54620; &#44163;&#51060;&#50632;&#45908;&#47732; &#45236; &#51333;&#46308;&#51060; &#49912;&#50892; &#45208;&#47196; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#45336;&#44592;&#50864;&#51648; &#50506;&#44172; &#54616;&#50688;&#51004;&#47532;&#46972; &#51060;&#51228; &#45236; &#45208;&#46972;&#45716; &#50668;&#44592;&#50640; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JHN.18.37"><span class="label">37</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45348;&#44032; &#50773;&#51060; &#50500;&#45768;&#45264; &#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45348; &#47568;&#44284; &#44057;&#51060; &#45236;&#44032; &#50773;&#51060;&#45768;&#46972; &#45236;&#44032; &#51060;&#47484; &#50948;&#54616;&#50668; &#45228;&#51004;&#47728; &#51060;&#47484; &#50948;&#54616;&#50668; &#49464;&#49345;&#50640; &#50772;&#45208;&#45768; &#44263; &#51652;&#47532;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#47140; &#54632;&#51060;&#47196;&#46972; &#47924;&#47495; &#51652;&#47532;&#50640; &#49549;&#54620; &#51088;&#45716; &#45236; &#49548;&#47532;&#47484; &#46307;&#45712;&#45768;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v38" data-usfm="JHN.18.38"><span class="label">38</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44032;&#47196;&#46104; &#51652;&#47532;&#44032; &#47924;&#50631;&#51060;&#45264; &#54616;&#45908;&#46972; &#51060; &#47568;&#51012; &#54616;&#44256; &#45796;&#49884; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#45208;&#44032;&#49436; &#51060;&#47476;&#46104; &#45208;&#45716; &#44536;&#50640;&#44172;&#49436; &#50500;&#47924; &#51396;&#46020; &#52286;&#51648; &#47803;&#54616;&#45432;&#46972; </span></span><span class="verse v39" data-usfm="JHN.18.39"><span class="label">39</span><span class="content">&#50976;&#50900;&#51208;&#51060;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54620; &#49324;&#46988;&#51012; &#45459;&#50500; &#51452;&#45716; &#51204;&#47168;&#44032; &#51080;&#51004;&#45768; &#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45236;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51012; &#45320;&#55148;&#50640;&#44172; &#45459;&#50500; &#51452;&#44592;&#47484; &#50896;&#54616;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v40" data-usfm="JHN.18.40"><span class="label">40</span><span class="content">&#51200;&#55148;&#44032; &#46608; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#48148;&#46972;&#48148;&#46972; &#54616;&#45768; &#48148;&#46972;&#48148;&#45716; &#44053;&#46020;&#47084;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
