<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch14" data-usfm="JHN.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.14.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#45716; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#51648; &#47568;&#46972; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#45768; &#46608; &#45208;&#47484; &#48127;&#51004;&#46972; </span></span><span class="verse v2" data-usfm="JHN.14.2"><span class="label">2</span><span class="content">&#45236; &#50500;&#48260;&#51648; &#51665;&#50640; &#44144;&#54624; &#44275;&#51060; &#47566;&#46020;&#45796; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#50640;&#44172; &#51068;&#47104;&#51004;&#47532;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#52376;&#49548;&#47484; &#50696;&#48708;&#54616;&#47084; &#44032;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="JHN.14.3"><span class="label">3</span><span class="content">&#44032;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#52376;&#49548;&#47484; &#50696;&#48708;&#54616;&#47732; &#45236;&#44032; &#45796;&#49884; &#50752;&#49436; &#45320;&#55148;&#47484; &#45236;&#44172;&#47196; &#50689;&#51217;&#54616;&#50668; &#45208; &#51080;&#45716; &#44275;&#50640; &#45320;&#55148;&#46020; &#51080;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JHN.14.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44032;&#45716; &#44275;&#50640; &#44536; &#44600;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JHN.14.5"><span class="label">5</span><span class="content">&#46020;&#47560;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50612;&#46356;&#47196; &#44032;&#49884;&#45716;&#51648; &#50864;&#47532;&#44032; &#50508;&#51648; &#47803;&#54616;&#44144;&#45720; &#44536; &#44600;&#51012; &#50612;&#52236; &#50508;&#44192;&#49341;&#45208;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="JHN.14.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#44263; &#44600;&#51060;&#50836; &#51652;&#47532;&#50836; &#49373;&#47749;&#51060;&#45768; &#45208;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256;&#45716; &#50500;&#48260;&#51648;&#44760;&#47196; &#50732; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JHN.14.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#50508;&#50520;&#45908;&#47732; &#45236; &#50500;&#48260;&#51648;&#46020; &#50508;&#50520;&#51004;&#47532;&#47196;&#45796; &#51060;&#51228;&#48512;&#53552;&#45716; &#45320;&#55148;&#44032; &#44536;&#47484; &#50508;&#50520;&#44256; &#46608; &#48372;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JHN.14.8"><span class="label">8</span><span class="content">&#48716;&#47549;&#51060; &#44032;&#47196;&#46104; &#51452;&#50668; &#50500;&#48260;&#51648;&#47484; &#50864;&#47532;&#50640;&#44172; &#48372;&#50668; &#51452;&#50741;&#49548;&#49436; &#44536;&#47532;&#54616;&#47732; &#51313;&#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="JHN.14.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48716;&#47549;&#50500; &#45236;&#44032; &#51060;&#47111;&#44172; &#50724;&#47000; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#46104; &#45348;&#44032; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45208;&#47484; &#48376; &#51088;&#45716; &#50500;&#48260;&#51648;&#47484; &#48372;&#50520;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#50500;&#48260;&#51648;&#47484; &#48372;&#51060;&#46972; &#54616;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JHN.14.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#44256; &#50500;&#48260;&#51648;&#45716; &#45236; &#50504;&#50640; &#44228;&#49888; &#44163;&#51012; &#45348;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45716; &#47568;&#51060; &#49828;&#49828;&#47196; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49492; &#44536;&#51032; &#51068;&#51012; &#54616;&#49884;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="JHN.14.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#44256; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49900;&#51012; &#48127;&#51004;&#46972; &#44536;&#47111;&#51648; &#47803;&#54616;&#44192;&#44144;&#46304; &#54665;&#54616;&#45716; &#44536; &#51068;&#51012; &#51064;&#54616;&#50668; &#45208;&#47484; &#48127;&#51004;&#46972; </span></span><span class="verse v12" data-usfm="JHN.14.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45208;&#47484; &#48127;&#45716; &#51088;&#45716; &#45208;&#51032; &#54616;&#45716; &#51068;&#51012; &#51200;&#46020; &#54624; &#44163;&#51060;&#50836; &#46608;&#54620; &#51060;&#48372;&#45796; &#53360; &#44163;&#46020; &#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44048;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JHN.14.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#47924;&#50631;&#51012; &#44396;&#54616;&#46304;&#51648; &#45236;&#44032; &#49884;&#54665;&#54616;&#47532;&#45768; &#51060;&#45716; &#50500;&#48260;&#51648;&#47196; &#54616;&#50668;&#44552; &#50500;&#46308;&#51012; &#51064;&#54616;&#50668; &#50689;&#44305;&#51012; &#50619;&#51004;&#49884;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JHN.14.14"><span class="label">14</span><span class="content">&#45236; &#51060;&#47492;&#51004;&#47196; &#47924;&#50631;&#51060;&#46304;&#51648; &#45236;&#44172; &#44396;&#54616;&#47732; &#45236;&#44032; &#49884;&#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JHN.14.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#47732; &#45208;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.14.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#44760; &#44396;&#54616;&#44192;&#51004;&#45768; &#44536;&#44032; &#46608; &#45796;&#47480; &#48372;&#54812;&#49324;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#49324; &#50689;&#50896;&#53664;&#47197; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="JHN.14.17"><span class="label">17</span><span class="content">&#51200;&#45716; &#51652;&#47532;&#51032; &#50689;&#51060;&#46972; &#49464;&#49345;&#51008; &#45733;&#55176; &#51200;&#47484; &#48155;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#45716; &#51200;&#47484; &#48372;&#51648;&#46020; &#47803;&#54616;&#44256; &#50508;&#51648;&#46020; &#47803;&#54632;&#51060;&#46972; &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#51200;&#47484; &#50500;&#45208;&#45768; &#51200;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760; &#44144;&#54616;&#49900;&#51060;&#50836; &#46608; &#45320;&#55148; &#49549;&#50640; &#44228;&#49884;&#44192;&#51020;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JHN.14.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#44256;&#50500;&#50752; &#44057;&#51060; &#48260;&#47140;&#46160;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148;&#50640;&#44172;&#47196; &#50724;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="JHN.14.19"><span class="label">19</span><span class="content">&#51312;&#44552; &#51080;&#51004;&#47732; &#49464;&#49345;&#51008; &#45796;&#49884; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#53552;&#51060;&#47196;&#46104; &#45320;&#55148;&#45716; &#45208;&#47484; &#48372;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#49332;&#50520;&#44256; &#45320;&#55148;&#46020; &#49332;&#44192;&#51020;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="JHN.14.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640;, &#45320;&#55148;&#44032; &#45236; &#50504;&#50640;, &#45236;&#44032; &#45320;&#55148; &#50504;&#50640; &#51080;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JHN.14.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#44228;&#47749;&#51012; &#44032;&#51648;&#44256; &#51648;&#53412;&#45716; &#51088;&#46972;&#50556; &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45768; &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236; &#50500;&#48260;&#51648;&#44760; &#49324;&#46993;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#45208;&#46020; &#44536;&#47484; &#49324;&#46993;&#54616;&#50668; &#44536;&#50640;&#44172; &#45208;&#47484; &#45208;&#53440;&#45236;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="JHN.14.22"><span class="label">22</span><span class="content">&#44032;&#47327;&#51064; &#50500;&#45772; &#50976;&#45796;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50612;&#52236;&#54616;&#50668; &#51088;&#44592;&#47484; &#50864;&#47532;&#50640;&#44172;&#45716; &#45208;&#53440;&#45236;&#49884;&#44256; &#49464;&#49345;&#50640;&#44172;&#45716; &#50500;&#45768;&#54616;&#47140; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v23" data-usfm="JHN.14.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49324;&#46988;&#51060; &#45208;&#47484; &#49324;&#46993;&#54616;&#47732; &#45236; &#47568;&#51012; &#51648;&#53412;&#47532;&#45768; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#51200;&#47484; &#49324;&#46993;&#54616;&#49892; &#44163;&#51060;&#50836; &#50864;&#47532;&#44032; &#51200;&#50640;&#44172; &#50752;&#49436; &#44144;&#52376;&#47484; &#51200;&#50752; &#54632;&#44760; &#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="JHN.14.24"><span class="label">24</span><span class="content">&#45208;&#47484; &#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#45236; &#47568;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#45320;&#55148;&#51032; &#46307;&#45716; &#47568;&#51008; &#45236; &#47568;&#51060; &#50500;&#45768;&#50836; &#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JHN.14.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50500;&#51649; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50612;&#49436; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v26" data-usfm="JHN.14.26"><span class="label">26</span><span class="content">&#48372;&#54812;&#49324; &#44263; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#51060;&#47492;&#51004;&#47196; &#48372;&#45236;&#49892; &#49457;&#47161; &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#44032;&#47476;&#52824;&#49884;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#49373;&#44033;&#45208;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v27" data-usfm="JHN.14.27"><span class="label">27</span><span class="content">&#54217;&#50504;&#51012; &#45320;&#55148;&#50640;&#44172; &#45180;&#52824;&#45432;&#45768; &#44263; &#45208;&#51032; &#54217;&#50504;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#45432;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51452;&#45716; &#44163;&#51008; &#49464;&#49345;&#51060; &#51452;&#45716; &#44163; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#45320;&#55148;&#45716; &#47560;&#51020;&#50640; &#44540;&#49900;&#46020; &#47568;&#44256; &#46160;&#47140;&#50892;&#54616;&#51648;&#46020; &#47568;&#46972; </span></span><span class="verse v28" data-usfm="JHN.14.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44052;&#45796;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196; &#50728;&#45796; &#54616;&#45716; &#47568;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#45208;&#45768; &#45208;&#47484; &#49324;&#46993;&#54616;&#50688;&#45908;&#47732; &#45208;&#51032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44048;&#51012; &#44592;&#48848;&#54616;&#50688;&#51004;&#47532;&#46972; &#50500;&#48260;&#51648;&#45716; &#45208;&#48372;&#45796; &#53356;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JHN.14.29"><span class="label">29</span><span class="content">&#51060;&#51228; &#51068;&#51060; &#51060;&#47336;&#44592; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620; &#44163;&#51008; &#51068;&#51060; &#51060;&#47344; &#46412;&#50640; &#45320;&#55148;&#47196; &#48127;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v30" data-usfm="JHN.14.30"><span class="label">30</span><span class="content">&#51060;&#54980;&#50640;&#45716; &#45236;&#44032; &#45320;&#55148;&#50752; &#47568;&#51012; &#47566;&#51060; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060; &#49464;&#49345; &#51076;&#44552;&#51060; &#50724;&#44192;&#51020;&#51060;&#46972; &#44536;&#47084;&#45208; &#51200;&#45716; &#45236;&#44172; &#44288;&#44228;&#54624; &#44163;&#51060; &#50630;&#51004;&#45768; </span></span><span class="verse v31" data-usfm="JHN.14.31"><span class="label">31</span><span class="content">&#50724;&#51649; &#45236;&#44032; &#50500;&#48260;&#51648;&#47484; &#49324;&#46993;&#54616;&#45716; &#44163;&#44284; &#50500;&#48260;&#51648;&#51032; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#45716; &#44163;&#51012; &#49464;&#49345;&#51004;&#47196; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; &#51068;&#50612;&#45208;&#46972; &#50668;&#44592;&#47484; &#46496;&#45208;&#51088; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
