<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch2" data-usfm="JHN.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.2.1"><span class="label">1</span><span class="content">&#49324;&#55128; &#46104;&#45912; &#45216;&#50640; &#44040;&#47540;&#47532; &#44032;&#45208;&#50640; &#54844;&#51064;&#51060; &#51080;&#50612; &#50696;&#49688;&#51032; &#50612;&#47672;&#45768;&#46020; &#44144;&#44592; &#44228;&#49884;&#44256; </span></span><span class="verse v2" data-usfm="JHN.2.2"><span class="label">2</span><span class="content">&#50696;&#49688;&#50752; &#44536; &#51228;&#51088;&#46308;&#46020; &#54844;&#51064;&#50640; &#52397;&#54632;&#51012; &#48155;&#50520;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="JHN.2.3"><span class="label">3</span><span class="content">&#54252;&#46020;&#51452;&#44032; &#47784;&#51088;&#46976;&#51648;&#46972; &#50696;&#49688;&#51032; &#50612;&#47672;&#45768;&#44032; &#50696;&#49688;&#50640;&#44172; &#51060;&#47476;&#46104; &#51200;&#55148;&#50640;&#44172; &#54252;&#46020;&#51452;&#44032; &#50630;&#45796; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="JHN.2.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50668;&#51088;&#50668; &#45208;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45208;&#51060;&#44620; &#45236; &#46412;&#44032; &#50500;&#51649; &#51060;&#47476;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JHN.2.5"><span class="label">5</span><span class="content">&#44536; &#50612;&#47672;&#45768;&#44032; &#54616;&#51064;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#50640;&#44172; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#49884;&#46304;&#51648; &#44536;&#45824;&#47196; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JHN.2.6"><span class="label">6</span><span class="content">&#44144;&#44592; &#50976;&#45824;&#51064;&#51032; &#44208;&#47168;&#47484; &#46384;&#46972; &#46160; &#49464; &#53685; &#46300;&#45716; &#46028;&#54637;&#50500;&#47532; &#50668;&#49455;&#51060; &#45459;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="JHN.2.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#54637;&#50500;&#47532;&#50640; &#47932;&#51012; &#52292;&#50864;&#46972; &#54616;&#49888;&#51593; &#50500;&#44396;&#44620;&#51648; &#52292;&#50864;&#45768; </span></span><span class="verse v8" data-usfm="JHN.2.8"><span class="label">8</span><span class="content">&#51060;&#51228;&#45716; &#46496;&#49436; &#50672;&#54924;&#51109;&#50640;&#44172; &#44054;&#45796; &#51452;&#46972; &#54616;&#49884;&#47588; &#44054;&#45796; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="JHN.2.9"><span class="label">9</span><span class="content">&#50672;&#54924;&#51109;&#51008; &#47932;&#47196; &#46108; &#54252;&#46020;&#51452;&#47484; &#47579;&#48372;&#44256; &#50612;&#46356;&#49436; &#45228;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#46104; &#47932; &#46496;&#50728; &#54616;&#51064;&#46308;&#51008; &#50508;&#45908;&#46972; &#50672;&#54924;&#51109;&#51060; &#49888;&#46993;&#51012; &#48520;&#47084; </span></span><span class="verse v10" data-usfm="JHN.2.10"><span class="label">10</span><span class="content">&#47568;&#54616;&#46104; &#49324;&#46988;&#47560;&#45796; &#47676;&#51200; &#51339;&#51008; &#54252;&#46020;&#51452;&#47484; &#45236;&#44256; &#52712;&#54620; &#54980;&#50640; &#45230;&#51008; &#44163;&#51012; &#45236;&#44144;&#45720; &#44536;&#45824;&#45716; &#51648;&#44552;&#44620;&#51648; &#51339;&#51008; &#54252;&#46020;&#51452;&#47484; &#46160;&#50632;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JHN.2.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060; &#52376;&#51020; &#54364;&#51201;&#51012; &#44040;&#47540;&#47532; &#44032;&#45208;&#50640;&#49436; &#54665;&#54616;&#50668; &#44536; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49884;&#47588; &#51228;&#51088;&#46308;&#51060; &#44536;&#47484; &#48127;&#51004;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JHN.2.12"><span class="label">12</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#44536; &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#46308;&#44284; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#45236;&#47140;&#44032; &#44144;&#44592; &#50668;&#47084; &#45216; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.2.13"><span class="label">13</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#50976;&#50900;&#51208;&#51060; &#44032;&#44620;&#50868;&#51648;&#46972; &#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#49512;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.2.14"><span class="label">14</span><span class="content">&#49457;&#51204; &#50504;&#50640;&#49436; &#49548;&#50752; &#50577;&#44284; &#48708;&#46168;&#44592; &#54028;&#45716; &#49324;&#46988;&#46308;&#44284; &#46024; &#48148;&#44984;&#45716; &#49324;&#46988;&#46308;&#51032; &#50505;&#51008; &#44163;&#51012; &#48372;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="JHN.2.15"><span class="label">15</span><span class="content">&#45432;&#45128;&#51004;&#47196; &#52292;&#52237;&#51012; &#47564;&#46300;&#49324; &#50577;&#51060;&#45208; &#49548;&#47484; &#45796; &#49457;&#51204;&#50640;&#49436; &#45236;&#50612; &#51923;&#51004;&#49884;&#44256; &#46024; &#48148;&#44984;&#45716; &#49324;&#46988;&#46308;&#51032; &#46024;&#51012; &#50143;&#51004;&#49884;&#47728; &#49345;&#51012; &#50638;&#51004;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="JHN.2.16"><span class="label">16</span><span class="content">&#48708;&#46168;&#44592; &#54028;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#44163;&#51012; &#50668;&#44592;&#49436; &#44032;&#51256;&#44032;&#46972; &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#51004;&#47196; &#51109;&#49324;&#54616;&#45716; &#51665;&#51012; &#47564;&#46308;&#51648; &#47568;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v17" data-usfm="JHN.2.17"><span class="label">17</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49457;&#44221; &#47568;&#50432;&#50640; &#51452;&#51032; &#51204;&#51012; &#49324;&#47784;&#54616;&#45716; &#50676;&#49900;&#51060; &#45208;&#47484; &#49340;&#53412;&#47532;&#46972; &#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="JHN.2.18"><span class="label">18</span><span class="content">&#51060;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#50696;&#49688;&#44760; &#47568;&#54616;&#44592;&#47484; &#45348;&#44032; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#45768; &#47924;&#49832; &#54364;&#51201;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#51060;&#44192;&#45712;&#45544;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.2.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#51060; &#49457;&#51204;&#51012; &#54736;&#46972; &#45236;&#44032; &#49324;&#55128; &#46041;&#50504;&#50640; &#51068;&#51004;&#53412;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JHN.2.20"><span class="label">20</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#44032;&#47196;&#46104; &#51060; &#49457;&#51204;&#51008; &#49324;&#49901; &#47449;&#45380; &#46041;&#50504;&#50640; &#51648;&#50632;&#44144;&#45720; &#45348;&#44032; &#49340; &#51068; &#46041;&#50504;&#50640; &#51068;&#51004;&#53412;&#44192;&#45712;&#45544; &#54616;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JHN.2.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45716; &#49457;&#51204;&#46108; &#51088;&#44592; &#50977;&#52404;&#47484; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="JHN.2.22"><span class="label">22</span><span class="content">&#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#49888; &#54980;&#50640;&#50556; &#51228;&#51088;&#46308;&#51060; &#51060; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#44592;&#50613;&#54616;&#44256; &#49457;&#44221;&#44284; &#48143; &#50696;&#49688;&#51032; &#54616;&#49888; &#47568;&#50432;&#51012; &#48127;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JHN.2.23"><span class="label">23</span><span class="content">&#50976;&#50900;&#51208;&#50640; &#50696;&#49688;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#44228;&#49884;&#45768; &#47566;&#51008; &#49324;&#46988;&#51060; &#44536; &#54665;&#54616;&#49884;&#45716; &#54364;&#51201;&#51012; &#48372;&#44256; &#44536; &#51060;&#47492;&#51012; &#48127;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.2.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#45716; &#44536; &#47800;&#51012; &#51200;&#55148;&#50640;&#44172; &#51032;&#53441;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#52828;&#55176; &#47784;&#46304; &#49324;&#46988;&#51012; &#50500;&#49900;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="JHN.2.25"><span class="label">25</span><span class="content">&#46608; &#52828;&#55176; &#49324;&#46988;&#51032; &#49549;&#50640; &#51080;&#45716; &#44163;&#51012; &#50500;&#49884;&#48064;&#47196; &#49324;&#46988;&#50640; &#45824;&#54616;&#50668; &#50500;&#47924;&#51032; &#51613;&#44144;&#46020; &#48155;&#51004;&#49892; &#54596;&#50836;&#44032; &#50630;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
