<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch21" data-usfm="JHN.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.21.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#46356;&#48288;&#47028; &#48148;&#45796;&#50640;&#49436; &#46608; &#51228;&#51088;&#46308;&#50640;&#44172; &#51088;&#44592;&#47484; &#45208;&#53440;&#45236;&#49512;&#51004;&#45768; &#45208;&#53440;&#45236;&#49888; &#51068;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JHN.21.2"><span class="label">2</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#50752; &#46356;&#46160;&#47784;&#46972; &#54616;&#45716; &#46020;&#47560;&#50752; &#44040;&#47540;&#47532; &#44032;&#45208; &#49324;&#46988; &#45208;&#45796;&#45208;&#50648;&#44284; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308;&#46308;&#44284; &#46608; &#45796;&#47480; &#51228;&#51088; &#46168;&#51060; &#54632;&#44760; &#51080;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="JHN.21.3"><span class="label">3</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#45208;&#45716; &#47932;&#44256;&#44592; &#51105;&#51004;&#47084; &#44032;&#45432;&#46972; &#54616;&#47588; &#51200;&#55148;&#44032; &#50864;&#47532;&#46020; &#54632;&#44760; &#44032;&#44192;&#45796; &#54616;&#44256; &#45208;&#44032;&#49436; &#48176;&#50640; &#50732;&#46992;&#51004;&#45208; &#51060; &#48164;&#50640; &#50500;&#47924; &#44163;&#46020; &#51105;&#51648; &#47803;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="JHN.21.4"><span class="label">4</span><span class="content">&#45216;&#51060; &#49352;&#50612;&#44040; &#46412;&#50640; &#50696;&#49688;&#44760;&#49436; &#48148;&#45815;&#44032;&#50640; &#49436;&#49512;&#51004;&#45208; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#49888;&#51460; &#50508;&#51648; &#47803;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="JHN.21.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#50584;&#46308;&#50500; &#45320;&#55148;&#50640;&#44172; &#44256;&#44592;&#44032; &#51080;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v6" data-usfm="JHN.21.6"><span class="label">6</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#44536;&#47932;&#51012; &#48176; &#50724;&#47480;&#54200;&#50640; &#45912;&#51648;&#46972; &#44536;&#47532;&#54616;&#47732; &#50619;&#51004;&#47532;&#46972; &#54616;&#49888;&#45824; &#51060;&#50640; &#45912;&#51276;&#45908;&#45768; &#44256;&#44592;&#44032; &#47566;&#50500; &#44536;&#47932;&#51012; &#46308; &#49688; &#50630;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JHN.21.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#51032; &#49324;&#46993;&#54616;&#49884;&#45716; &#44536; &#51228;&#51088;&#44032; &#48288;&#46300;&#47196;&#50640;&#44172; &#51060;&#47476;&#46104; &#51452;&#49884;&#46972; &#54616;&#45768; &#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#48279;&#44256; &#51080;&#45796;&#44032; &#51452;&#46972; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#44169;&#50743;&#51012; &#46160;&#47480; &#54980;&#50640; &#48148;&#45796;&#47196; &#46832;&#50612; &#45236;&#47532;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JHN.21.8"><span class="label">8</span><span class="content">&#45796;&#47480; &#51228;&#51088;&#46308;&#51008; &#50977;&#51648;&#50640;&#49436; &#49345;&#44144;&#44032; &#48520;&#44284; &#54620; &#50724;&#49901; &#44036;&#52196; &#46104;&#48064;&#47196; &#51089;&#51008; &#48176;&#47484; &#53440;&#44256; &#44256;&#44592;&#46304; &#44536;&#47932;&#51012; &#45132;&#44256; &#50752;&#49436; </span></span><span class="verse v9" data-usfm="JHN.21.9"><span class="label">9</span><span class="content">&#50977;&#51648;&#50640; &#50732;&#46972;&#48372;&#45768; &#49711;&#48520;&#51060; &#51080;&#45716;&#45936; &#44536; &#50948;&#50640; &#49373;&#49440;&#51060; &#45459;&#50688;&#44256; &#46497;&#46020; &#51080;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JHN.21.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51648;&#44552; &#51105;&#51008; &#49373;&#49440;&#51012; &#51328; &#44032;&#51256;&#50724;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v11" data-usfm="JHN.21.11"><span class="label">11</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#50732;&#46972;&#44032;&#49436; &#44536;&#47932;&#51012; &#50977;&#51648;&#50640; &#45132;&#50612; &#50732;&#47532;&#45768; &#44032;&#46301;&#55176; &#52268; &#53360; &#44256;&#44592;&#44032; &#51068;&#48177; &#49776; &#49464; &#47560;&#47532;&#46972; &#51060;&#44057;&#51060; &#47566;&#51004;&#45208; &#44536;&#47932;&#51060; &#52258;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="JHN.21.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50752;&#49436; &#51312;&#48152;&#51012; &#47673;&#51004;&#46972; &#54616;&#49884;&#45768; &#51228;&#51088;&#46308;&#51060; &#51452;&#49888; &#51460; &#50500;&#45716; &#44256;&#47196; &#45817;&#49888;&#51060; &#45572;&#44396;&#45264; &#44048;&#55176; &#47931;&#45716; &#51088;&#44032; &#50630;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="JHN.21.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#49492;&#49436; &#46497;&#51012; &#44032;&#51256;&#45796;&#44032; &#51200;&#55148;&#50640;&#44172; &#51452;&#49884;&#44256; &#49373;&#49440;&#46020; &#44536;&#50752; &#44057;&#51060; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JHN.21.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#44760;&#49436; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#49888; &#54980;&#50640; &#49464; &#48264;&#51704;&#47196; &#51228;&#51088;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="JHN.21.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#51312;&#48152; &#47673;&#51008; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#49884;&#47788; &#48288;&#46300;&#47196;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500; &#45348;&#44032; &#51060; &#49324;&#46988;&#46308;&#48372;&#45796; &#45208;&#47484; &#45908; &#49324;&#46993;&#54616;&#45712;&#45264; &#54616;&#49884;&#45768; &#44032;&#47196;&#46104; &#51452;&#50668; &#44536;&#47084;&#54616;&#50808;&#45796; &#45236;&#44032; &#51452;&#47484; &#49324;&#46993;&#54616;&#45716;&#51460; &#51452;&#44760;&#49436; &#50500;&#49884;&#45208;&#51060;&#45796; &#44032;&#46972;&#49324;&#45824; &#45236; &#50612;&#47536; &#50577;&#51012; &#47673;&#51060;&#46972; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.21.16"><span class="label">16</span><span class="content">&#46608; &#46160;&#48264;&#51704; &#44032;&#46972;&#49324;&#45824; &#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500; &#45348;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#45712;&#45264; &#54616;&#49884;&#45768; &#44032;&#47196;&#46104; &#51452;&#50668; &#44536;&#47084;&#54616;&#50808;&#45796; &#45236;&#44032; &#51452;&#47484; &#49324;&#46993;&#54616;&#45716;&#51460; &#51452;&#44760;&#49436; &#50500;&#49884;&#45208;&#51060;&#45796; &#44032;&#46972;&#49324;&#45824; &#45236; &#50577;&#51012; &#52824;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v17" data-usfm="JHN.21.17"><span class="label">17</span><span class="content">&#49464;&#48264;&#51704; &#44032;&#46972;&#49324;&#45824; &#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500; &#45348;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#45712;&#45264; &#54616;&#49884;&#45768; &#51452;&#44760;&#49436; &#49464;&#48264;&#51704; &#45348;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#45712;&#45264; &#54616;&#49884;&#48064;&#47196; &#48288;&#46300;&#47196;&#44032; &#44540;&#49900;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#47784;&#46304; &#44163;&#51012; &#50500;&#49884;&#50724;&#47588; &#45236;&#44032; &#51452;&#47484; &#49324;&#46993;&#54616;&#45716; &#51460;&#51012; &#51452;&#44760;&#49436; &#50500;&#49884;&#45208;&#51060;&#45796; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236; &#50577;&#51012; &#47673;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JHN.21.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#51210;&#50612;&#49436;&#45716; &#45348;&#44032; &#49828;&#49828;&#47196; &#46944; &#46944;&#44256; &#50896;&#54616;&#45716; &#44275;&#51004;&#47196; &#45796;&#45396;&#44144;&#45768;&#50752; &#45721;&#50612;&#49436;&#45716; &#45348; &#54036;&#51012; &#48268;&#47532;&#47532;&#45768; &#45224;&#51060; &#45348;&#44172; &#46944; &#46944;&#50864;&#44256; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#44275;&#51004;&#47196; &#45936;&#47140;&#44032;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="JHN.21.19"><span class="label">19</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49900;&#51008; &#48288;&#46300;&#47196;&#44032; &#50612;&#46496;&#54620; &#51453;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47540; &#44163;&#51012; &#44032;&#47532;&#53412;&#49900;&#51060;&#47084;&#46972; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#48288;&#46300;&#47196;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45208;&#47484; &#46384;&#47476;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v20" data-usfm="JHN.21.20"><span class="label">20</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#46028;&#51060;&#53020; &#50696;&#49688;&#51032; &#49324;&#46993;&#54616;&#49884;&#45716; &#44536; &#51228;&#51088;&#44032; &#46384;&#47476;&#45716; &#44163;&#51012; &#48372;&#45768; &#44536;&#45716; &#47564;&#52268;&#49437;&#50640;&#49436; &#50696;&#49688;&#51032; &#54408;&#50640; &#51032;&#51648;&#54616;&#50668; &#51452;&#50668; &#51452;&#47484; &#54028;&#45716; &#51088;&#44032; &#45572;&#44396;&#50724;&#45768;&#51060;&#44620; &#47931;&#45912; &#51088;&#47084;&#46972; </span></span><span class="verse v21" data-usfm="JHN.21.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#48288;&#46300;&#47196;&#44032; &#44536;&#47484; &#48372;&#44256; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#51060; &#49324;&#46988;&#51008; &#50612;&#46523;&#44172; &#46104;&#44192;&#49341;&#45208;&#51060;&#44620; </span></span><span class="verse v22" data-usfm="JHN.21.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#50732; &#46412;&#44620;&#51648; &#44536;&#47484; &#47672;&#47932;&#44172; &#54616;&#44256;&#51088; &#54624;&#52236;&#46972;&#46020; &#45348;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060;&#45264; &#45320;&#45716; &#45208;&#47484; &#46384;&#47476;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JHN.21.23"><span class="label">23</span><span class="content">&#51060; &#47568;&#50432;&#51060; &#54805;&#51228;&#46308;&#50640;&#44172; &#45208;&#44032;&#49436; &#44536; &#51228;&#51088;&#45716; &#51453;&#51648; &#50500;&#45768;&#54616;&#44192;&#45796; &#54616;&#50688;&#51004;&#45208; &#50696;&#49688;&#51032; &#47568;&#50432;&#51008; &#44536;&#44032; &#51453;&#51648; &#50506;&#44192;&#45796; &#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236;&#44032; &#50732; &#46412;&#44620;&#51648; &#44536;&#47484; &#47672;&#47932;&#44172; &#54616;&#44256;&#51088; &#54624;&#52236;&#46972;&#46020; &#45348;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060;&#45264; &#54616;&#49888; &#44163;&#51060;&#47084;&#46972; </span></span><span class="verse v24" data-usfm="JHN.21.24"><span class="label">24</span><span class="content">&#51060;&#51068;&#51012; &#51613;&#44144;&#54616;&#44256; &#51060; &#51068;&#51012; &#44592;&#47197;&#54620; &#51228;&#51088;&#44032; &#51060; &#49324;&#46988;&#51060;&#46972; &#50864;&#47532;&#45716; &#44536;&#51032; &#51613;&#44144;&#44032; &#52280;&#51064;&#51460; &#50500;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="JHN.21.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#51032; &#54665;&#54616;&#49888; &#51068;&#51060; &#51060; &#50808;&#50640;&#46020; &#47566;&#51004;&#45768; &#47564;&#51068; &#45233;&#45233;&#51060; &#44592;&#47197;&#46108;&#45796;&#47732; &#51060; &#49464;&#49345;&#51060;&#46972;&#46020; &#51060; &#44592;&#47197;&#46108; &#52293;&#51012; &#46160;&#44592;&#50640; &#48512;&#51313;&#54624;&#51460; &#50500;&#45432;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
