<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch3" data-usfm="JHN.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.3.1"><span class="label">1</span><span class="content">&#48148;&#47532;&#49352;&#51064; &#51473;&#50640; &#45768;&#44256;&#45936;&#47784;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#50976;&#45824;&#51064;&#51032; &#44288;&#50896;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="JHN.3.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#48164;&#50640; &#50696;&#49688;&#44760; &#50752;&#49436; &#44032;&#47196;&#46104; &#46989;&#48708;&#50668; &#50864;&#47532;&#44032; &#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#50724;&#49888; &#49440;&#49373;&#51064;&#51460; &#50500;&#45208;&#51060;&#45796; &#54616;&#45208;&#45784;&#51060; &#54632;&#44760; &#54616;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#47732; &#45817;&#49888;&#51032; &#54665;&#54616;&#49884;&#45716; &#51060; &#54364;&#51201;&#51012; &#50500;&#47924;&#46972;&#46020; &#54624; &#49688; &#50630;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JHN.3.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#49324;&#46988;&#51060; &#44144;&#46317;&#45208;&#51648; &#50500;&#45768;&#54616;&#47732; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#48380;&#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JHN.3.4"><span class="label">4</span><span class="content">&#45768;&#44256;&#45936;&#47784;&#44032; &#44032;&#47196;&#46104; &#49324;&#46988;&#51060; &#45721;&#51004;&#47732; &#50612;&#46523;&#44172; &#45216; &#49688; &#51080;&#49341;&#45208;&#51060;&#44620; &#46160;&#48264;&#51704; &#47784;&#53468;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#45216; &#49688; &#51080;&#49341;&#45208;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="JHN.3.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#49324;&#46988;&#51060; &#47932;&#44284; &#49457;&#47161;&#51004;&#47196; &#45208;&#51648; &#50500;&#45768;&#54616;&#47732; &#54616;&#45208;&#45784; &#45208;&#46972;&#50640; &#46308;&#50612;&#44040; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JHN.3.6"><span class="label">6</span><span class="content">&#50977;&#51004;&#47196; &#45212; &#44163;&#51008; &#50977;&#51060;&#50836; &#49457;&#47161;&#51004;&#47196; &#45212; &#44163;&#51008; &#50689;&#51060;&#45768; </span></span><span class="verse v7" data-usfm="JHN.3.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#44144;&#46317;&#45208;&#50556; &#54616;&#44192;&#45796; &#54616;&#45716; &#47568;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#51648; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="JHN.3.8"><span class="label">8</span><span class="content">&#48148;&#46988;&#51060; &#51076;&#51032;&#47196; &#48520;&#47588; &#45348;&#44032; &#44536; &#49548;&#47532;&#47484; &#46308;&#50612;&#46020; &#50612;&#46356;&#49436; &#50724;&#47728; &#50612;&#46356;&#47196; &#44032;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#49457;&#47161;&#51004;&#47196; &#45212; &#49324;&#46988;&#51008; &#45796; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JHN.3.9"><span class="label">9</span><span class="content">&#45768;&#44256;&#45936;&#47784;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50612;&#52236; &#51060;&#47084;&#54620; &#51068;&#51060; &#51080;&#51012; &#49688; &#51080;&#45208;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="JHN.3.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#49440;&#49373;&#51004;&#47196;&#49436; &#51060;&#47084;&#54620; &#51068;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="JHN.3.11"><span class="label">11</span><span class="content">&#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45348;&#44172; &#51060;&#47476;&#45432;&#45768; &#50864;&#47532; &#50500;&#45716; &#44163;&#51012; &#47568;&#54616;&#44256; &#48376; &#44163;&#51012; &#51613;&#44144;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50864;&#47532; &#51613;&#44144;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="JHN.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#46405;&#51032; &#51068;&#51012; &#47568;&#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#54616;&#45720; &#51068;&#51012; &#47568;&#54616;&#47732; &#50612;&#46523;&#44172; &#48127;&#44192;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="JHN.3.13"><span class="label">13</span><span class="content">&#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; &#51088; &#44263; &#51064;&#51088; &#50808;&#50640;&#45716; &#54616;&#45720;&#50640; &#50732;&#46972;&#44036; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JHN.3.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#44032; &#44305;&#50556;&#50640;&#49436; &#48192;&#51012; &#46304;&#44163; &#44057;&#51060; &#51064;&#51088;&#46020; &#46308;&#47140;&#50556; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.3.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#51200;&#47484; &#48127;&#45716; &#51088;&#47560;&#45796; &#50689;&#49373;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JHN.3.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49464;&#49345;&#51012; &#51060;&#52376;&#47100; &#49324;&#46993;&#54616;&#49324; &#46021;&#49373;&#51088;&#47484; &#51452;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#47484; &#48127;&#45716; &#51088;&#47560;&#45796; &#47736;&#47581;&#52824; &#50506;&#44256; &#50689;&#49373;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.3.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#46308;&#51012; &#49464;&#49345;&#50640; &#48372;&#45236;&#49888; &#44163;&#51008; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#47140; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#49464;&#49345;&#51060; &#44396;&#50896;&#51012; &#48155;&#44172;&#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JHN.3.18"><span class="label">18</span><span class="content">&#51200;&#47484; &#48127;&#45716; &#51088;&#45716; &#49900;&#54032;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51060;&#50836; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#46021;&#49373;&#51088;&#51032; &#51060;&#47492;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#48268;&#50024; &#49900;&#54032;&#51012; &#48155;&#51008; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.3.19"><span class="label">19</span><span class="content">&#44536; &#51221;&#51396;&#45716; &#51060;&#44163;&#51060;&#45768; &#44263; &#48731;&#51060; &#49464;&#49345;&#50640; &#50772;&#51004;&#46104; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#54665;&#50948;&#44032; &#50501;&#54616;&#48064;&#47196; &#48731;&#48372;&#45796; &#50612;&#46160;&#50880;&#51012; &#45908; &#49324;&#46993;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JHN.3.20"><span class="label">20</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#47560;&#45796; &#48731;&#51012; &#48120;&#50892;&#54616;&#50668; &#48731;&#51004;&#47196; &#50724;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#54665;&#50948;&#44032; &#46300;&#47084;&#45216;&#44620; &#54632;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="JHN.3.21"><span class="label">21</span><span class="content">&#51652;&#47532;&#47484; &#51335;&#45716; &#51088;&#45716; &#48731;&#51004;&#47196; &#50724;&#45208;&#45768; &#51060;&#45716; &#44536; &#54665;&#50948;&#44032; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#54665;&#54620; &#44163;&#51076;&#51012; &#45208;&#53440;&#45236;&#47140; &#54632;&#51060;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JHN.3.22"><span class="label">22</span><span class="content">&#51060; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#44284; &#50976;&#45824; &#46405;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592; &#54632;&#44760; &#50976;&#54616;&#49884;&#47728; &#49464;&#47168;&#47484; &#51452;&#49884;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.3.23"><span class="label">23</span><span class="content">&#50836;&#54620;&#46020; &#49332;&#47128; &#44032;&#44620;&#50868; &#50528;&#45436;&#50640;&#49436; &#49464;&#47168;&#47484; &#51452;&#45768; &#44144;&#44592; &#47932;&#46308;&#51060; &#47566;&#51020;&#51060;&#46972; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#49464;&#47168;&#47484; &#48155;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.3.24"><span class="label">24</span><span class="content">&#50836;&#54620;&#51060; &#50500;&#51649; &#50725;&#50640; &#44039;&#55176;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="JHN.3.25"><span class="label">25</span><span class="content">&#51060;&#50640; &#50836;&#54620;&#51032; &#51228;&#51088; &#51473;&#50640;&#49436; &#54620; &#50976;&#45824;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#44208;&#47168;&#50640; &#45824;&#54616;&#50668; &#48320;&#47200;&#51060; &#46104;&#50632;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.3.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#44032; &#50836;&#54620;&#50640;&#44172; &#50752;&#49436; &#44032;&#47196;&#46104; &#46989;&#48708;&#50668; &#49440;&#49373;&#45784;&#44284; &#54632;&#44760; &#50836;&#45800;&#44053; &#51200;&#54200;&#50640; &#51080;&#45912; &#51088; &#44263; &#49440;&#49373;&#45784;&#51060; &#51613;&#44144;&#54616;&#49884;&#45912; &#51088;&#44032; &#49464;&#47168;&#47484; &#51452;&#47588; &#49324;&#46988;&#51060; &#45796; &#44536;&#50640;&#44172;&#47196; &#44032;&#45908;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="JHN.3.27"><span class="label">27</span><span class="content">&#50836;&#54620;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#51068; &#54616;&#45720;&#50640;&#49436; &#51452;&#49888;&#48148; &#50500;&#45768;&#47732; &#49324;&#46988;&#51060; &#50500;&#47924; &#44163;&#46020; &#48155;&#51012; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JHN.3.28"><span class="label">28</span><span class="content">&#45208;&#51032; &#47568;&#54620;&#48148; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#50836; &#44536;&#51032; &#50526;&#50640; &#48372;&#45236;&#49900;&#51012; &#48155;&#51008; &#51088;&#46972;&#44256; &#54620; &#44163;&#51012; &#51613;&#44144;&#54624; &#51088;&#45716; &#45320;&#55148;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JHN.3.29"><span class="label">29</span><span class="content">&#49888;&#48512;&#47484; &#52712;&#54616;&#45716; &#51088;&#45716; &#49888;&#46993;&#51060;&#45208; &#49436;&#49436; &#49888;&#46993;&#51032; &#51020;&#49457;&#51012; &#46307;&#45716; &#52828;&#44396;&#44032; &#53356;&#44172; &#44592;&#48848;&#54616;&#45208;&#45768; &#45208;&#45716; &#51060;&#47084;&#54620; &#44592;&#49256;&#51060; &#52649;&#47564;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="JHN.3.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#55141;&#54616;&#50668;&#50556; &#54616;&#44192;&#44256; &#45208;&#45716; &#49632;&#54616;&#50668;&#50556; &#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JHN.3.31"><span class="label">31</span><span class="content">&#50948;&#47196;&#48512;&#53552; &#50724;&#49884;&#45716; &#51060;&#45716; &#47564;&#47932; &#50948;&#50640; &#44228;&#49884;&#44256; &#46405;&#50640;&#49436; &#45212; &#51060;&#45716; &#46405;&#50640; &#49549;&#54616;&#50668; &#46405;&#50640; &#49549;&#54620; &#44163;&#51012; &#47568;&#54616;&#45712;&#45768;&#46972; &#54616;&#45720;&#47196;&#49436; &#50724;&#49884;&#45716; &#51060;&#45716; &#47564;&#47932; &#50948;&#50640; &#44228;&#49884;&#45208;&#45768; </span></span><span class="verse v32" data-usfm="JHN.3.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#44536; &#48372;&#44256; &#46308;&#51008; &#44163;&#51012; &#51613;&#44144;&#54616;&#46104; &#44536;&#51032; &#51613;&#44144;&#47484; &#48155;&#45716; &#51060;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v33" data-usfm="JHN.3.33"><span class="label">33</span><span class="content">&#44536;&#51032; &#51613;&#44144;&#47484; &#48155;&#45716; &#51060;&#45716; &#54616;&#45208;&#45784;&#51012; &#52280;&#46104;&#49884;&#45796; &#54616;&#50668; &#51064;&#52452;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="JHN.3.34"><span class="label">34</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#48372;&#45236;&#49888; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54616;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#49457;&#47161;&#51012; &#54620;&#47049; &#50630;&#51060; &#51452;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="JHN.3.35"><span class="label">35</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#50500;&#46308;&#51012; &#49324;&#46993;&#54616;&#49324; &#47564;&#47932;&#51012; &#45796; &#44536; &#49552;&#50640; &#51452;&#49512;&#51004;&#45768; </span></span><span class="verse v36" data-usfm="JHN.3.36"><span class="label">36</span><span class="content">&#50500;&#46308;&#51012; &#48127;&#45716; &#51088;&#45716; &#50689;&#49373;&#51060; &#51080;&#44256; &#50500;&#46308;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#50689;&#49373;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#46020;&#47532;&#50612; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#44032; &#44536; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
