<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch4" data-usfm="JHN.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.4.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#51032; &#51228;&#51088;&#47484; &#49340;&#44256; &#49464;&#47168;&#47484; &#51452;&#45716; &#44163;&#51060; &#50836;&#54620;&#48372;&#45796; &#47566;&#45796; &#54616;&#45716; &#47568;&#51012; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#46308;&#51008; &#51460;&#51012; &#51452;&#44760;&#49436; &#50500;&#49888;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="JHN.4.2"><span class="label">2</span><span class="content">(&#50696;&#49688;&#44760;&#49436; &#52828;&#55176; &#49464;&#47168;&#47484; &#51452;&#49888; &#44163;&#51060; &#50500;&#45768;&#50836; &#51228;&#51088;&#46308;&#51060; &#51456; &#44163;&#51060;&#46972;) </span></span><span class="verse v3" data-usfm="JHN.4.3"><span class="label">3</span><span class="content">&#50976;&#45824;&#47484; &#46496;&#45208;&#49324; &#45796;&#49884; &#44040;&#47540;&#47532;&#47196; &#44032;&#49892;&#49940; </span></span><span class="verse v4" data-usfm="JHN.4.4"><span class="label">4</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#47196; &#53685;&#54665;&#54616;&#50668;&#50556; &#54616;&#44192;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="JHN.4.5"><span class="label">5</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50640; &#51080;&#45716; &#49688;&#44032;&#46972; &#54616;&#45716; &#46041;&#45348;&#50640; &#51060;&#47476;&#49884;&#45768; &#50556;&#44273;&#51060; &#44536; &#50500;&#46308; &#50836;&#49481;&#50640;&#44172; &#51456; &#46405;&#51060; &#44032;&#44637;&#44256; </span></span><span class="verse v6" data-usfm="JHN.4.6"><span class="label">6</span><span class="content">&#44144;&#44592; &#46608; &#50556;&#44273;&#51032; &#50864;&#47932;&#51060; &#51080;&#45908;&#46972; &#50696;&#49688;&#44760;&#49436; &#54665;&#47196;&#50640; &#44260;&#54616;&#50668; &#50864;&#47932; &#44225;&#50640; &#44536;&#45824;&#47196; &#50505;&#51004;&#49884;&#45768; &#46412;&#44032; &#51228; &#50977;&#49884;&#52196; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JHN.4.7"><span class="label">7</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#50668;&#51088; &#54616;&#45208;&#44032; &#47932;&#51012; &#44600;&#47084; &#50772;&#51004;&#47588; &#50696;&#49688;&#44760;&#49436; &#47932;&#51012; &#51328; &#45804;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v8" data-usfm="JHN.4.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#51228;&#51088;&#46308;&#51060; &#47673;&#51012;&#44163;&#51012; &#49324;&#47084; &#46041;&#45348;&#50640; &#46308;&#50612;&#44052;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v9" data-usfm="JHN.4.9"><span class="label">9</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51008; &#50976;&#45824;&#51064;&#51004;&#47196;&#49436; &#50612;&#52236;&#54616;&#50668; &#49324;&#47560;&#47532;&#50500; &#50668;&#51088; &#45208;&#50640;&#44172; &#47932;&#51012; &#45804;&#46972; &#54616;&#45208;&#51060;&#44620; &#54616;&#45768; &#51060;&#45716; &#50976;&#45824;&#51064;&#51060; &#49324;&#47560;&#47532;&#50500;&#51064;&#44284; &#49345;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v10" data-usfm="JHN.4.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#44284; &#46608; &#45348;&#44172; &#47932;&#51328; &#45804;&#46972; &#54616;&#45716; &#51060;&#44032; &#45572;&#44396;&#51064;&#51460; &#50508;&#50520;&#45908;&#47732; &#45348;&#44032; &#44536;&#50640;&#44172; &#44396;&#54616;&#50688;&#51012; &#44163;&#51060;&#50836; &#44536;&#44032; &#49373;&#49688;&#47484; &#45348;&#44172; &#51452;&#50632;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JHN.4.11"><span class="label">11</span><span class="content">&#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#47932; &#44600;&#51012; &#44536;&#47495;&#46020; &#50630;&#44256; &#51060; &#50864;&#47932;&#51008; &#44618;&#51008;&#45936; &#50612;&#46356;&#49436; &#51060; &#49373;&#49688;&#47484; &#50619;&#44192;&#49341;&#45208;&#51060;&#44620; </span></span><span class="verse v12" data-usfm="JHN.4.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#51312;&#49345; &#50556;&#44273;&#51060; &#51060; &#50864;&#47932;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#50632;&#44256; &#46608; &#50668;&#44592;&#49436; &#51088;&#44592;&#50752; &#51088;&#44592; &#50500;&#46308;&#46308;&#44284; &#51664;&#49849;&#51060; &#45796; &#47673;&#50632;&#51004;&#45768; &#45817;&#49888;&#51060; &#50556;&#44273;&#48372;&#45796; &#45908; &#53356;&#45768;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="JHN.4.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#51060; &#47932;&#51012; &#47673;&#45716; &#51088;&#47560;&#45796; &#45796;&#49884; &#47785;&#47560;&#47476;&#47140;&#45768;&#50752; </span></span><span class="verse v14" data-usfm="JHN.4.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51452;&#45716; &#47932;&#51012; &#47673;&#45716; &#51088;&#45716; &#50689;&#50896;&#55176; &#47785;&#47560;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#45208;&#51032; &#51452;&#45716; &#47932;&#51008; &#44536; &#49549;&#50640;&#49436; &#50689;&#49373;&#54616;&#46020;&#47197; &#49567;&#50500;&#45208;&#45716; &#49368;&#47932;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JHN.4.15"><span class="label">15</span><span class="content">&#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#51060;&#47088; &#47932;&#51012; &#45236;&#44172; &#51452;&#49324; &#47785;&#47560;&#47476;&#51648;&#46020; &#50506;&#44256; &#46608; &#50668;&#44592; &#47932; &#44600;&#47084; &#50724;&#51648;&#46020; &#50506;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v16" data-usfm="JHN.4.16"><span class="label">16</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#44032;&#49436; &#45348; &#45224;&#54200;&#51012; &#48520;&#47084; &#50724;&#46972; </span></span><span class="verse v17" data-usfm="JHN.4.17"><span class="label">17</span><span class="content">&#50668;&#51088;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#45224;&#54200;&#51060; &#50630;&#45208;&#51060;&#45796; &#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#45224;&#54200;&#51060; &#50630;&#45796; &#54616;&#45716; &#47568;&#51060; &#50739;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="JHN.4.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#45224;&#54200; &#45796;&#49455;&#51060; &#51080;&#50632;&#51004;&#45208; &#51648;&#44552; &#51080;&#45716; &#51088;&#45716; &#45348; &#45224;&#54200;&#51060; &#50500;&#45768;&#45768; &#45348; &#47568;&#51060; &#52280;&#46104;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="JHN.4.19"><span class="label">19</span><span class="content">&#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236;&#44032; &#48372;&#45768; &#49440;&#51648;&#51088;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JHN.4.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#51060; &#49328;&#50640;&#49436; &#50696;&#48176;&#54616;&#50688;&#45716;&#45936; &#45817;&#49888;&#46308;&#51032; &#47568;&#51008; &#50696;&#48176;&#54624; &#44275;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45796; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JHN.4.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50668;&#51088;&#50668; &#45236; &#47568;&#51012; &#48127;&#51004;&#46972; &#51060; &#49328;&#50640;&#49436;&#46020; &#47568;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#46020; &#47568;&#44256; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#44760; &#50696;&#48176;&#54624; &#46412;&#44032; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="JHN.4.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#50696;&#48176;&#54616;&#44256; &#50864;&#47532;&#45716; &#50500;&#45716; &#44163;&#51012; &#50696;&#48176;&#54616;&#45432;&#45768; &#51060;&#45716; &#44396;&#50896;&#51060; &#50976;&#45824;&#51064;&#50640;&#44172;&#49436; &#45224;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JHN.4.23"><span class="label">23</span><span class="content">&#50500;&#48260;&#51648;&#44760; &#52280;&#51004;&#47196; &#50696;&#48176;&#54616;&#45716; &#51088;&#46308;&#51008; &#49888;&#47161;&#44284; &#51652;&#51221;&#51004;&#47196; &#50696;&#48176;&#54624; &#46412;&#44032; &#50724;&#45208;&#45768; &#44263; &#51060;&#46412;&#46972; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51060;&#47111;&#44172; &#51088;&#44592;&#50640;&#44172; &#50696;&#48176;&#54616;&#45716; &#51088;&#46308;&#51012; &#52286;&#51004;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JHN.4.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50689;&#51060;&#49884;&#45768; &#50696;&#48176;&#54616;&#45716; &#51088;&#44032; &#49888;&#47161;&#44284; &#51652;&#51221;&#51004;&#47196; &#50696;&#48176;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JHN.4.25"><span class="label">25</span><span class="content">&#50668;&#51088;&#44032; &#44032;&#47196;&#46104; &#47700;&#49884;&#50556; &#44263; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#45716; &#51060;&#44032; &#50724;&#49892; &#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#45768; &#44536;&#44032; &#50724;&#49884;&#47732; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="JHN.4.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45348;&#44172; &#47568;&#54616;&#45716; &#45236;&#44032; &#44536;&#47196;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JHN.4.27"><span class="label">27</span><span class="content">&#51060; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#46028;&#50500;&#50752;&#49436; &#50696;&#49688;&#44760;&#49436; &#50668;&#51088;&#50752; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#51012; &#51060;&#49345;&#55176; &#50668;&#44220;&#51004;&#45208; &#47924;&#50631;&#51012; &#44396;&#54616;&#49884;&#45208;&#51060;&#44620; &#50612;&#52236;&#54616;&#50668; &#51200;&#50752; &#47568;&#50432;&#54616;&#49884;&#45208;&#51060;&#44620; &#47931;&#45716; &#51060;&#44032; &#50630;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.4.28"><span class="label">28</span><span class="content">&#50668;&#51088;&#44032; &#47932;&#46041;&#51060;&#47484; &#48260;&#47140;&#46160;&#44256; &#46041;&#45348;&#50640; &#46308;&#50612;&#44032;&#49436; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; </span></span><span class="verse v29" data-usfm="JHN.4.29"><span class="label">29</span><span class="content">&#45208;&#51032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#45236;&#44172; &#47568;&#54620; &#49324;&#46988;&#51012; &#50752; &#48372;&#46972; &#51060;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#45264; &#54616;&#45768; </span></span><span class="verse v30" data-usfm="JHN.4.30"><span class="label">30</span><span class="content">&#51200;&#55148;&#44032; &#46041;&#45348;&#50640;&#49436; &#45208;&#50752; &#50696;&#49688;&#44760;&#47196; &#50724;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JHN.4.31"><span class="label">31</span><span class="content">&#44536; &#49324;&#51060;&#50640; &#51228;&#51088;&#46308;&#51060; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; &#46989;&#48708;&#50668; &#51105;&#49688;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.4.32"><span class="label">32</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45236;&#44172;&#45716; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#47673;&#51012; &#50577;&#49885;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="JHN.4.33"><span class="label">33</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49436;&#47196; &#47568;&#54616;&#46104; &#45572;&#44032; &#51105;&#49688;&#49892; &#44163;&#51012; &#44054;&#45796; &#46300;&#47160;&#45716;&#44032; &#54620;&#45824; </span></span><span class="verse v34" data-usfm="JHN.4.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45208;&#51032; &#50577;&#49885;&#51008; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#51032; &#46907;&#51012; &#54665;&#54616;&#47728; &#44536;&#51032; &#51068;&#51012; &#50728;&#51204;&#55176; &#51060;&#47336;&#45716; &#51060;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="JHN.4.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#45321;&#45804;&#51060; &#51648;&#45208;&#50556; &#52628;&#49688;&#54624; &#46412;&#44032; &#51060;&#47476;&#44192;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45576;&#51012; &#46308;&#50612; &#48173;&#51012; &#48372;&#46972; &#55148;&#50612;&#51256; &#52628;&#49688;&#54616;&#44172; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v36" data-usfm="JHN.4.36"><span class="label">36</span><span class="content">&#44144;&#46160;&#45716; &#51088;&#44032; &#51060;&#48120; &#49327;&#46020; &#48155;&#44256; &#50689;&#49373;&#50640; &#51060;&#47476;&#45716; &#50676;&#47588;&#47484; &#47784;&#51004;&#45208;&#45768; &#51060;&#45716; &#49100;&#47532;&#45716; &#51088;&#50752; &#44144;&#46160;&#45716; &#51088;&#44032; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JHN.4.37"><span class="label">37</span><span class="content">&#44536;&#47088;&#51593; &#54620; &#49324;&#46988;&#51060; &#49900;&#44256; &#45796;&#47480; &#49324;&#46988;&#51060; &#44144;&#46164;&#45796; &#54616;&#45716; &#47568;&#51060; &#50739;&#46020;&#45796; </span></span><span class="verse v38" data-usfm="JHN.4.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47196; &#45432;&#47141;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#44144;&#46160;&#47084; &#48372;&#45236;&#50632;&#45432;&#45768; &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#45432;&#47141;&#54616;&#50688;&#44256; &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#45432;&#47141;&#54620; &#44163;&#50640; &#52280;&#50696;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="JHN.4.39"><span class="label">39</span><span class="content">&#50668;&#51088;&#51032; &#47568;&#51060; &#44536;&#44032; &#45208;&#51032; &#54665;&#54620; &#47784;&#46304; &#44163;&#51012; &#45236;&#44172; &#47568;&#54616;&#50688;&#45796; &#51613;&#44144;&#54616;&#48064;&#47196; &#44536; &#46041;&#45348; &#51473;&#50640; &#47566;&#51008; &#49324;&#47560;&#47532;&#50500;&#51064;&#51060; &#50696;&#49688;&#47484; &#48127;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.4.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.4.40"><span class="label">40</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#51064;&#46308;&#51060; &#50696;&#49688;&#44760; &#50752;&#49436; &#51088;&#44592;&#46308;&#44284; &#54632;&#44760; &#50976;&#54616;&#44592;&#47484; &#52397;&#54616;&#45768; &#44144;&#44592;&#49436; &#51060;&#53952;&#51012; &#50976;&#54616;&#49884;&#47588; </span></span><span class="verse v41" data-usfm="JHN.4.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#51032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#48127;&#45716; &#51088;&#44032; &#45908;&#50865; &#47566;&#50500; </span></span><span class="verse v42" data-usfm="JHN.4.42"><span class="label">42</span><span class="content">&#44536; &#50668;&#51088;&#50640;&#44172; &#47568;&#54616;&#46104; &#51060;&#51228; &#50864;&#47532;&#44032; &#48127;&#45716; &#44163;&#51008; &#45348; &#47568;&#51012; &#51064;&#54632;&#51060; &#50500;&#45768;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#52828;&#55176; &#46307;&#44256; &#44536;&#44032; &#52280;&#51004;&#47196; &#49464;&#49345;&#51032; &#44396;&#51452;&#49888;&#51460; &#50510;&#51060;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v43" data-usfm="JHN.4.43"><span class="label">43</span><span class="content">&#51060;&#53952;&#51060; &#51648;&#45208;&#47588; &#50696;&#49688;&#44760;&#49436; &#44144;&#44592;&#47484; &#46496;&#45208; &#44040;&#47540;&#47532;&#47196; &#44032;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.4.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.4.44"><span class="label">44</span><span class="content">&#52828;&#55176; &#51613;&#44144;&#54616;&#49884;&#44592;&#47484; &#49440;&#51648;&#51088;&#44032; &#44256;&#54693;&#50640;&#49436;&#45716; &#45458;&#51076;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796; &#54616;&#49884;&#44256; </span></span><span class="verse v45" data-usfm="JHN.4.45"><span class="label">45</span><span class="content">&#44040;&#47540;&#47532;&#50640; &#51060;&#47476;&#49884;&#47588; &#44040;&#47540;&#47532;&#51064;&#46308;&#51060; &#44536;&#47484; &#50689;&#51217;&#54616;&#45768; &#51060;&#45716; &#51088;&#44592;&#46308;&#46020; &#47749;&#51208;&#50640; &#44052;&#45796;&#44032; &#50696;&#49688;&#44760;&#49436; &#47749;&#51208; &#51473; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#48372;&#50520;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v46" data-usfm="JHN.4.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45796;&#49884; &#44040;&#47540;&#47532; &#44032;&#45208;&#50640; &#51060;&#47476;&#49884;&#45768; &#51204;&#50640; &#47932;&#47196; &#54252;&#46020;&#51452;&#47484; &#47564;&#46300;&#49888; &#44275;&#51060;&#46972; &#50773;&#51032; &#49888;&#54616;&#44032; &#51080;&#50612; &#44536; &#50500;&#46308;&#51060; &#44032;&#48260;&#45208;&#50880;&#50640;&#49436; &#48337;&#46308;&#50632;&#45908;&#45768; </span></span><span class="verse v47" data-usfm="JHN.4.47"><span class="label">47</span><span class="content">&#44536;&#44032; &#50696;&#49688;&#44760;&#49436; &#50976;&#45824;&#47196;&#48512;&#53552; &#44040;&#47540;&#47532;&#50640; &#50724;&#49900;&#51012; &#46307;&#44256; &#44032;&#49436; &#52397;&#54616;&#46104; &#45236;&#47140;&#50724;&#49492;&#49436; &#45236; &#50500;&#46308;&#51032; &#48337;&#51012; &#44256;&#52432;&#51452;&#49548;&#49436; &#54616;&#45768; &#51200;&#44032; &#44144;&#51032; &#51453;&#44172; &#46104;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v48" data-usfm="JHN.4.48"><span class="label">48</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#54364;&#51201;&#44284; &#44592;&#49324;&#47484; &#48372;&#51648; &#47803;&#54616;&#47732; &#46020;&#47924;&#51648; &#48127;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v49" data-usfm="JHN.4.49"><span class="label">49</span><span class="content">&#49888;&#54616;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#45236; &#50500;&#51060;&#44032; &#51453;&#44592; &#51204;&#50640; &#45236;&#47140;&#50724;&#49548;&#49436; </span></span><span class="verse v50" data-usfm="JHN.4.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#46972; &#45348; &#50500;&#46308;&#51060; &#49332;&#50520;&#45796; &#54616;&#49888;&#45824; &#44536; &#49324;&#46988;&#51060; &#50696;&#49688;&#51032; &#54616;&#49888; &#47568;&#50432;&#51012; &#48127;&#44256; &#44032;&#45908;&#45768; </span></span><span class="verse v51" data-usfm="JHN.4.51"><span class="label">51</span><span class="content">&#45236;&#47140;&#44032;&#45716; &#44600;&#50640;&#49436; &#44536; &#51333;&#46308;&#51060; &#50724;&#45796;&#44032; &#47564;&#45208;&#49436; &#50500;&#51060;&#44032; &#49332;&#50520;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v52" data-usfm="JHN.4.52"><span class="label">52</span><span class="content">&#44536; &#45227;&#44592; &#49884;&#51089;&#54620; &#46412;&#47484; &#47932;&#51008;&#51593; &#50612;&#51228; &#51228; &#52832;&#49884;&#50640; &#50676;&#44592;&#44032; &#46504;&#50612;&#51276;&#45208;&#51060;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v53" data-usfm="JHN.4.53"><span class="label">53</span><span class="content">&#50500;&#48708;&#44032; &#50696;&#49688;&#44760;&#49436; &#45348; &#50500;&#46308;&#51060; &#49332;&#50520;&#45796; &#47568;&#50432;&#54616;&#49888; &#44536; &#46412;&#51064;&#51460; &#50508;&#44256; &#51088;&#44592;&#50752; &#44536; &#50728; &#51665;&#51060; &#45796; &#48127;&#51004;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="JHN.4.54"><span class="label">54</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#44760;&#49436; &#50976;&#45824;&#50640;&#49436; &#44040;&#47540;&#47532;&#47196; &#50724;&#49888; &#54980; &#54665;&#54616;&#49888; &#46160; &#48264;&#51704; &#54364;&#51201;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
