<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch6" data-usfm="JHN.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.6.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532; &#48148;&#45796; &#44263; &#46356;&#48288;&#47028; &#48148;&#45796; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#49884;&#47588; </span></span><span class="verse v2" data-usfm="JHN.6.2"><span class="label">2</span><span class="content">&#53360; &#47924;&#47532;&#44032; &#46384;&#47476;&#45768; &#51060;&#45716; &#48337;&#51064;&#46308;&#50640;&#44172; &#54665;&#54616;&#49884;&#45716; &#54364;&#51201;&#51012; &#48388;&#51060;&#47084;&#46972; </span></span><span class="verse v3" data-usfm="JHN.6.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49328;&#50640; &#50724;&#47476;&#49324; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44144;&#44592; &#50505;&#51004;&#49884;&#45768; </span></span><span class="verse v4" data-usfm="JHN.6.4"><span class="label">4</span><span class="content">&#47560;&#52840; &#50976;&#45824;&#51064;&#51032; &#47749;&#51208;&#51064; &#50976;&#50900;&#51208;&#51060; &#44032;&#44620;&#50868;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="JHN.6.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45576;&#51012; &#46308;&#50612; &#53360; &#47924;&#47532;&#44032; &#51088;&#44592;&#50640;&#44172;&#47196; &#50724;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#48716;&#47549;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50864;&#47532;&#44032; &#50612;&#46356;&#49436; &#46497;&#51012; &#49324;&#49436; &#51060; &#49324;&#46988;&#46308;&#47196; &#47673;&#44172; &#54616;&#44192;&#45712;&#45264; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.6.6"><span class="label">6</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49900;&#51008; &#52828;&#55176; &#50612;&#46523;&#44172; &#54616;&#49892; &#44163;&#51012; &#50500;&#49884;&#44256; &#48716;&#47549;&#51012; &#49884;&#54744;&#53076;&#51088; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="JHN.6.7"><span class="label">7</span><span class="content">&#48716;&#47549;&#51060; &#45824;&#45813;&#54616;&#46104; &#44033; &#49324;&#46988;&#51004;&#47196; &#51312;&#44552;&#50473; &#48155;&#44172; &#54624;&#52236;&#46972;&#46020; &#51060;&#48177; &#45936;&#45208;&#47532;&#50728;&#51032; &#46497;&#51060; &#48512;&#51313;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JHN.6.8"><span class="label">8</span><span class="content">&#51228;&#51088; &#51473; &#54616;&#45208; &#44263; &#49884;&#47788; &#48288;&#46300;&#47196;&#51032; &#54805;&#51228; &#50504;&#46300;&#47112;&#44032; &#50696;&#49688;&#44760; &#50668;&#51676;&#50724;&#46104; </span></span><span class="verse v9" data-usfm="JHN.6.9"><span class="label">9</span><span class="content">&#50668;&#44592; &#54620; &#50500;&#51060;&#44032; &#51080;&#50612; &#48372;&#47532;&#46497; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#44032;&#51276;&#45208;&#51060;&#45796; &#44536;&#47084;&#45208; &#44536;&#44163;&#51060; &#51060; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#50620;&#47560;&#45208; &#46104;&#44192;&#49341;&#45208;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="JHN.6.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#49324;&#46988;&#46308;&#47196; &#50505;&#44172; &#54616;&#46972; &#54616;&#49888;&#45824; &#44536; &#44275;&#50640; &#51092;&#46356;&#44032; &#47566;&#51008;&#51648;&#46972; &#49324;&#46988;&#46308;&#51060; &#50505;&#51004;&#45768; &#49688;&#54952;&#44032; &#50724;&#52380;&#52196; &#46104;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="JHN.6.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#46497;&#51012; &#44032;&#51256; &#52629;&#49324;&#54616;&#49888; &#54980;&#50640; &#50505;&#51008; &#51088;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#49884;&#44256; &#44256;&#44592;&#46020; &#44536;&#47111;&#44172; &#51200;&#55148;&#51032; &#50896;&#45824;&#47196; &#51452;&#49884;&#45796; </span></span><span class="verse v12" data-usfm="JHN.6.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#44032; &#48176;&#48512;&#47480; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45224;&#51008; &#51312;&#44033;&#51012; &#44144;&#46160;&#44256; &#48260;&#47532;&#45716; &#44163;&#51060; &#50630;&#44172; &#54616;&#46972; &#54616;&#49884;&#48064;&#47196; </span></span><span class="verse v13" data-usfm="JHN.6.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#44144;&#46160;&#45768; &#48372;&#47532;&#46497; &#45796;&#49455; &#44060;&#47196; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033;&#51060; &#50676; &#46160; &#48148;&#44396;&#45768;&#50640; &#52284;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JHN.6.14"><span class="label">14</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#51032; &#54665;&#54616;&#49888; &#51060; &#54364;&#51201;&#51012; &#48372;&#44256; &#47568;&#54616;&#46104; &#51060;&#45716; &#52280;&#51004;&#47196; &#49464;&#49345;&#50640; &#50724;&#49892; &#44536; &#49440;&#51648;&#51088;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="JHN.6.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#44760;&#49436; &#51200;&#55148;&#44032; &#50752;&#49436; &#51088;&#44592;&#47484; &#50613;&#51648;&#47196; &#51105;&#50500; &#51076;&#44552; &#49340;&#51004;&#47140;&#45716; &#51460;&#51012; &#50500;&#49884;&#44256; &#45796;&#49884; &#54844;&#51088; &#49328;&#51004;&#47196; &#46496;&#45208; &#44032;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.6.16"><span class="label">16</span><span class="content">&#51200;&#47932;&#47588; &#51228;&#51088;&#46308;&#51060; &#48148;&#45796;&#50640; &#45236;&#47140;&#44032;&#49436; </span></span><span class="verse v17" data-usfm="JHN.6.17"><span class="label">17</span><span class="content">&#48176;&#47484; &#53440;&#44256; &#48148;&#45796;&#47484; &#44148;&#45320; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#44032;&#45716;&#45936; &#51060;&#48120; &#50612;&#46160;&#50912;&#44256; &#50696;&#49688;&#45716; &#50500;&#51649; &#51200;&#55148;&#50640;&#44172; &#50724;&#49884;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="JHN.6.18"><span class="label">18</span><span class="content">&#53360; &#48148;&#46988;&#51060; &#48520;&#50612; &#54028;&#46020;&#44032; &#51068;&#50612;&#45208;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="JHN.6.19"><span class="label">19</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#45432;&#47484; &#51200;&#50612; &#49901;&#50668;&#47532;&#52196; &#44032;&#45796;&#44032; &#50696;&#49688;&#44760;&#49436; &#48148;&#45796; &#50948;&#47196; &#44152;&#50612; &#48176;&#50640; &#44032;&#44620;&#51060; &#50724;&#49900;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#44144;&#45720; </span></span><span class="verse v20" data-usfm="JHN.6.20"><span class="label">20</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45236;&#45768; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v21" data-usfm="JHN.6.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#44592;&#48848;&#49436; &#48176;&#47196; &#50689;&#51217;&#54616;&#45768; &#48176;&#45716; &#44263; &#51200;&#55148;&#51032; &#44032;&#47140;&#45912; &#46405;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="JHN.6.22"><span class="label">22</span><span class="content">&#51060;&#53951;&#45216; &#48148;&#45796; &#44148;&#45320;&#54200;&#50640; &#49456;&#45716; &#47924;&#47532;&#44032; &#48176; &#54620;&#52377; &#48150;&#50640; &#45796;&#47480; &#48176;&#44032; &#44144;&#44592; &#50630;&#45716; &#44163;&#44284; &#46608; &#50612;&#51228; &#50696;&#49688;&#44760;&#49436; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44536; &#48176;&#50640; &#50724;&#47476;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#51228;&#51088;&#46308;&#47564; &#44032;&#45716; &#44163;&#51012; &#48372;&#50520;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.6.23"><span class="label">23</span><span class="content">(&#44536;&#47084;&#45208; &#46356;&#48288;&#47028;&#50640;&#49436; &#48176;&#46308;&#51060; &#51452;&#51032; &#52629;&#49324;&#54616;&#49888; &#54980; &#50668;&#47103;&#51060; &#46497; &#47673;&#45912; &#44536; &#44275;&#50640; &#44032;&#44620;&#51060; &#50772;&#45908;&#46972;) </span></span><span class="verse v24" data-usfm="JHN.6.24"><span class="label">24</span><span class="content">&#47924;&#47532;&#44032; &#44144;&#44592; &#50696;&#49688;&#46020; &#50630;&#51004;&#49884;&#44256; &#51228;&#51088;&#46308;&#46020; &#50630;&#51020;&#51012; &#48372;&#44256; &#44263; &#48176;&#46308;&#51012; &#53440;&#44256; &#50696;&#49688;&#47484; &#52286;&#51004;&#47084; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#44032;&#49436; </span></span><span class="verse v25" data-usfm="JHN.6.25"><span class="label">25</span><span class="content">&#48148;&#45796; &#44148;&#45320;&#54200;&#50640;&#49436; &#47564;&#45208; &#46989;&#48708;&#50668; &#50612;&#45712; &#46412;&#50640; &#50668;&#44592; &#50724;&#49512;&#45208;&#51060;&#44620; &#54616;&#45768; </span></span><span class="verse v26" data-usfm="JHN.6.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#45716; &#44163;&#51008; &#54364;&#51201;&#51012; &#48376; &#44620;&#45805;&#51060; &#50500;&#45768;&#50836; &#46497;&#51012; &#47673;&#44256; &#48176;&#48512;&#47480; &#44620;&#45805;&#51060;&#47196;&#45796; </span></span><span class="verse v27" data-usfm="JHN.6.27"><span class="label">27</span><span class="content">&#50025;&#45716; &#50577;&#49885;&#51012; &#50948;&#54616;&#50668; &#51068;&#54616;&#51648; &#47568;&#44256; &#50689;&#49373;&#54616;&#46020;&#47197; &#51080;&#45716; &#50577;&#49885;&#51012; &#50948;&#54616;&#50668; &#54616;&#46972; &#51060; &#50577;&#49885;&#51008; &#51064;&#51088;&#44032; &#45320;&#55148;&#50640;&#44172; &#51452;&#47532;&#45768; &#51064;&#51088;&#45716; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51032; &#51064;&#52824;&#49888; &#51088;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JHN.6.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#44032; &#47931;&#46104; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v29" data-usfm="JHN.6.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#54616;&#45208;&#45784;&#51032; &#48372;&#45236;&#49888; &#51088;&#47484; &#48127;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#51068;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v30" data-usfm="JHN.6.30"><span class="label">30</span><span class="content">&#51200;&#55148;&#44032; &#47931;&#46104; &#44536;&#47084;&#47732; &#50864;&#47532;&#47196; &#48372;&#44256; &#45817;&#49888;&#51012; &#48127;&#44172; &#54665;&#54616;&#49884;&#45716; &#54364;&#51201;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620;, &#54616;&#49884;&#45716; &#51068;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v31" data-usfm="JHN.6.31"><span class="label">31</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#54616;&#45720;&#50640;&#49436; &#51200;&#55148;&#50640;&#44172; &#46497;&#51012; &#51452;&#50612; &#47673;&#44172; &#54616;&#50688;&#45796; &#54632;&#44284; &#44057;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#47564;&#45208;&#47484; &#47673;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v32" data-usfm="JHN.6.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#54616;&#45720;&#50640;&#49436; &#45236;&#47536; &#46497;&#51008; &#47784;&#49464;&#44032; &#51456;&#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#45236; &#50500;&#48260;&#51648;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47536; &#52280; &#46497;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#45208;&#45768; </span></span><span class="verse v33" data-usfm="JHN.6.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46497;&#51008; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140; &#49464;&#49345;&#50640;&#44172; &#49373;&#47749;&#51012; &#51452;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="JHN.6.34"><span class="label">34</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#51060; &#46497;&#51012; &#54637;&#49345; &#50864;&#47532;&#50640;&#44172; &#51452;&#49548;&#49436; </span></span><span class="verse v35" data-usfm="JHN.6.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#44263; &#49373;&#47749;&#51032; &#46497;&#51060;&#45768; &#45236;&#44172; &#50724;&#45716; &#51088;&#45716; &#44208;&#53076; &#51452;&#47532;&#51648; &#50500;&#45768;&#54624; &#53552;&#51060;&#50836; &#45208;&#47484; &#48127;&#45716; &#51088;&#45716; &#50689;&#50896;&#55176; &#47785;&#47560;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="JHN.6.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#45908;&#47084; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45208;&#47484; &#48372;&#44256;&#46020; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JHN.6.37"><span class="label">37</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49884;&#45716; &#51088;&#45716; &#45796; &#45236;&#44172;&#47196; &#50732; &#44163;&#51060;&#50836; &#45236;&#44172; &#50724;&#45716; &#51088;&#45716; &#45236;&#44032; &#44208;&#53076; &#45236;&#50612; &#51923;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="JHN.6.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140; &#50728; &#44163;&#51008; &#45236; &#46907;&#51012; &#54665;&#54616;&#47140; &#54632;&#51060; &#50500;&#45768;&#50836; </span></span><span class="verse v39" data-usfm="JHN.6.39"><span class="label">39</span><span class="content">&#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#51032; &#46907;&#51012; &#54665;&#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#51032; &#46907;&#51008; &#45236;&#44172; &#51452;&#49888; &#51088; &#51473;&#50640; &#45236;&#44032; &#54616;&#45208;&#46020; &#51075;&#50612;&#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#47560;&#51648;&#47561; &#45216;&#50640; &#45796;&#49884; &#49332;&#47532;&#45716; &#51060;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="JHN.6.40"><span class="label">40</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#51032; &#46907;&#51008; &#50500;&#46308;&#51012; &#48372;&#44256; &#48127;&#45716; &#51088;&#47560;&#45796; &#50689;&#49373;&#51012; &#50619;&#45716; &#51060;&#44163;&#51060;&#45768; &#47560;&#51648;&#47561; &#45216;&#50640; &#45236;&#44032; &#51060;&#47484; &#45796;&#49884; &#49332;&#47532;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="JHN.6.41"><span class="label">41</span><span class="content">&#51088;&#44592;&#44032; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50728; &#46497;&#51060;&#46972; &#54616;&#49884;&#48064;&#47196; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#44760; &#45824;&#54616;&#50668; &#49688;&#44400;&#44144;&#47140; </span></span><span class="verse v42" data-usfm="JHN.6.42"><span class="label">42</span><span class="content">&#44032;&#47196;&#46104; &#51060;&#45716; &#50836;&#49481;&#51032; &#50500;&#46308; &#50696;&#49688;&#44032; &#50500;&#45768;&#45264; &#44536; &#48512;&#47784;&#47484; &#50864;&#47532;&#44032; &#50500;&#45716;&#45936; &#51228;&#44032; &#51648;&#44552; &#50612;&#52236;&#54616;&#50668; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50772;&#45796; &#54616;&#45712;&#45264; </span></span><span class="verse v43" data-usfm="JHN.6.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#49436;&#47196; &#49688;&#44400;&#44144;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v44" data-usfm="JHN.6.44"><span class="label">44</span><span class="content">&#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#51060;&#45132;&#51648; &#50500;&#45768;&#54616;&#47732; &#50500;&#47924;&#46972;&#46020; &#45236;&#44172; &#50732; &#49688; &#50630;&#51004;&#45768; &#50724;&#45716; &#44536;&#47484; &#45236;&#44032; &#47560;&#51648;&#47561; &#45216;&#50640; &#45796;&#49884; &#49332;&#47532;&#47532;&#46972; </span></span><span class="verse v45" data-usfm="JHN.6.45"><span class="label">45</span><span class="content">&#49440;&#51648;&#51088;&#51032; &#44544;&#50640; &#51200;&#55148;&#44032; &#45796; &#54616;&#45208;&#45784;&#51032; &#44032;&#47476;&#52824;&#49900;&#51012; &#48155;&#51004;&#47532;&#46972; &#44592;&#47197;&#46104;&#50632;&#51008;&#51593; &#50500;&#48260;&#51648;&#44760; &#46307;&#44256; &#48176;&#50868; &#49324;&#46988;&#47560;&#45796; &#45236;&#44172;&#47196; &#50724;&#45712;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="JHN.6.46"><span class="label">46</span><span class="content">&#51060;&#45716; &#50500;&#48260;&#51648;&#47484; &#48376; &#51088;&#44032; &#51080;&#45796;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50728; &#51088;&#47564; &#50500;&#48260;&#51648;&#47484; &#48372;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="JHN.6.47"><span class="label">47</span><span class="content">&#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#48127;&#45716; &#51088;&#45716; &#50689;&#49373;&#51012; &#44032;&#51276;&#45208;&#45768; </span></span><span class="verse v48" data-usfm="JHN.6.48"><span class="label">48</span><span class="content">&#45236;&#44032; &#44263; &#49373;&#47749;&#51032; &#46497;&#51060;&#47196;&#46972; </span></span><span class="verse v49" data-usfm="JHN.6.49"><span class="label">49</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#47564;&#45208;&#47484; &#47673;&#50632;&#50612;&#46020; &#51453;&#50632;&#44144;&#45768;&#50752; </span></span><span class="verse v50" data-usfm="JHN.6.50"><span class="label">50</span><span class="content">&#51060;&#45716; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50724;&#45716; &#46497;&#51060;&#45768; &#49324;&#46988;&#51004;&#47196; &#54616;&#50668;&#44552; &#47673;&#44256; &#51453;&#51648; &#50500;&#45768;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v51" data-usfm="JHN.6.51"><span class="label">51</span><span class="content">&#45208;&#45716; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50728; &#49328; &#46497;&#51060;&#45768; &#49324;&#46988;&#51060; &#51060; &#46497;&#51012; &#47673;&#51004;&#47732; &#50689;&#49373;&#54616;&#47532;&#46972; &#45208;&#51032; &#51460; &#46497;&#51008; &#44263; &#49464;&#49345;&#51032; &#49373;&#47749;&#51012; &#50948;&#54620; &#45236; &#49332;&#51060;&#47196;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v52" data-usfm="JHN.6.52"><span class="label">52</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50976;&#45824;&#51064;&#46308;&#51060; &#49436;&#47196; &#45796;&#53804;&#50612; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50612;&#52236; &#45733;&#55176; &#51228; &#49332;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v53" data-usfm="JHN.6.53"><span class="label">53</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51652;&#49892;&#47196; &#51652;&#49892;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#51064;&#51088;&#51032; &#49332;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#51064;&#51088;&#51032; &#54588;&#47484; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#49549;&#50640; &#49373;&#47749;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="JHN.6.54"><span class="label">54</span><span class="content">&#45236; &#49332;&#51012; &#47673;&#44256; &#45236; &#54588;&#47484; &#47560;&#49884;&#45716; &#51088;&#45716; &#50689;&#49373;&#51012; &#44032;&#51276;&#44256; &#47560;&#51648;&#47561; &#45216;&#50640; &#45236;&#44032; &#44536;&#47484; &#45796;&#49884; &#49332;&#47532;&#47532;&#45768; </span></span><span class="verse v55" data-usfm="JHN.6.55"><span class="label">55</span><span class="content">&#45236; &#49332;&#51008; &#52280;&#46108; &#50577;&#49885;&#51060;&#50836; &#45236; &#54588;&#45716; &#52280;&#46108; &#51020;&#47308;&#47196;&#45796; </span></span><span class="verse v56" data-usfm="JHN.6.56"><span class="label">56</span><span class="content">&#45236; &#49332;&#51012; &#47673;&#44256; &#45236; &#54588;&#47484; &#47560;&#49884;&#45716; &#51088;&#45716; &#45236; &#50504;&#50640; &#44144;&#54616;&#44256; &#45208;&#46020; &#44536; &#50504;&#50640; &#44144;&#54616;&#45208;&#45768; </span></span><span class="verse v57" data-usfm="JHN.6.57"><span class="label">57</span><span class="content">&#49332;&#50500;&#44228;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49884;&#47588; &#45236;&#44032; &#50500;&#48260;&#51648;&#47196; &#51064;&#54616;&#50668; &#49324;&#45716;&#44163; &#44057;&#51060; &#45208;&#47484; &#47673;&#45716; &#44536; &#49324;&#46988;&#46020; &#45208;&#47196; &#51064;&#54616;&#50668; &#49332;&#47532;&#46972; </span></span><span class="verse v58" data-usfm="JHN.6.58"><span class="label">58</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50728; &#46497;&#51060;&#45768; &#51312;&#49345;&#46308;&#51060; &#47673;&#44256;&#46020; &#51453;&#51008; &#44536;&#44163;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#50668; &#51060; &#46497;&#51012; &#47673;&#45716; &#51088;&#45716; &#50689;&#50896;&#55176; &#49332;&#47532;&#46972; </span></span><span class="verse v59" data-usfm="JHN.6.59"><span class="label">59</span><span class="content">&#51060; &#47568;&#50432;&#51008; &#50696;&#49688;&#44760;&#49436; &#44032;&#48260;&#45208;&#50880; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49892; &#46412;&#50640; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v60" data-usfm="JHN.6.60"><span class="label">60</span><span class="content">&#51228;&#51088; &#51473; &#50668;&#47103;&#51060; &#46307;&#44256; &#47568;&#54616;&#46104; &#51060; &#47568;&#50432;&#51008; &#50612;&#47157;&#46020;&#45796; &#45572;&#44032; &#46308;&#51012; &#49688; &#51080;&#45712;&#45264; &#54620;&#45824; </span></span><span class="verse v61" data-usfm="JHN.6.61"><span class="label">61</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49828;&#49828;&#47196; &#51228;&#51088;&#46308;&#51060; &#51060; &#47568;&#50432;&#50640; &#45824;&#54616;&#50668; &#49688;&#44400;&#44144;&#47532;&#45716; &#51460; &#50500;&#49884;&#44256; &#44032;&#46972;&#49324;&#45824; &#51060; &#47568;&#51060; &#45320;&#55148;&#50640;&#44172; &#44152;&#47548;&#51060; &#46104;&#45712;&#45264; </span></span><span class="verse v62" data-usfm="JHN.6.62"><span class="label">62</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#51064;&#51088;&#51032; &#51060;&#51204; &#51080;&#45912; &#44275;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#44163;&#51012; &#48380;&#44163; &#44057;&#51004;&#47732; &#50612;&#52236; &#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v63" data-usfm="JHN.6.63"><span class="label">63</span><span class="content">&#49332;&#47532;&#45716; &#44163;&#51008; &#50689;&#51060;&#45768; &#50977;&#51008; &#47924;&#51061;&#54616;&#45768;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47480; &#47568;&#51060; &#50689;&#51060;&#50836; &#49373;&#47749;&#51060;&#46972; </span></span><span class="verse v64" data-usfm="JHN.6.64"><span class="label">64</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#51473;&#50640; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; &#51060;&#45716; &#50696;&#49688;&#44760;&#49436; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51060; &#45572;&#44396;&#47728; &#51088;&#44592;&#47484; &#54036; &#51088;&#44032; &#45572;&#44400;&#51648; &#52376;&#51020;&#48512;&#53552; &#50500;&#49900;&#51060;&#47084;&#46972; </span></span><span class="verse v65" data-usfm="JHN.6.65"><span class="label">65</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#51060;&#47084;&#54616;&#48064;&#47196; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#50724;&#44172; &#54616;&#50668; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#47732; &#45572;&#44396;&#46304;&#51648; &#45236;&#44172; &#50732; &#49688; &#50630;&#45796; &#54616;&#50688;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v66" data-usfm="JHN.6.66"><span class="label">66</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51228;&#51088; &#51473;&#50640; &#47566;&#51060; &#47932;&#47084;&#44032;&#44256; &#45796;&#49884; &#44536;&#50752; &#54632;&#44760; &#45796;&#45768;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v66" data-usfm="JHN.6.66"><span class="content">  </span></span><span class="verse v67" data-usfm="JHN.6.67"><span class="label">67</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50676; &#46160; &#51228;&#51088;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#46020; &#44032;&#47140;&#45712;&#45264; </span></span><span class="verse v68" data-usfm="JHN.6.68"><span class="label">68</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#50689;&#49373;&#51032; &#47568;&#50432;&#51060; &#44228;&#49884;&#47588; &#50864;&#47532;&#44032; &#45656;&#44172;&#47196; &#44032;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v69" data-usfm="JHN.6.69"><span class="label">69</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#45716; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54616;&#49888; &#51088;&#49888;&#51460; &#48127;&#44256; &#50508;&#50520;&#49341;&#45208;&#51060;&#45796; </span></span><span class="verse v70" data-usfm="JHN.6.70"><span class="label">70</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148; &#50676; &#46168;&#51012; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#44536;&#47084;&#45208; &#45320;&#55148; &#51473;&#50640; &#54620; &#49324;&#46988;&#51008; &#47560;&#44480;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v71" data-usfm="JHN.6.71"><span class="label">71</span><span class="content">&#51060; &#47568;&#50432;&#51008; &#44032;&#47327; &#49884;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796;&#47484; &#44032;&#47532;&#53412;&#49900;&#51060;&#46972; &#51200;&#45716; &#50676; &#46168; &#51473;&#51032; &#54616;&#45208;&#47196; &#50696;&#49688;&#47484; &#54036; &#51088;&#47084;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
