<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch7" data-usfm="JHN.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.7.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#50696;&#49688;&#44760;&#49436; &#44040;&#47540;&#47532;&#50640;&#49436; &#45796;&#45768;&#49884;&#44256; &#50976;&#45824;&#50640;&#49436; &#45796;&#45768;&#47140; &#50500;&#45768;&#54616;&#49900;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#51453;&#51060;&#47140; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v2" data-usfm="JHN.7.2"><span class="label">2</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#47749;&#51208;&#51064; &#52488;&#47561;&#51208;&#51060; &#44032;&#44620;&#50868;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="JHN.7.3"><span class="label">3</span><span class="content">&#44536; &#54805;&#51228;&#46308;&#51060; &#50696;&#49688;&#44760; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#54665;&#54616;&#45716; &#51068;&#51012; &#51228;&#51088;&#46308;&#46020; &#48372;&#44172; &#50668;&#44592;&#47484; &#46496;&#45208; &#50976;&#45824;&#47196; &#44032;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="JHN.7.4"><span class="label">4</span><span class="content">&#49828;&#49828;&#47196; &#45208;&#53440;&#45208;&#44592;&#47484; &#44396;&#54616;&#47732;&#49436; &#47931;&#54784;&#49436; &#51068;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#45208;&#45768; &#51060; &#51068;&#51012; &#54665;&#54616;&#47140; &#54616;&#44144;&#46304; &#51088;&#49888;&#51012; &#49464;&#49345;&#50640; &#45208;&#53440;&#45236;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="JHN.7.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#44536; &#54805;&#51228;&#46308;&#51060;&#46972;&#46020; &#50696;&#49688;&#47484; &#48127;&#51648; &#50500;&#45768;&#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v6" data-usfm="JHN.7.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236; &#46412;&#45716; &#50500;&#51649; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45768;&#50752; &#45320;&#55148; &#46412;&#45716; &#45720; &#51456;&#48708;&#46104;&#50612; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JHN.7.7"><span class="label">7</span><span class="content">&#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#51648; &#47803;&#54616;&#46104; &#45208;&#47484; &#48120;&#50892;&#54616;&#45208;&#45768; &#51060;&#45716; &#45236;&#44032; &#49464;&#49345;&#51032; &#54665;&#49324;&#47484; &#50501;&#54616;&#45796; &#51613;&#44144;&#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="JHN.7.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#47749;&#51208;&#50640; &#50732;&#46972;&#44032;&#46972; &#45208;&#45716; &#45236; &#46412;&#44032; &#50500;&#51649; &#52264;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060; &#47749;&#51208;&#50640; &#50500;&#51649; &#50732;&#46972;&#44032;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="JHN.7.9"><span class="label">9</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#44040;&#47540;&#47532;&#50640; &#47672;&#47932;&#47084; &#44228;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JHN.7.10"><span class="label">10</span><span class="content">&#44536; &#54805;&#51228;&#46308;&#51060; &#47749;&#51208;&#50640; &#50732;&#46972;&#44036; &#54980; &#51088;&#44592;&#46020; &#50732;&#46972;&#44032;&#49884;&#46104; &#45208;&#53440;&#45236;&#51648; &#50506;&#44256; &#48708;&#48128;&#55176; &#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.7.11"><span class="label">11</span><span class="content">&#47749;&#51208; &#51473;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#47484; &#52286;&#51004;&#47732;&#49436; &#44536;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="JHN.7.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#44760; &#45824;&#54616;&#50668; &#47924;&#47532; &#51473;&#50640;&#49436; &#49688;&#44400;&#44144;&#47548;&#51060; &#47566;&#50500; &#54841;&#51008; &#51339;&#51008; &#49324;&#46988;&#51060;&#46972; &#54616;&#47728; &#54841;&#51008; &#50500;&#45768;&#46972; &#47924;&#47532;&#47484; &#48120;&#54841;&#54616;&#44172; &#54620;&#45796; &#54616;&#45208; </span></span><span class="verse v13" data-usfm="JHN.7.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45824;&#51064;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#48064;&#47196; &#46300;&#47084;&#45208;&#44172; &#44536;&#47484; &#47568;&#54616;&#45716; &#51088;&#44032; &#50630;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JHN.7.14"><span class="label">14</span><span class="content">&#51060;&#48120; &#47749;&#51208;&#51032; &#51473;&#44036;&#51060; &#46104;&#50612; &#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640; &#50732;&#46972;&#44032;&#49324; &#44032;&#47476;&#52824;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.7.15"><span class="label">15</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#44592;&#51060;&#55176; &#50668;&#44200; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51008; &#48176;&#50864;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#50612;&#46523;&#44172; &#44544;&#51012; &#50500;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v16" data-usfm="JHN.7.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236; &#44368;&#54984;&#51008; &#45236; &#44163;&#51060; &#50500;&#45768;&#50836; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#51032; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JHN.7.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#47140; &#54616;&#47732; &#51060; &#44368;&#54984;&#51060; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#50772;&#45716;&#51648; &#45236;&#44032; &#49828;&#49828;&#47196; &#47568;&#54632;&#51064;&#51648; &#50508;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JHN.7.18"><span class="label">18</span><span class="content">&#49828;&#49828;&#47196; &#47568;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592; &#50689;&#44305;&#47564; &#44396;&#54616;&#46104; &#48372;&#45236;&#49888; &#51060;&#51032; &#50689;&#44305;&#51012; &#44396;&#54616;&#45716; &#51088;&#45716; &#52280;&#46104;&#45768; &#44536; &#49549;&#50640; &#48520;&#51032;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JHN.7.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#50984;&#48277;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#45320;&#55148; &#51473;&#50640; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#44032; &#50630;&#46020;&#45796; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="JHN.7.20"><span class="label">20</span><span class="content">&#47924;&#47532;&#44032; &#45824;&#45813;&#54616;&#46104; &#45817;&#49888;&#51008; &#44480;&#49888;&#51060; &#46308;&#47160;&#46020;&#45796; &#45572;&#44032; &#45817;&#49888;&#51012; &#51453;&#51060;&#47140; &#54616;&#45208;&#51060;&#44620; </span></span><span class="verse v21" data-usfm="JHN.7.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#54620; &#44032;&#51648; &#51068;&#51012; &#54665;&#54616;&#47588; &#45320;&#55148;&#44032; &#45796; &#51060;&#47484; &#51064;&#54616;&#50668; &#44340;&#51060;&#55176; &#50668;&#44592;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="JHN.7.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#54624;&#47168;&#47484; &#51452;&#50632;&#51004;&#45768; (&#44536;&#47084;&#45208; &#54624;&#47168;&#45716; &#47784;&#49464;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#50836; &#51312;&#49345;&#46308;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060;&#46972;) &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#50504;&#49885;&#51068;&#50640;&#46020; &#49324;&#46988;&#50640;&#44172; &#54624;&#47168;&#47484; &#51452;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JHN.7.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#51032; &#50984;&#48277;&#51012; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#44256; &#49324;&#46988;&#51060; &#50504;&#49885;&#51068;&#50640;&#46020; &#54624;&#47168;&#47484; &#48155;&#45716; &#51068;&#51060; &#51080;&#44144;&#46304; &#45236;&#44032; &#50504;&#49885;&#51068;&#50640; &#49324;&#46988;&#51032; &#51204;&#49888;&#51012; &#44148;&#51204;&#52992; &#54620; &#44163;&#51004;&#47196; &#45320;&#55148;&#44032; &#45208;&#47484; &#45432;&#50668;&#50892;&#54616;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="JHN.7.24"><span class="label">24</span><span class="content">&#50808;&#47784;&#47196; &#54032;&#45800;&#54616;&#51648; &#47568;&#44256; &#44277;&#51032;&#51032; &#54032;&#45800;&#51004;&#47196; &#54032;&#45800;&#54616;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="JHN.7.25"><span class="label">25</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#49324;&#46988; &#51473;&#50640;&#49436; &#54841;&#51060; &#47568;&#54616;&#46104; &#51060;&#45716; &#51200;&#55148;&#44032; &#51453;&#51060;&#44256;&#51088; &#54616;&#45716; &#44536; &#49324;&#46988;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v26" data-usfm="JHN.7.26"><span class="label">26</span><span class="content">&#48372;&#46972; &#46300;&#47084;&#45208;&#44172; &#47568;&#54616;&#46104; &#51200;&#55148;&#44032; &#50500;&#47924; &#47568;&#46020; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; &#45817;&#44397;&#51088;&#46308;&#51008; &#51060; &#49324;&#46988;&#51012; &#52280;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#51064;&#51460; &#50508;&#50520;&#45716;&#44032; </span></span><span class="verse v27" data-usfm="JHN.7.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#51060; &#49324;&#46988;&#51060; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#50500;&#45432;&#46972; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50724;&#49892; &#46412;&#50640;&#45716; &#50612;&#46356;&#49436; &#50724;&#49884;&#45716;&#51648; &#50500;&#45716; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="JHN.7.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#47728; &#50808;&#52432; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#44032; &#45208;&#47484; &#50508;&#44256; &#45236;&#44032; &#50612;&#46356;&#49436; &#50728; &#44163;&#46020; &#50508;&#44144;&#45768;&#50752; &#45236;&#44032; &#49828;&#49828;&#47196; &#50728; &#44163;&#51060; &#50500;&#45768;&#47196;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#45716; &#52280;&#51060;&#49884;&#45768; &#45320;&#55148;&#45716; &#44536;&#47484; &#50508;&#51648; &#47803;&#54616;&#45208; </span></span><span class="verse v29" data-usfm="JHN.7.29"><span class="label">29</span><span class="content">&#45208;&#45716; &#50500;&#45432;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#50640;&#44172;&#49436; &#45228;&#44256; &#44536;&#44032; &#45208;&#47484; &#48372;&#45236;&#49512;&#51020;&#51060;&#45768;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v30" data-usfm="JHN.7.30"><span class="label">30</span><span class="content">&#51200;&#55148;&#44032; &#50696;&#49688;&#47484; &#51105;&#44256;&#51088; &#54616;&#45208; &#49552;&#51012; &#45824;&#45716; &#51088;&#44032; &#50630;&#51004;&#45768; &#51060;&#45716; &#44536;&#51032; &#46412;&#44032; &#50500;&#51649; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v31" data-usfm="JHN.7.31"><span class="label">31</span><span class="content">&#47924;&#47532; &#51473;&#50640; &#47566;&#51008; &#49324;&#46988;&#51060; &#50696;&#49688;&#47484; &#48127;&#44256; &#47568;&#54616;&#46104; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50724;&#49892;&#52236;&#46972;&#46020; &#44536; &#54665;&#54616;&#49892; &#54364;&#51201;&#51060; &#51060; &#49324;&#46988;&#51032; &#54665;&#54620; &#44163;&#48372;&#45796; &#45908; &#47566;&#51004;&#47028; &#54616;&#45768; </span></span><span class="verse v32" data-usfm="JHN.7.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#44760; &#45824;&#54616;&#50668; &#47924;&#47532;&#51032; &#49688;&#44400;&#44144;&#47532;&#45716; &#44163;&#51060; &#48148;&#47532;&#49352;&#51064;&#46308;&#50640;&#44172; &#46308;&#47536;&#51648;&#46972; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#44536;&#47484; &#51105;&#51004;&#47140;&#44256; &#54616;&#49549;&#46308;&#51012; &#48372;&#45236;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.7.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51312;&#44552; &#45908; &#51080;&#45796;&#44032; &#45208;&#47484; &#48372;&#45236;&#49888; &#51060;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44192;&#45432;&#46972; </span></span><span class="verse v34" data-usfm="JHN.7.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#53552;&#51060;&#50836; &#45208; &#51080;&#45716; &#44275;&#50640; &#50724;&#51648;&#46020; &#47803;&#54616;&#47532;&#46972; &#54616;&#49888;&#45824; </span></span><span class="verse v35" data-usfm="JHN.7.35"><span class="label">35</span><span class="content">&#51060;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#49436;&#47196; &#47931;&#46104; &#51060; &#49324;&#46988;&#51060; &#50612;&#46356;&#47196; &#44032;&#44592;&#50640; &#50864;&#47532;&#44032; &#51200;&#47484; &#47564;&#45208;&#51648; &#47803;&#54616;&#47532;&#50836; &#54764;&#46972;&#51064; &#51473;&#50640; &#55145;&#50612;&#51256; &#49324;&#45716; &#51088;&#46308;&#50640;&#44172;&#47196; &#44032;&#49436; &#54764;&#46972;&#51064;&#51012; &#44032;&#47476;&#52832;&#53552;&#51064;&#44032; </span></span><span class="verse v36" data-usfm="JHN.7.36"><span class="label">36</span><span class="content">&#45208;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624;&#53552;&#51060;&#50836; &#45208; &#51080;&#45716; &#44275;&#50640; &#50724;&#51648;&#46020; &#47803;&#54616;&#47532;&#46972; &#54620; &#51060; &#47568;&#51060; &#47924;&#49832; &#47568;&#51060;&#45264; &#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JHN.7.37"><span class="label">37</span><span class="content">&#47749;&#51208; &#45149;&#45216; &#44263; &#53360;&#45216;&#50640; &#50696;&#49688;&#44760;&#49436; &#49436;&#49436; &#50808;&#52432; &#44032;&#46972;&#49324;&#45824; &#45572;&#44396;&#46304;&#51648; &#47785;&#47560;&#47476;&#44144;&#46304; &#45236;&#44172;&#47196; &#50752;&#49436; &#47560;&#49884;&#46972; </span></span><span class="verse v38" data-usfm="JHN.7.38"><span class="label">38</span><span class="content">&#45208;&#47484; &#48127;&#45716; &#51088;&#45716; &#49457;&#44221;&#50640; &#51060;&#47492;&#44284; &#44057;&#51060; &#44536; &#48176;&#50640;&#49436; &#49373;&#49688;&#51032; &#44053;&#51060; &#55128;&#47084;&#45208;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v39" data-usfm="JHN.7.39"><span class="label">39</span><span class="content">&#51060;&#45716; &#44536;&#47484; &#48127;&#45716; &#51088;&#51032; &#48155;&#51012; &#49457;&#47161;&#51012; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#46972; (&#50696;&#49688;&#44760;&#49436; &#50500;&#51649; &#50689;&#44305;&#51012; &#48155;&#51648; &#47803;&#54616;&#49888; &#44256;&#47196; &#49457;&#47161;&#51060; &#50500;&#51649; &#51200;&#55148;&#50640;&#44172; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#45908;&#46972;) </span></span><span class="verse v40" data-usfm="JHN.7.40"><span class="label">40</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#46308;&#51008; &#47924;&#47532; &#51473;&#50640;&#49436; &#54841;&#51008; &#51060;&#44032; &#52280;&#51004;&#47196; &#44536; &#49440;&#51648;&#51088;&#46972; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.7.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.7.41"><span class="label">41</span><span class="content">&#54841;&#51008; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#47728; &#50612;&#46500;&#51060;&#46308;&#51008; &#44536;&#47532;&#49828;&#46020;&#44032; &#50612;&#52236; &#44040;&#47540;&#47532;&#50640;&#49436; &#45208;&#50724;&#44192;&#45712;&#45264; </span></span><span class="verse v42" data-usfm="JHN.7.42"><span class="label">42</span><span class="content">&#49457;&#44221;&#50640; &#51060;&#47476;&#44592;&#47484; &#44536;&#47532;&#49828;&#46020;&#45716; &#45796;&#50967;&#51032; &#50472;&#47196; &#46608; &#45796;&#50967;&#51032; &#49332;&#45912; &#52492; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#45208;&#50724;&#47532;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#47728; </span></span><span class="verse v43" data-usfm="JHN.7.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#47484; &#51064;&#54616;&#50668; &#47924;&#47532; &#51473;&#50640;&#49436; &#51137;&#47200;&#51060; &#46104;&#45768; </span></span><span class="verse v44" data-usfm="JHN.7.44"><span class="label">44</span><span class="content">&#44536; &#51473;&#50640;&#45716; &#44536;&#47484; &#51105;&#44256;&#51088; &#54616;&#45716; &#51088;&#46308;&#46020; &#51080;&#51004;&#45208; &#49552;&#51012; &#45824;&#45716; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v45" data-usfm="JHN.7.45"><span class="label">45</span><span class="content">&#54616;&#49549;&#46308;&#51060; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#51064;&#46308;&#50640;&#44172;&#47196; &#50724;&#45768; &#51200;&#55148;&#44032; &#47931;&#46104; &#50612;&#52236;&#54616;&#50668; &#51105;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.7.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.7.46"><span class="label">46</span><span class="content">&#54616;&#49549;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#44536; &#49324;&#46988;&#51032; &#47568;&#54616;&#45716; &#44163;&#52376;&#47100; &#47568;&#54620; &#49324;&#46988;&#51008; &#51060;&#46412;&#44620;&#51648; &#50630;&#50632;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v47" data-usfm="JHN.7.47"><span class="label">47</span><span class="content">&#48148;&#47532;&#49352;&#51064;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#45320;&#55148;&#46020; &#48120;&#54841;&#46104;&#50632;&#45712;&#45264; </span></span><span class="verse v48" data-usfm="JHN.7.48"><span class="label">48</span><span class="content">&#45817;&#44397;&#51088;&#46308;&#51060;&#45208; &#48148;&#47532;&#49352;&#51064; &#51473;&#50640; &#44536;&#47484; &#48127;&#45716; &#51060;&#44032; &#51080;&#45712;&#45264; </span></span><span class="verse v49" data-usfm="JHN.7.49"><span class="label">49</span><span class="content">&#50984;&#48277;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#51060; &#47924;&#47532;&#45716; &#51200;&#51452;&#47484; &#48155;&#51008; &#51088;&#47196;&#45796; </span></span><span class="verse v50" data-usfm="JHN.7.50"><span class="label">50</span><span class="content">&#44536; &#51473;&#50640; &#54620; &#49324;&#46988; &#44263; &#51204;&#50640; &#50696;&#49688;&#44760; &#50772;&#45912; &#45768;&#44256;&#45936;&#47784;&#44032; &#51200;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; </span></span><span class="verse v51" data-usfm="JHN.7.51"><span class="label">51</span><span class="content">&#50864;&#47532; &#50984;&#48277;&#51008; &#49324;&#46988;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536; &#54665;&#54620; &#44163;&#51012; &#50508;&#44592; &#51204;&#50640; &#54032;&#44208;&#54616;&#45712;&#45264; </span></span><span class="verse v52" data-usfm="JHN.7.52"><span class="label">52</span><span class="content">&#51200;&#55148;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#46020; &#44040;&#47540;&#47532;&#50640;&#49436; &#50772;&#45712;&#45264; &#49345;&#44256;&#54616;&#50668; &#48372;&#46972; &#44040;&#47540;&#47532;&#50640;&#49436;&#45716; &#49440;&#51648;&#51088;&#44032; &#45208;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v53" data-usfm="JHN.7.53"><span class="label">53</span><span class="content">[&#45796; &#44033;&#44033; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
