<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch17" data-usfm="ACT.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.17.1"><span class="label">1</span><span class="content">&#51200;&#55148;&#44032; &#50516;&#48708;&#48380;&#47532;&#50752; &#50500;&#48380;&#47196;&#45768;&#50500;&#47196; &#45796;&#45376;&#44032; &#45936;&#49332;&#47196;&#45768;&#44032;&#50640; &#51060;&#47476;&#45768; &#44144;&#44592; &#50976;&#45824;&#51064;&#51032; &#54924;&#45817;&#51060; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="ACT.17.2"><span class="label">2</span><span class="content">&#48148;&#50872;&#51060; &#51088;&#44592;&#51032; &#44508;&#47168;&#45824;&#47196; &#51200;&#55148;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#49436; &#49464; &#50504;&#49885;&#51068;&#50640; &#49457;&#44221;&#51012; &#44032;&#51648;&#44256; &#44053;&#47200;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="ACT.17.3"><span class="label">3</span><span class="content">&#46907;&#51012; &#54400;&#50612; &#44536;&#47532;&#49828;&#46020;&#44032; &#54644;&#47484; &#48155;&#44256; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500;&#50556; &#54624;&#44163;&#51012; &#51613;&#47749;&#54616;&#44256; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45716; &#51060; &#50696;&#49688;&#44032; &#44263; &#44536;&#47532;&#49828;&#46020;&#46972; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="ACT.17.4"><span class="label">4</span><span class="content">&#44536; &#51473;&#50640; &#50612;&#46500; &#49324;&#46988; &#44263; &#44221;&#44148;&#54620; &#54764;&#46972;&#51064;&#51032; &#53360; &#47924;&#47532;&#50752; &#51201;&#51648; &#50506;&#51008; &#44480;&#48512;&#51064;&#46020; &#44428;&#54632;&#51012; &#48155;&#44256; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#51335;&#51004;&#45208; </span></span><span class="verse v5" data-usfm="ACT.17.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45824;&#51064;&#46308;&#51008; &#49884;&#44592;&#54616;&#50668; &#51200;&#51088;&#51032; &#50612;&#46500; &#44340;&#50501;&#54620; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#46524;&#47484; &#51648;&#50612; &#49457;&#51012; &#49548;&#46041;&#52992; &#54616;&#50668; &#50556;&#49552;&#51032; &#51665;&#50640; &#45804;&#47140;&#46308;&#50612; &#51200;&#55148;&#47484; &#48177;&#49457;&#50640;&#44172; &#45132;&#50612; &#45236;&#47140;&#44256; &#52286;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.17.6"><span class="label">6</span><span class="content">&#48156;&#44204;&#52824; &#47803;&#54616;&#47588; &#50556;&#49552;&#44284; &#48143; &#54805;&#51228;&#47484; &#45132;&#44256; &#51021;&#51109;&#46308; &#50526;&#50640; &#44032;&#49436; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#52380;&#54616;&#47484; &#50612;&#51648;&#47101;&#44172; &#54616;&#45912; &#51060; &#49324;&#46988;&#46308;&#51060; &#50668;&#44592;&#46020; &#51060;&#47476;&#47588; </span></span><span class="verse v7" data-usfm="ACT.17.7"><span class="label">7</span><span class="content">&#50556;&#49552;&#51060; &#46308;&#50688;&#46020;&#45796; &#51060; &#49324;&#46988;&#46308;&#51060; &#45796; &#44032;&#51060;&#49324;&#51032; &#47749;&#51012; &#44144;&#50669;&#54616;&#50668; &#47568;&#54616;&#46104; &#45796;&#47480; &#51076;&#44552; &#44263; &#50696;&#49688;&#46972; &#54616;&#45716; &#51060;&#44032; &#51080;&#45796; &#54616;&#45908;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v8" data-usfm="ACT.17.8"><span class="label">8</span><span class="content">&#47924;&#47532;&#50752; &#51021;&#51109;&#46308;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#49548;&#46041;&#54616;&#50668; </span></span><span class="verse v9" data-usfm="ACT.17.9"><span class="label">9</span><span class="content">&#50556;&#49552;&#44284; &#44536; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#50640;&#44172; &#48372;&#47484; &#48155;&#44256; &#45459;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ACT.17.10"><span class="label">10</span><span class="content">&#48164;&#50640; &#54805;&#51228;&#46308;&#51060; &#44263; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#48288;&#47280;&#50500;&#47196; &#48372;&#45236;&#45768; &#51200;&#55148;&#44032; &#51060;&#47476;&#47084; &#50976;&#45824;&#51064;&#51032; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.17.11"><span class="label">11</span><span class="content">&#48288;&#47280;&#50500; &#49324;&#46988;&#51008; &#45936;&#49332;&#47196;&#45768;&#44032;&#50640; &#51080;&#45716; &#49324;&#46988;&#48372;&#45796; &#45908; &#49888;&#49324;&#51201;&#51060;&#50612;&#49436; &#44036;&#51208;&#54620; &#47560;&#51020;&#51004;&#47196; &#47568;&#50432;&#51012; &#48155;&#44256; &#51060;&#44163;&#51060; &#44536;&#47084;&#54620;&#44032; &#54616;&#50668; &#45216;&#47560;&#45796; &#49457;&#44221;&#51012; &#49345;&#44256;&#54616;&#48064;&#47196; </span></span><span class="verse v12" data-usfm="ACT.17.12"><span class="label">12</span><span class="content">&#44536;&#51473;&#50640; &#48127;&#45716; &#49324;&#46988;&#51060; &#47566;&#44256; &#46608; &#54764;&#46972;&#51032; &#44480;&#48512;&#51064;&#44284; &#45224;&#51088;&#44032; &#51201;&#51648; &#50500;&#45768;&#54616;&#45208; </span></span><span class="verse v13" data-usfm="ACT.17.13"><span class="label">13</span><span class="content">&#45936;&#49332;&#47196;&#45768;&#44032;&#50640; &#51080;&#45716; &#50976;&#45824;&#51064;&#46308;&#51060; &#48148;&#50872;&#51060; &#54616;&#45208;&#45784; &#47568;&#50432;&#51012; &#48288;&#47280;&#50500;&#50640;&#49436;&#46020; &#51204;&#54616;&#45716; &#51460;&#51012; &#50508;&#44256; &#44144;&#44592;&#46020; &#44032;&#49436; &#47924;&#47532;&#47484; &#50880;&#51649;&#50668; &#49548;&#46041;&#52992; &#54616;&#44144;&#45720; </span></span><span class="verse v14" data-usfm="ACT.17.14"><span class="label">14</span><span class="content">&#54805;&#51228;&#46308;&#51060; &#44263; &#48148;&#50872;&#51012; &#45236;&#50612; &#48372;&#45236;&#50612; &#48148;&#45796;&#44620;&#51648; &#44032;&#44172; &#54616;&#46104; &#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#45716; &#50500;&#51649; &#44144;&#44592; &#50976;&#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="ACT.17.15"><span class="label">15</span><span class="content">&#48148;&#50872;&#51012; &#51064;&#46020;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#45936;&#47532;&#44256; &#50500;&#45940;&#44620;&#51648; &#51060;&#47476;&#47084; &#48148;&#50872;&#50640;&#44172;&#49436; &#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#47484; &#51088;&#44592;&#50640;&#44172;&#47196; &#49549;&#55176; &#50724;&#44172; &#54616;&#46972;&#45716; &#47749;&#51012; &#48155;&#44256; &#46496;&#45208;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ACT.17.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51060; &#50500;&#45940;&#50640;&#49436; &#51200;&#55148;&#47484; &#44592;&#45796;&#47532;&#45796;&#44032; &#50728; &#49457;&#50640; &#50864;&#49345;&#51060; &#44032;&#46301;&#54620; &#44163;&#51012; &#48372;&#44256; &#47560;&#51020;&#50640; &#48516;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.17.17"><span class="label">17</span><span class="content">&#54924;&#45817;&#50640;&#49436;&#45716; &#50976;&#45824;&#51064;&#44284; &#44221;&#44148;&#54620; &#49324;&#46988;&#46308;&#44284; &#46608; &#51200;&#51088;&#50640;&#49436;&#45716; &#45216;&#47560;&#45796; &#47564;&#45208;&#45716; &#49324;&#46988;&#46308;&#44284; &#48320;&#47200;&#54616;&#45768; </span></span><span class="verse v18" data-usfm="ACT.17.18"><span class="label">18</span><span class="content">&#50612;&#46500; &#50640;&#48708;&#44396;&#47112;&#50724;&#50752; &#49828;&#46020;&#51060;&#44256; &#52384;&#54617;&#51088;&#46308;&#46020; &#48148;&#50872;&#44284; &#51137;&#47200;&#54624;&#49940; &#54841;&#51008; &#51060;&#47476;&#46104; &#51060; &#47568;&#51109;&#51060;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#44256;&#51088; &#54616;&#45712;&#45544; &#54616;&#44256; &#54841;&#51008; &#51060;&#47476;&#46104; &#51060;&#48169; &#49888;&#46308;&#51012; &#51204;&#54616;&#45716; &#49324;&#46988;&#51064;&#44032;&#48372;&#45796; &#54616;&#45768; &#51060;&#45716; &#48148;&#50872;&#51060; &#50696;&#49688;&#50752; &#46608; &#47800;&#51032; &#48512;&#54876; &#51204;&#54632;&#51012; &#51064;&#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v19" data-usfm="ACT.17.19"><span class="label">19</span><span class="content">&#48537;&#46308;&#50612; &#44032;&#51648;&#44256; &#50500;&#47112;&#50724;&#48148;&#44256;&#47196; &#44032;&#47728; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#45320;&#51032; &#47568;&#54616;&#45716; &#51060; &#49352; &#44368;&#44032; &#47924;&#50631;&#51064;&#51648; &#50508;&#49688; &#51080;&#44192;&#45712;&#45264; </span></span><span class="verse v20" data-usfm="ACT.17.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#47924;&#49832; &#51060;&#49345;&#54620; &#44163;&#51012; &#50864;&#47532; &#44480;&#50640; &#46308;&#47140; &#51452;&#45768; &#44536; &#47924;&#49832; &#46907;&#51064;&#51648; &#50508;&#44256;&#51088; &#54616;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v21" data-usfm="ACT.17.21"><span class="label">21</span><span class="content">&#47784;&#46304; &#50500;&#45940; &#49324;&#46988;&#44284; &#44144;&#44592;&#49436; &#45208;&#44536;&#45348; &#46108; &#50808;&#44397;&#51064;&#46308;&#51060; &#44032;&#51109; &#49352;&#47196; &#46104;&#45716; &#44163;&#51012; &#47568;&#54616;&#44256; &#46307;&#45716; &#51060;&#50808;&#50640; &#45804;&#47532;&#45716; &#49884;&#44036;&#51012; &#50416;&#51648; &#50506;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="ACT.17.22"><span class="label">22</span><span class="content">&#48148;&#50872;&#51060; &#50500;&#47112;&#50724;&#48148;&#44256; &#44032;&#50868;&#45936; &#49436;&#49436; &#47568;&#54616;&#46104; &#50500;&#45940; &#49324;&#46988;&#46308;&#50500; &#45320;&#55148;&#47484; &#48372;&#45768; &#48276;&#49324;&#50640; &#51333;&#44368;&#49457;&#51060; &#47566;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.17.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#46160;&#47336; &#45796;&#45768;&#47728; &#45320;&#55148;&#51032; &#50948;&#54616;&#45716; &#44163;&#46308;&#51012; &#48372;&#45796;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#49888;&#50640;&#44172;&#46972;&#44256; &#49352;&#44596; &#45800;&#46020; &#48372;&#50520;&#51004;&#45768; &#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#44256; &#50948;&#54616;&#45716; &#44536;&#44163;&#51012; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="ACT.17.24"><span class="label">24</span><span class="content">&#50864;&#51452;&#50752; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47564;&#50976;&#47484; &#51648;&#51004;&#49888; &#49888;&#44760;&#49436;&#45716; &#52380;&#51648;&#51032; &#51452;&#51116;&#49884;&#45768; &#49552;&#51004;&#47196; &#51648;&#51008; &#51204;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v25" data-usfm="ACT.17.25"><span class="label">25</span><span class="content">&#46608; &#47924;&#50631;&#51060; &#48512;&#51313;&#54620; &#44163;&#52376;&#47100; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#49452;&#44608;&#51012; &#48155;&#51004;&#49884;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#51060;&#45716; &#47564;&#48124;&#50640;&#44172; &#49373;&#47749;&#44284; &#54840;&#55137;&#44284; &#47564;&#47932;&#51012; &#52828;&#55176; &#51452;&#49884;&#45716; &#51088;&#51060;&#49900;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="ACT.17.26"><span class="label">26</span><span class="content">&#51064;&#47448;&#51032; &#47784;&#46304; &#51313;&#49549;&#51012; &#54620; &#54792;&#53685;&#51004;&#47196; &#47564;&#46300;&#49324; &#50728; &#46405;&#50640; &#44144;&#54616;&#44172; &#54616;&#49884;&#44256; &#51200;&#55148;&#51032; &#45380;&#45824;&#47484; &#51221;&#54616;&#49884;&#47728; &#44144;&#51452;&#51032; &#44221;&#44228;&#47484; &#54620;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v27" data-usfm="ACT.17.27"><span class="label">27</span><span class="content">&#51060;&#45716; &#49324;&#46988;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#54841; &#45908;&#46316;&#50612; &#52286;&#50500; &#48156;&#44204;&#52992; &#54616;&#47140; &#54616;&#49900;&#51060;&#47196;&#46104; &#44536;&#45716; &#50864;&#47532; &#44033; &#49324;&#46988;&#50640;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="ACT.17.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47484; &#55192;&#51077;&#50612; &#49332;&#47728; &#44592;&#46041;&#54616;&#47728; &#51080;&#45712;&#45768;&#46972; &#45320;&#55148; &#49884;&#51064; &#51473;&#50640;&#46020; &#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#47568;&#44284; &#44057;&#51060; &#50864;&#47532;&#44032; &#44536;&#51032; &#49548;&#49373;&#51060;&#46972; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="ACT.17.29"><span class="label">29</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49888;&#51032; &#49548;&#49373;&#51060; &#46104;&#50632;&#51008;&#51593; &#49888;&#51012; &#44552;&#51060;&#45208; &#51008;&#51060;&#45208; &#46028;&#50640;&#45796; &#49324;&#46988;&#51032; &#44592;&#49696;&#44284; &#44256;&#50504;&#51004;&#47196; &#49352;&#44596; &#44163;&#46308;&#44284; &#44057;&#51060; &#50668;&#44600; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="ACT.17.30"><span class="label">30</span><span class="content">&#50508;&#51648; &#47803;&#54616;&#45912; &#49884;&#45824;&#50640;&#45716; &#54616;&#45208;&#45784;&#51060; &#54728;&#47932;&#52824; &#50500;&#45768;&#54616;&#49512;&#44144;&#45768;&#50752; &#51060;&#51228;&#45716; &#50612;&#46356;&#46304;&#51648; &#49324;&#46988;&#51012; &#45796; &#47749;&#54616;&#49324; &#54924;&#44060;&#54616;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v31" data-usfm="ACT.17.31"><span class="label">31</span><span class="content">&#51060;&#45716; &#51221;&#54616;&#49888; &#49324;&#46988;&#51004;&#47196; &#54616;&#50668;&#44552; &#52380;&#54616;&#47484; &#44277;&#51032;&#47196; &#49900;&#54032;&#54624; &#45216;&#51012; &#51089;&#51221;&#54616;&#49884;&#44256; &#51060;&#50640; &#51200;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49888; &#44163;&#51004;&#47196; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48127;&#51012;&#47564;&#54620; &#51613;&#44144;&#47484; &#51452;&#49512;&#51020;&#51060;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="ACT.17.32"><span class="label">32</span><span class="content">&#51200;&#55148;&#44032; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#51012; &#46307;&#44256; &#54841;&#51008; &#44592;&#47217;&#46020; &#54616;&#44256; &#54841;&#51008; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#45348; &#47568;&#51012; &#45796;&#49884; &#46307;&#44192;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.17.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.17.33"><span class="label">33</span><span class="content">&#51060;&#50640; &#48148;&#50872;&#51060; &#51200;&#55148; &#44032;&#50868;&#45936;&#49436; &#46496;&#45208;&#47588; </span></span><span class="verse v34" data-usfm="ACT.17.34"><span class="label">34</span><span class="content">&#47751; &#49324;&#46988;&#51060; &#44536;&#47484; &#52828;&#54616;&#50668; &#48127;&#51004;&#45768; &#44536; &#51473; &#50500;&#47112;&#50724;&#48148;&#44256; &#44288;&#50896; &#46356;&#50724;&#45572;&#49884;&#50724;&#50752; &#45796;&#47560;&#47532;&#46972; &#54616;&#45716; &#50668;&#51088;&#50752; &#46608; &#45796;&#47480; &#49324;&#46988;&#46308;&#46020; &#51080;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
