<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch14" data-usfm="ACT.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.14.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#51060;&#44256;&#45768;&#50728;&#50640;&#49436; &#46160; &#49324;&#46020;&#44032; &#54632;&#44760; &#50976;&#45824;&#51064;&#51032; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#47568;&#54616;&#45768; &#50976;&#45824;&#50752; &#54764;&#46972;&#51032; &#54728;&#45796;&#54620; &#47924;&#47532;&#44032; &#48127;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="ACT.14.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#50976;&#45824;&#51064;&#46308;&#51060; &#51060;&#48169;&#51064;&#46308;&#51032; &#47560;&#51020;&#51012; &#49440;&#46041;&#54616;&#50668; &#54805;&#51228;&#46308;&#50640;&#44172; &#50501;&#44048;&#51012; &#54408;&#44172; &#54616;&#44144;&#45720; </span></span><span class="verse v3" data-usfm="ACT.14.3"><span class="label">3</span><span class="content">&#46160; &#49324;&#46020;&#44032; &#50724;&#47000; &#51080;&#50612; &#51452;&#47484; &#55192;&#51077;&#50612; &#45812;&#45824;&#55176; &#47568;&#54616;&#45768; &#51452;&#44760;&#49436; &#51200;&#55148; &#49552;&#51004;&#47196; &#54364;&#51201;&#44284; &#44592;&#49324;&#47484; &#54665;&#54616;&#44172; &#54616;&#50668; &#51452;&#49324; &#51088;&#44592; &#51008;&#54812;&#51032; &#47568;&#50432;&#51012; &#51613;&#44144;&#54616;&#49884;&#45768; </span></span><span class="verse v4" data-usfm="ACT.14.4"><span class="label">4</span><span class="content">&#44536; &#49457;&#45236; &#47924;&#47532;&#44032; &#45208;&#45656;&#50612; &#50976;&#45824;&#51064;&#51012; &#51335;&#45716; &#51088;&#46020; &#51080;&#44256; &#46160; &#49324;&#46020;&#47484; &#51335;&#45716; &#51088;&#46020; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="ACT.14.5"><span class="label">5</span><span class="content">&#51060;&#48169;&#51064;&#44284; &#50976;&#45824;&#51064;&#44284; &#44536; &#44288;&#50896;&#46308;&#51060; &#46160; &#49324;&#46020;&#47484; &#45733;&#50837;&#54616;&#47728; &#46028;&#47196; &#52824;&#47140;&#44256; &#45804;&#47140;&#46300;&#45768; </span></span><span class="verse v6" data-usfm="ACT.14.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#50508;&#44256; &#46020;&#47581;&#54616;&#50668; &#47336;&#44032;&#50724;&#45768;&#50500;&#51032; &#46160; &#49457; &#47336;&#49828;&#46300;&#46972;&#50752; &#45908;&#48288;&#50752; &#48143; &#44536; &#44540;&#48169;&#51004;&#47196; &#44032;&#49436; </span></span><span class="verse v7" data-usfm="ACT.14.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#49436; &#48373;&#51020;&#51012; &#51204;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ACT.14.8"><span class="label">8</span><span class="content">&#47336;&#49828;&#46300;&#46972;&#50640; &#48156;&#51012; &#50416;&#51648; &#47803;&#54616;&#45716; &#54620; &#49324;&#46988;&#51060; &#51080;&#50612; &#50505;&#50520;&#45716;&#45936; &#45208;&#47732;&#49436; &#50505;&#51008;&#48197;&#51060; &#46104;&#50612; &#44152;&#50612; &#48376; &#51201;&#51060; &#50630;&#45716; &#51088;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.14.9"><span class="label">9</span><span class="content">&#48148;&#50872;&#51032; &#47568;&#54616;&#45716; &#44163;&#51012; &#46307;&#44144;&#45720; &#48148;&#50872;&#51060; &#51452;&#47785;&#54616;&#50668; &#44396;&#50896;&#48155;&#51012;&#47564;&#54620; &#48127;&#51020;&#51060; &#44536;&#50640;&#44172; &#51080;&#45716;&#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v10" data-usfm="ACT.14.10"><span class="label">10</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#44032;&#47196;&#46104; &#45348; &#48156;&#47196; &#48148;&#47196; &#51068;&#50612;&#49436;&#46972; &#54616;&#45768; &#44536; &#49324;&#46988;&#51060; &#46832;&#50612; &#44151;&#45716;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="ACT.14.11"><span class="label">11</span><span class="content">&#47924;&#47532;&#44032; &#48148;&#50872;&#51032; &#54665;&#54620; &#51068;&#51012; &#48372;&#44256; &#47336;&#44032;&#50724;&#45768;&#50500; &#48169;&#50616;&#51004;&#47196; &#49548;&#47532;&#51656;&#47084; &#44032;&#47196;&#46104; &#49888;&#46308;&#51060; &#49324;&#46988;&#51032; &#54805;&#49345;&#51004;&#47196; &#50864;&#47532; &#44032;&#50868;&#45936; &#45236;&#47140; &#50724;&#49512;&#45796; &#54616;&#50668; </span></span><span class="verse v12" data-usfm="ACT.14.12"><span class="label">12</span><span class="content">&#48148;&#45208;&#48148;&#45716; &#50416;&#49828;&#46972; &#54616;&#44256; &#48148;&#50872;&#51008; &#44536; &#51473;&#50640; &#47568;&#54616;&#45716; &#51088;&#51060;&#48064;&#47196; &#54728;&#47700;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="ACT.14.13"><span class="label">13</span><span class="content">&#49457;&#48150; &#50416;&#49828;&#49888;&#45817;&#51032; &#51228;&#49324;&#51109;&#51060; &#49548;&#50752; &#54868;&#44288;&#46308;&#51012; &#44032;&#51648;&#44256; &#45824;&#47928; &#50526;&#50640; &#50752;&#49436; &#47924;&#47532;&#50752; &#54632;&#44760; &#51228;&#49324;&#54616;&#44256;&#51088; &#54616;&#45768; </span></span><span class="verse v14" data-usfm="ACT.14.14"><span class="label">14</span><span class="content">&#46160; &#49324;&#46020; &#48148;&#45208;&#48148;&#50752; &#48148;&#50872;&#51060; &#46307;&#44256; &#50743;&#51012; &#52258;&#44256; &#47924;&#47532; &#44032;&#50868;&#45936; &#46832;&#50612; &#46308;&#50612;&#44032;&#49436; &#49548;&#47532;&#51656;&#47084; </span></span><span class="verse v15" data-usfm="ACT.14.15"><span class="label">15</span><span class="content">&#44032;&#47196;&#46104; &#50668;&#47084;&#48516;&#51060;&#50668; &#50612;&#52236;&#54616;&#50668; &#51060;&#47084;&#54620; &#51068;&#51012; &#54616;&#45712;&#45264; &#50864;&#47532;&#46020; &#45320;&#55148;&#50752; &#44057;&#51008; &#49457;&#51221;&#51012; &#44032;&#51652; &#49324;&#46988;&#51060;&#46972; &#45320;&#55148;&#50640;&#44172; &#48373;&#51020;&#51012; &#51204;&#54616;&#45716; &#44163;&#51008; &#51060; &#54747;&#46108; &#51068;&#51012; &#48260;&#47532;&#44256; &#52380;&#51648;&#50752; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#47564;&#50976;&#47484; &#51648;&#51004;&#49884;&#44256; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500; &#50724;&#46972; &#54632;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ACT.14.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51648;&#45208;&#44036; &#49464;&#45824;&#50640;&#45716; &#47784;&#46304; &#51313;&#49549;&#51004;&#47196; &#51088;&#44592;&#51032; &#44600;&#46308;&#51012; &#45796;&#45768;&#44172; &#47925;&#51064;&#54616;&#49512;&#51004;&#45208; </span></span><span class="verse v17" data-usfm="ACT.14.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#51088;&#44592;&#47484; &#51613;&#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#45768; &#44263; &#45320;&#55148;&#50640;&#44172; &#54616;&#45720;&#47196;&#49436; &#48708;&#47484; &#45236;&#47532;&#49884;&#47728; &#44208;&#49892;&#44592;&#47484; &#51452;&#49884;&#45716; &#49440;&#54620; &#51068;&#51012; &#54616;&#49324; &#51020;&#49885;&#44284; &#44592;&#49256;&#51004;&#47196; &#45320;&#55148; &#47560;&#51020;&#50640; &#47564;&#51313;&#52992; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="ACT.14.18"><span class="label">18</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50668; &#44200;&#50864; &#47924;&#47532;&#47484; &#47568;&#47140; &#51088;&#44592;&#46308;&#50640;&#44172; &#51228;&#49324;&#47484; &#47803;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ACT.14.19"><span class="label">19</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#50504;&#46356;&#50725;&#44284; &#51060;&#44256;&#45768;&#50728;&#50640;&#49436; &#50752;&#49436; &#47924;&#47532;&#47484; &#52488;&#51064;&#54616;&#50668; &#46028;&#47196; &#48148;&#50872;&#51012; &#52432;&#49436; &#51453;&#51008; &#51460;&#47196; &#50508;&#44256; &#49457;&#48150;&#50640; &#45132;&#50612; &#45236;&#52824;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.14.20"><span class="label">20</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#46168;&#47084; &#49456;&#51012; &#46412;&#50640; &#48148;&#50872;&#51060; &#51068;&#50612;&#45208; &#49457;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#51060;&#53951;&#45216; &#48148;&#45208;&#48148;&#50752; &#54632;&#44760; &#45908;&#48288;&#47196; &#44032;&#49436; </span></span><span class="verse v21" data-usfm="ACT.14.21"><span class="label">21</span><span class="content">&#48373;&#51020;&#51012; &#44536; &#49457;&#50640;&#49436; &#51204;&#54616;&#50668; &#47566;&#51008; &#49324;&#46988;&#51012; &#51228;&#51088;&#47196; &#49340;&#44256; &#47336;&#49828;&#46300;&#46972;&#50752; &#51060;&#44256;&#45768;&#50728;&#44284; &#50504;&#46356;&#50725;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; </span></span><span class="verse v22" data-usfm="ACT.14.22"><span class="label">22</span><span class="content">&#51228;&#51088;&#46308;&#51032; &#47560;&#51020;&#51012; &#44403;&#44172; &#54616;&#50668; &#51060; &#48127;&#51020;&#50640; &#44144;&#54616;&#46972; &#44428;&#54616;&#44256; &#46608; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#47140;&#47732; &#47566;&#51008; &#54872;&#45212;&#51012; &#44202;&#50612;&#50556; &#54624; &#44163;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="ACT.14.23"><span class="label">23</span><span class="content">&#44033;&#44368;&#54924;&#50640;&#49436; &#51109;&#47196;&#46308;&#51012; &#53469;&#54616;&#50668; &#44552;&#49885; &#44592;&#46020;&#54616;&#47728; &#51200;&#55148;&#47484; &#44536; &#48127;&#51008;&#48148; &#51452;&#44760; &#48512;&#53441;&#54616;&#44256; </span></span><span class="verse v24" data-usfm="ACT.14.24"><span class="label">24</span><span class="content">&#48708;&#49884;&#46356;&#50500; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44032;&#49436; &#48164;&#48716;&#47532;&#50500;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v25" data-usfm="ACT.14.25"><span class="label">25</span><span class="content">&#46020;&#47484; &#48260;&#44032;&#50640;&#49436; &#51204;&#54616;&#44256; &#50519;&#45804;&#47532;&#50500;&#47196; &#45236;&#47140;&#44032;&#49436; </span></span><span class="verse v26" data-usfm="ACT.14.26"><span class="label">26</span><span class="content">&#44144;&#44592;&#49436; &#48176; &#53440;&#44256; &#50504;&#46356;&#50725;&#50640; &#51060;&#47476;&#45768; &#51060;&#44275;&#51008; &#46160; &#49324;&#46020;&#51032; &#51060;&#47340; &#44536; &#51068;&#51012; &#50948;&#54616;&#50668; &#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50640; &#48512;&#53441;&#54616;&#45912; &#44275;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="ACT.14.27"><span class="label">27</span><span class="content">&#51060;&#47476;&#47084; &#44368;&#54924;&#47484; &#47784;&#50500; &#54616;&#45208;&#45784;&#51060; &#54632;&#44760; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#48127;&#51020;&#51032; &#47928;&#51012; &#50668;&#49888; &#44163;&#51012; &#44256;&#54616;&#44256; </span></span><span class="verse v28" data-usfm="ACT.14.28"><span class="label">28</span><span class="content">&#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50724;&#47000; &#51080;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
