<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch13" data-usfm="ACT.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.13.1"><span class="label">1</span><span class="content">&#50504;&#46356;&#50725; &#44368;&#54924;&#50640; &#49440;&#51648;&#51088;&#46308;&#44284; &#44368;&#49324;&#46308;&#51060; &#51080;&#51004;&#45768; &#44263; &#48148;&#45208;&#48148;&#50752; &#45768;&#44172;&#47476;&#46972; &#54616;&#45716; &#49884;&#48064;&#50728;&#44284; &#44396;&#47112;&#45348; &#49324;&#46988; &#47336;&#44592;&#50724;&#50752; &#48516;&#48393;&#50773; &#54756;&#47215;&#51032; &#51222;&#46041;&#49373; &#47560;&#45208;&#50644;&#44284; &#48143; &#49324;&#50872;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ACT.13.2"><span class="label">2</span><span class="content">&#51452;&#47484; &#49452;&#44200; &#44552;&#49885;&#54624; &#46412;&#50640; &#49457;&#47161;&#51060; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#48520;&#47084; &#49884;&#53412;&#45716; &#51068;&#51012; &#50948;&#54616;&#50668; &#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51012; &#46384;&#47196; &#49464;&#50864;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v3" data-usfm="ACT.13.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#44552;&#49885;&#54616;&#47728; &#44592;&#46020;&#54616;&#44256; &#46160; &#49324;&#46988;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ACT.13.4"><span class="label">4</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#49457;&#47161;&#51032; &#48372;&#45236;&#49900;&#51012; &#48155;&#50500; &#49892;&#47336;&#44592;&#50500;&#50640; &#45236;&#47140;&#44032; &#44144;&#44592;&#49436; &#48176; &#53440;&#44256; &#44396;&#48652;&#47196;&#50640; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.13.5"><span class="label">5</span><span class="content">&#49332;&#46972;&#48120;&#50640; &#51060;&#47476;&#47084; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#50976;&#45824;&#51064;&#51032; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#51204;&#54624;&#49940; &#50836;&#54620;&#51012; &#49688;&#51333;&#51088;&#47196; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ACT.13.6"><span class="label">6</span><span class="content">&#50728; &#49452; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#49436; &#48148;&#48372;&#50640; &#51060;&#47476;&#47084; &#48148;&#50696;&#49688;&#46972; &#54616;&#45716; &#50976;&#45824;&#51064; &#44144;&#51667; &#49440;&#51648;&#51088; &#48149;&#49688;&#47484; &#47564;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="ACT.13.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#52509;&#46021; &#49436;&#44592;&#50724; &#48148;&#50872;&#44284; &#54632;&#44760; &#51080;&#51004;&#45768; &#49436;&#44592;&#50724; &#48148;&#50872;&#51008; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#51060;&#46972; &#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51012; &#48520;&#47084; &#54616;&#45208;&#45784; &#47568;&#50432;&#51012; &#46307;&#44256;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="ACT.13.8"><span class="label">8</span><span class="content">&#51060; &#48149;&#49688; &#50648;&#47336;&#47560;&#45716;(&#51060; &#51060;&#47492;&#51012; &#48264;&#50669;&#54616;&#47732; &#48149;&#49688;&#46972;) &#51200;&#55148;&#47484; &#45824;&#51201;&#54616;&#50668; &#52509;&#46021;&#51004;&#47196; &#48127;&#51648; &#47803;&#54616;&#44172; &#55192;&#50416;&#45768; </span></span><span class="verse v9" data-usfm="ACT.13.9"><span class="label">9</span><span class="content">&#48148;&#50872;&#51060;&#46972;&#44256; &#54616;&#45716; &#49324;&#50872;&#51060; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#44536;&#47484; &#51452;&#47785;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="ACT.13.10"><span class="label">10</span><span class="content">&#44032;&#47196;&#46104; &#47784;&#46304; &#44452;&#44228;&#50752; &#50501;&#54665;&#51060; &#44032;&#46301;&#54620; &#51088;&#50836; &#47560;&#44480;&#51032; &#51088;&#49885;&#51060;&#50836; &#47784;&#46304; &#51032;&#51032; &#50896;&#49688;&#50668; &#51452;&#51032; &#48148;&#47480; &#44600;&#51012; &#44413;&#44172; &#54616;&#44592;&#47484; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="ACT.13.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#51060;&#51228; &#51452;&#51032; &#49552;&#51060; &#45348; &#50948;&#50640; &#51080;&#51004;&#45768; &#45348;&#44032; &#49548;&#44221;&#51060; &#46104;&#50612; &#50620;&#47560; &#46041;&#50504; &#54644;&#47484; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45768; &#51593;&#49884; &#50504;&#44060;&#50752; &#50612;&#46160;&#50880;&#51060; &#44536;&#47484; &#45934;&#50612; &#51064;&#46020;&#54624; &#49324;&#46988;&#51012; &#46160;&#47336; &#44396;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="ACT.13.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#52509;&#46021;&#51060; &#44536;&#47111;&#44172; &#46108; &#44163;&#51012; &#48372;&#44256; &#48127;&#51004;&#47728; &#51452;&#51032; &#44032;&#47476;&#52824;&#49900;&#51012; &#44592;&#51060;&#55176; &#50668;&#44592;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ACT.13.13"><span class="label">13</span><span class="content">&#48148;&#50872;&#44284; &#48143; &#46041;&#54665;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#48148;&#48372;&#50640;&#49436; &#48176; &#53440;&#44256; &#48164;&#48716;&#47532;&#50500;&#50640; &#51080;&#45716; &#48260;&#44032;&#50640; &#51060;&#47476;&#45768; &#50836;&#54620;&#51008; &#51200;&#55148;&#50640;&#44172;&#49436; &#46496;&#45208; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; </span></span><span class="verse v14" data-usfm="ACT.13.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#45716; &#48260;&#44032;&#47196;&#48512;&#53552; &#51648;&#45208; &#48708;&#49884;&#46356;&#50500; &#50504;&#46356;&#50725;&#50640; &#51060;&#47476;&#47084; &#50504;&#49885;&#51068;&#50640; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#50505;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.13.15"><span class="label">15</span><span class="content">&#50984;&#48277;&#44284; &#49440;&#51648;&#51088;&#51032; &#44544;&#51012; &#51069;&#51008; &#54980;&#50640; &#54924;&#45817;&#51109;&#46308;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#47932;&#50612; &#44032;&#47196;&#46104; &#54805;&#51228;&#46308;&#50500; &#47564;&#51068; &#48177;&#49457;&#51012; &#44428;&#54624; &#47568;&#51060; &#51080;&#44144;&#46304; &#47568;&#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v16" data-usfm="ACT.13.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51060; &#51068;&#50612;&#45208; &#49552;&#51667;&#54616;&#47728; &#47568;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#44284; &#48143; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#45716; &#49324;&#46988;&#46308;&#50500; &#46308;&#51004;&#46972; </span></span><span class="verse v17" data-usfm="ACT.13.17"><span class="label">17</span><span class="content">&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#53469;&#54616;&#49884;&#44256; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348; &#46108; &#44536; &#48177;&#49457;&#51012; &#45458;&#50668; &#53360; &#44428;&#45733;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#45236;&#49324; </span></span><span class="verse v18" data-usfm="ACT.13.18"><span class="label">18</span><span class="content">&#44305;&#50556;&#50640;&#49436; &#50557; &#49324;&#49901; &#45380;&#44036; &#51200;&#55148; &#49548;&#54665;&#51012; &#52280;&#51004;&#49884;&#44256; </span></span><span class="verse v19" data-usfm="ACT.13.19"><span class="label">19</span><span class="content">&#44032;&#45208;&#50504; &#46405; &#51068;&#44273; &#51313;&#49549;&#51012; &#47736;&#54616;&#49324; &#44536; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#51452;&#49884;&#44256;(&#50557; &#49324;&#48177; &#50724;&#49901; &#45380;&#44036;) </span></span><span class="verse v20" data-usfm="ACT.13.20"><span class="label">20</span><span class="content">&#44536; &#54980;&#50640; &#49440;&#51648;&#51088; &#49324;&#47924;&#50648; &#46412;&#44620;&#51648; &#49324;&#49324;&#47484; &#51452;&#49512;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="ACT.13.21"><span class="label">21</span><span class="content">&#44536; &#54980;&#50640; &#51200;&#55148;&#44032; &#50773;&#51012; &#44396;&#54616;&#44144;&#45720; &#54616;&#45208;&#45784;&#51060; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988; &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;&#51012; &#49324;&#49901; &#45380;&#44036; &#51452;&#49512;&#45796;&#44032; </span></span><span class="verse v22" data-usfm="ACT.13.22"><span class="label">22</span><span class="content">&#54224;&#54616;&#49884;&#44256; &#45796;&#50967;&#51012; &#50773;&#51004;&#47196; &#49464;&#50864;&#49884;&#44256; &#51613;&#44144;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#51012; &#47564;&#45208;&#45768; &#45236; &#47560;&#51020;&#50640; &#54633;&#54620; &#49324;&#46988;&#51060;&#46972; &#45236; &#46907;&#51012; &#45796; &#51060;&#47336;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="ACT.13.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888;&#45824;&#47196; &#51060; &#49324;&#46988;&#51032; &#50472;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#44396;&#51452;&#47484; &#49464;&#50864;&#49512;&#51004;&#45768; &#44263; &#50696;&#49688;&#46972; </span></span><span class="verse v24" data-usfm="ACT.13.24"><span class="label">24</span><span class="content">&#44536; &#50724;&#49884;&#45716; &#50526;&#50640; &#50836;&#54620;&#51060; &#47676;&#51200; &#54924;&#44060;&#51032; &#49464;&#47168;&#47484; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51204;&#54028;&#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ACT.13.25"><span class="label">25</span><span class="content">&#50836;&#54620;&#51060; &#44536; &#45804;&#47140; &#44040; &#44600;&#51012; &#47560;&#52832; &#46412;&#50640; &#47568;&#54616;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#45572;&#44396;&#47196; &#49373;&#44033;&#54616;&#45712;&#45264; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#46972; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#51060;&#44032; &#51080;&#51004;&#45768; &#45208;&#45716; &#44536; &#48156;&#51032; &#49888; &#54400;&#44592;&#46020; &#44048;&#45817;&#52824; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="ACT.13.26"><span class="label">26</span><span class="content">&#54805;&#51228;&#46308; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#50696;&#50752; &#45320;&#55148; &#51473; &#54616;&#45208;&#45784;&#51012; &#44221;&#50808;&#54616;&#45716; &#49324;&#46988;&#46308;&#50500; &#51060; &#44396;&#50896;&#51032; &#47568;&#50432;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#45236;&#49512;&#44144;&#45720; </span></span><span class="verse v27" data-usfm="ACT.13.27"><span class="label">27</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#51088;&#46308;&#44284; &#51200;&#55148; &#44288;&#50896;&#46308;&#51060; &#50696;&#49688;&#50752; &#48143; &#50504;&#49885;&#51068;&#47560;&#45796; &#50808;&#50864;&#45716;&#48148; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#51012; &#50508;&#51648; &#47803;&#54616;&#48064;&#47196; &#50696;&#49688;&#47484; &#51221;&#51396;&#54616;&#50668; &#49440;&#51648;&#51088;&#46308;&#51032; &#47568;&#51012; &#51025;&#54616;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="ACT.13.28"><span class="label">28</span><span class="content">&#51453;&#51068; &#51396;&#47484; &#54616;&#45208;&#46020; &#52286;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#48716;&#46972;&#46020;&#50640;&#44172; &#51453;&#50668; &#45804;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v29" data-usfm="ACT.13.29"><span class="label">29</span><span class="content">&#49457;&#44221;&#50640; &#51200;&#47484; &#44032;&#47532;&#53020; &#44592;&#47197;&#54620; &#47568;&#50432;&#51012; &#45796; &#51025;&#54616;&#44172; &#54620; &#44163;&#51060;&#46972; &#54980;&#50640; &#45208;&#47924;&#50640;&#49436; &#45236;&#47140;&#45796;&#44032; &#47924;&#45924;&#50640; &#46160;&#50632;&#51004;&#45208; </span></span><span class="verse v30" data-usfm="ACT.13.30"><span class="label">30</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#51200;&#47484; &#49332;&#47532;&#49888;&#51648;&#46972; </span></span><span class="verse v31" data-usfm="ACT.13.31"><span class="label">31</span><span class="content">&#44040;&#47540;&#47532;&#47196;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#50640; &#54632;&#44760; &#50732;&#46972;&#44036; &#49324;&#46988;&#46308;&#50640;&#44172; &#50668;&#47084;&#45216; &#48372;&#51060;&#49512;&#51004;&#45768; &#51200;&#55148;&#44032; &#51060;&#51228; &#48177;&#49457; &#50526;&#50640; &#44536;&#51032; &#51613;&#51064;&#51060;&#46972; </span></span><span class="verse v32" data-usfm="ACT.13.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#46020; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#49888; &#50557;&#49549;&#51012; &#45320;&#55148;&#50640;&#44172; &#51204;&#54028;&#54616;&#45432;&#45768; </span></span><span class="verse v33" data-usfm="ACT.13.33"><span class="label">33</span><span class="content">&#44263; &#54616;&#45208;&#45784;&#51060; &#50696;&#49688;&#47484; &#51068;&#51004;&#53412;&#49324; &#50864;&#47532; &#51088;&#45376;&#46308;&#50640;&#44172; &#51060; &#50557;&#49549;&#51012; &#51060;&#47336;&#44172; &#54616;&#49512;&#45796; &#54632;&#51060;&#46972; &#49884;&#54200; &#46168;&#51704; &#54200;&#50640; &#44592;&#47197;&#54620; &#48148;&#50752; &#44057;&#51060; &#45320;&#45716; &#45236; &#50500;&#46308;&#51060;&#46972; &#50724;&#45720; &#45320;&#47484; &#45235;&#50520;&#45796; &#54616;&#49512;&#44256; </span></span><span class="verse v34" data-usfm="ACT.13.34"><span class="label">34</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#51200;&#47484; &#51068;&#51004;&#53412;&#49324; &#45796;&#49884; &#50025;&#51020;&#51012; &#45817;&#54616;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51012; &#44032;&#47476;&#52432; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45796;&#50967;&#51032; &#44144;&#47337;&#54616;&#44256; &#48120;&#49244; &#51008;&#49324;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v35" data-usfm="ACT.13.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46608; &#45796;&#47480; &#54200;&#50640; &#51068;&#47104;&#51004;&#46104; &#51452;&#51032; &#44144;&#47337;&#54620; &#51088;&#47196; &#50025;&#51020;&#51012; &#45817;&#54616;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="ACT.13.36"><span class="label">36</span><span class="content">&#45796;&#50967;&#51008; &#45817;&#49884;&#50640; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51335;&#50500; &#49452;&#44592;&#45796;&#44032; &#51104;&#46308;&#50612; &#44536; &#51312;&#49345;&#46308;&#44284; &#54632;&#44760; &#47931;&#54784; &#50025;&#51020;&#51012; &#45817;&#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v37" data-usfm="ACT.13.37"><span class="label">37</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49332;&#47532;&#49888; &#51060;&#45716; &#50025;&#51020;&#51012; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v38" data-usfm="ACT.13.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#50508; &#44163;&#51008; &#51060; &#49324;&#46988;&#51012; &#55192;&#51077;&#50612; &#51396; &#49324;&#54632;&#51012; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45716; &#51060;&#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.13.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.13.39"><span class="label">39</span><span class="content">&#46608; &#47784;&#49464;&#51032; &#50984;&#48277;&#51004;&#47196; &#45320;&#55148;&#44032; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51648; &#47803;&#54616;&#45912; &#47784;&#46304; &#51068;&#50640;&#46020; &#51060; &#49324;&#46988;&#51012; &#55192;&#51077;&#50612; &#48127;&#45716; &#51088;&#47560;&#45796; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#45716; &#51060;&#44163;&#51060;&#46972; </span></span><span class="verse v40" data-usfm="ACT.13.40"><span class="label">40</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#49440;&#51648;&#51088;&#46308;&#47196; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#48120;&#52832;&#44620; &#49340;&#44032;&#46972; </span></span><span class="verse v41" data-usfm="ACT.13.41"><span class="label">41</span><span class="content">&#51068;&#47104;&#51004;&#46104; &#48372;&#46972; &#47736;&#49884;&#54616;&#45716; &#49324;&#46988;&#46308;&#50500; &#45320;&#55148;&#45716; &#45440;&#46972;&#44256; &#47581;&#54616;&#46972; &#45236;&#44032; &#45320;&#55148; &#46412;&#47484; &#45817;&#54616;&#50668; &#54620; &#51068;&#51012; &#54665;&#54624; &#44163;&#51060;&#45768; &#49324;&#46988;&#51060; &#45320;&#55148;&#50640;&#44172; &#51060;&#47484;&#52236;&#46972;&#46020; &#46020;&#47924;&#51648; &#48127;&#51648; &#47803;&#54624; &#51068;&#51060;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v42" data-usfm="ACT.13.42"><span class="label">42</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#44040;&#49940; &#49324;&#46988;&#46308;&#51060; &#52397;&#54616;&#46104; &#45796;&#51020; &#50504;&#49885;&#51068;&#50640;&#46020; &#51060; &#47568;&#50432;&#51012; &#54616;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v43" data-usfm="ACT.13.43"><span class="label">43</span><span class="content">&#54224;&#54924;&#54620; &#54980;&#50640; &#50976;&#45824;&#51064;&#44284; &#50976;&#45824;&#44368;&#50640; &#51077;&#44368;&#54620; &#44221;&#44148;&#54620; &#49324;&#46988;&#46308;&#51060; &#47566;&#51060; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#47484; &#51335;&#51004;&#45768; &#46160; &#49324;&#46020;&#44032; &#45908;&#48520;&#50612; &#47568;&#54616;&#44256; &#54637;&#49345; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812; &#44032;&#50868;&#45936; &#51080;&#51004;&#46972; &#44428;&#54616;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="ACT.13.44"><span class="label">44</span><span class="content">&#44536; &#45796;&#51020; &#50504;&#49885;&#51068;&#50640;&#45716; &#50728; &#49457;&#51060; &#44144;&#51032; &#45796; &#54616;&#45208;&#45784; &#47568;&#50432;&#51012; &#46307;&#44256;&#51088; &#54616;&#50668; &#47784;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v44" data-usfm="ACT.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="ACT.13.45"><span class="label">45</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#44536; &#47924;&#47532;&#47484; &#48372;&#44256; &#49884;&#44592;&#44032; &#44032;&#46301;&#54616;&#50668; &#48148;&#50872;&#51032; &#47568;&#54620; &#44163;&#51012; &#48320;&#48149;&#54616;&#44256; &#48708;&#48169;&#54616;&#44144;&#45720; </span></span><span class="verse v46" data-usfm="ACT.13.46"><span class="label">46</span><span class="content">&#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#44032; &#45812;&#45824;&#55176; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47560;&#46405;&#55176; &#47676;&#51200; &#45320;&#55148;&#50640;&#44172; &#51204;&#54624; &#44163;&#51060;&#47196;&#46104; &#45320;&#55148;&#44032; &#48260;&#47532;&#44256; &#50689;&#49373; &#50619;&#51020;&#50640; &#54633;&#45817;&#52824; &#50506;&#51008; &#51088;&#47196; &#51088;&#52376;&#54616;&#44592;&#47196; &#50864;&#47532;&#44032; &#51060;&#48169;&#51064;&#50640;&#44172;&#47196; &#54693;&#54616;&#45432;&#46972; </span></span><span class="verse v47" data-usfm="ACT.13.47"><span class="label">47</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#44057;&#51060; &#50864;&#47532;&#47484; &#47749;&#54616;&#49884;&#46104; &#45236;&#44032; &#45320;&#47484; &#51060;&#48169;&#51032; &#48731;&#51012; &#49340;&#50500; &#45320;&#47196; &#46405; &#45149;&#44620;&#51648; &#44396;&#50896;&#54616;&#44172; &#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45768; </span></span><span class="verse v48" data-usfm="ACT.13.48"><span class="label">48</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#51060; &#46307;&#44256; &#44592;&#48848;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#52268;&#49569;&#54616;&#47728; &#50689;&#49373;&#51012; &#51452;&#49884;&#44592;&#47196; &#51089;&#51221;&#46108; &#51088;&#45716; &#45796; &#48127;&#45908;&#46972; </span></span><span class="verse v49" data-usfm="ACT.13.49"><span class="label">49</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51060; &#44536; &#51648;&#48169;&#50640; &#46160;&#47336; &#54140;&#51648;&#45768;&#46972; </span></span><span class="verse v50" data-usfm="ACT.13.50"><span class="label">50</span><span class="content">&#51060;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#44221;&#44148;&#54620; &#44480;&#48512;&#51064;&#46308;&#44284; &#44536; &#49457;&#45236; &#50976;&#47141;&#51088;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#47484; &#54605;&#48149;&#52992; &#54616;&#50668; &#44536; &#51648;&#44221;&#50640;&#49436; &#51923;&#50500;&#45236;&#45768; </span></span><span class="verse v51" data-usfm="ACT.13.51"><span class="label">51</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#51200;&#55148;&#47484; &#54693;&#54616;&#50668; &#48156;&#50640; &#54000;&#45132;&#51012; &#46504;&#50612; &#48260;&#47532;&#44256; &#51060;&#44256;&#45768;&#50728;&#51004;&#47196; &#44032;&#44144;&#45720; </span></span><span class="verse v52" data-usfm="ACT.13.52"><span class="label">52</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#44592;&#49256;&#44284; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
