<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch12" data-usfm="ACT.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.12.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#54756;&#47215;&#50773;&#51060; &#49552;&#51012; &#46308;&#50612; &#44368;&#54924; &#51473; &#47751; &#49324;&#46988;&#51012; &#54644;&#54616;&#47140;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="ACT.12.2"><span class="label">2</span><span class="content">&#50836;&#54620;&#51032; &#54805;&#51228; &#50556;&#44256;&#48372;&#47484; &#52860;&#47196; &#51453;&#51060;&#45768; </span></span><span class="verse v3" data-usfm="ACT.12.3"><span class="label">3</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#51060; &#51068;&#51012; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#48288;&#46300;&#47196;&#46020; &#51105;&#51004;&#47140; &#54624;&#49940; &#46412;&#45716; &#47924;&#44368;&#51208;&#51068;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="ACT.12.4"><span class="label">4</span><span class="content">&#51105;&#51004;&#47588; &#50725;&#50640; &#44032;&#46160;&#50612; &#44400;&#49324; &#45367;&#50473;&#51064; &#45348; &#54056;&#50640;&#44172; &#47585;&#44200; &#51648;&#53412;&#44256; &#50976;&#50900;&#51208; &#54980;&#50640; &#48177;&#49457; &#50526;&#50640; &#45132;&#50612; &#45236;&#44256;&#51088; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="ACT.12.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#48288;&#46300;&#47196;&#45716; &#50725;&#50640; &#44039;&#54804;&#44256; &#44368;&#54924;&#45716; &#44536;&#47484; &#50948;&#54616;&#50668; &#44036;&#51208;&#55176; &#54616;&#45208;&#45784;&#44760; &#48716;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ACT.12.6"><span class="label">6</span><span class="content">&#54756;&#47215;&#51060; &#51105;&#50500; &#45236;&#47140;&#44256; &#54616;&#45716; &#44536; &#51204;&#45216; &#48164;&#50640; &#48288;&#46300;&#47196;&#44032; &#46160; &#44400;&#49324; &#53960;&#50640;&#49436; &#46160; &#49632;&#49324;&#49836;&#50640; &#47588;&#50668; &#45572;&#50892; &#51088;&#45716;&#45936; &#54028;&#49707;&#44400;&#46308;&#51060; &#47928; &#48150;&#50640;&#49436; &#50725;&#51012; &#51648;&#53412;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="ACT.12.7"><span class="label">7</span><span class="content">&#54848;&#50672;&#55176; &#51452;&#51032; &#49324;&#51088;&#44032; &#44225;&#50640; &#49436;&#47588; &#50725;&#51473;&#50640; &#44305;&#52292;&#44032; &#51312;&#50836;&#54616;&#47728; &#46608; &#48288;&#46300;&#47196;&#51032; &#50694;&#44396;&#47532;&#47484; &#52432; &#44648;&#50892; &#44032;&#47196;&#46104; &#44553;&#55176; &#51068;&#50612;&#45208;&#46972; &#54616;&#45768; &#49632;&#49324;&#49836;&#51060; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#51648;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="ACT.12.8"><span class="label">8</span><span class="content">&#52380;&#49324;&#44032; &#44032;&#47196;&#46104; &#46944;&#47484; &#46944;&#44256; &#49888;&#51012; &#46308;&#47700;&#46972; &#54616;&#44144;&#45720; &#48288;&#46300;&#47196;&#44032; &#44536;&#45824;&#47196; &#54616;&#45768; &#52380;&#49324;&#44032; &#46608; &#44032;&#47196;&#46104; &#44169;&#50743;&#51012; &#51077;&#44256; &#46384;&#46972; &#50724;&#46972; &#54620;&#45824; </span></span><span class="verse v9" data-usfm="ACT.12.9"><span class="label">9</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#45208;&#50752;&#49436; &#46384;&#46972;&#44040;&#49940; &#52380;&#49324;&#51032; &#54616;&#45716; &#44163;&#51060; &#52280;&#51064;&#51460; &#50508;&#51648; &#47803;&#54616;&#44256; &#54872;&#49345;&#51012; &#48372;&#45716;&#44032; &#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ACT.12.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#52395;&#51704;&#50752; &#46168;&#51704; &#54028;&#49688;&#47484; &#51648;&#45208; &#49457;&#51004;&#47196; &#53685;&#54620; &#49632;&#47928;&#50640; &#51060;&#47476;&#45768; &#47928;&#51060; &#51208;&#47196; &#50676;&#47532;&#45716;&#51648;&#46972; &#45208;&#50752; &#54620; &#44144;&#47532;&#47484; &#51648;&#45208;&#47588; &#52380;&#49324;&#44032; &#44263; &#46496;&#45208;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="ACT.12.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#48288;&#46300;&#47196;&#44032; &#51221;&#49888;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060;&#51228;&#50556; &#52280;&#51004;&#47196; &#51452;&#44760;&#49436; &#44536;&#51032; &#52380;&#49324;&#47484; &#48372;&#45236;&#50612; &#45208;&#47484; &#54756;&#47215;&#51032; &#49552;&#44284; &#50976;&#45824; &#48177;&#49457;&#51032; &#47784;&#46304; &#44592;&#45824;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49888;&#51460; &#50508;&#44192;&#45432;&#46972; &#54616;&#50668; </span></span><span class="verse v12" data-usfm="ACT.12.12"><span class="label">12</span><span class="content">&#44648;&#45803;&#44256; &#47560;&#44032;&#46972; &#54616;&#45716; &#50836;&#54620;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#51032; &#51665;&#50640; &#44032;&#45768; &#50668;&#47084; &#49324;&#46988;&#51060; &#47784;&#50668; &#44592;&#46020;&#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="ACT.12.13"><span class="label">13</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#45824;&#47928;&#51012; &#46160;&#46300;&#47536;&#45824; &#47196;&#45936;&#46972; &#54616;&#45716; &#44228;&#51665; &#50500;&#51060;&#44032; &#50689;&#51217;&#54616;&#47084; &#45208;&#50772;&#45796;&#44032; </span></span><span class="verse v14" data-usfm="ACT.12.14"><span class="label">14</span><span class="content">&#48288;&#46300;&#47196;&#51032; &#51020;&#49457;&#51064;&#51460; &#50508;&#44256; &#44592;&#48848;&#54616;&#50668; &#47928;&#51012; &#48120;&#52376; &#50676;&#51648; &#47803;&#54616;&#44256; &#45804;&#47140; &#46308;&#50612;&#44032; &#47568;&#54616;&#46104; &#48288;&#46300;&#47196;&#44032; &#45824;&#47928; &#48150;&#50640; &#49456;&#45908;&#46972; &#54616;&#45768; </span></span><span class="verse v15" data-usfm="ACT.12.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#47568;&#54616;&#46104; &#45348;&#44032; &#48120;&#52452;&#45796; &#54616;&#45208; &#44228;&#51665; &#50500;&#51060;&#45716; &#55192;&#50024; &#47568;&#54616;&#46104; &#52280;&#47568;&#51060;&#46972; &#54616;&#45768; &#51200;&#55148;&#44032; &#47568;&#54616;&#46104; &#44536;&#47084;&#47732; &#44536;&#51032; &#52380;&#49324;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="ACT.12.16"><span class="label">16</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#47928; &#46160;&#46300;&#47532;&#44592;&#47484; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#45768; &#51200;&#55148;&#44032; &#47928;&#51012; &#50676;&#50612; &#48288;&#46300;&#47196;&#47484; &#48372;&#44256; &#45440;&#46972;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="ACT.12.17"><span class="label">17</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51200;&#55148;&#50640;&#44172; &#49552;&#51667;&#54616;&#50668; &#51333;&#50857;&#54616;&#44172; &#54616;&#44256; &#51452;&#44760;&#49436; &#51088;&#44592;&#47484; &#51060;&#45132;&#50612; &#50725;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#45912; &#51068;&#51012; &#47568;&#54616;&#44256; &#46608; &#50556;&#44256;&#48372;&#50752; &#54805;&#51228;&#46308;&#50640;&#44172; &#51060; &#47568;&#51012; &#51204;&#54616;&#46972; &#54616;&#44256; &#46496;&#45208; &#45796;&#47480; &#44275;&#51004;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ACT.12.18"><span class="label">18</span><span class="content">&#45216;&#51060; &#49352;&#47588; &#44400;&#49324;&#46308;&#51008; &#48288;&#46300;&#47196;&#44032; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#50668; &#51201;&#51648; &#50506;&#44172; &#49548;&#46041;&#54616;&#45768; </span></span><span class="verse v19" data-usfm="ACT.12.19"><span class="label">19</span><span class="content">&#54756;&#47215;&#51060; &#44536;&#47484; &#52286;&#50500;&#46020; &#48372;&#51648; &#47803;&#54616;&#47588; &#54028;&#49707;&#44400;&#46308;&#51012; &#49900;&#47928;&#54616;&#44256; &#51453;&#51060;&#46972; &#47749;&#54616;&#45768;&#46972; &#54756;&#47215;&#51060; &#50976;&#45824;&#47484; &#46496;&#45208; &#44032;&#51060;&#49324;&#47028;&#47196; &#45236;&#47140;&#44032;&#49436; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ACT.12.20"><span class="label">20</span><span class="content">&#54756;&#47215;&#51060; &#46160;&#47196;&#50752; &#49884;&#46024; &#49324;&#46988;&#46308;&#51012; &#45824;&#45800;&#55176; &#45432;&#50668;&#50892;&#54616;&#45208; &#51200;&#55148; &#51648;&#48169;&#51060; &#50773;&#44397;&#50640;&#49436; &#45208;&#45716; &#50577;&#49885;&#51012; &#50416;&#45716;&#44256;&#47196; &#51068;&#49900;&#51004;&#47196; &#44536;&#50640;&#44172; &#45208;&#50500;&#50752; &#50773;&#51032; &#52840;&#49548; &#47585;&#51008; &#49888;&#54616; &#48660;&#46972;&#49828;&#46020;&#47484; &#52828;&#54616;&#50668; &#54868;&#47785;&#54616;&#44592;&#47484; &#52397;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.12.21"><span class="label">21</span><span class="content">&#54756;&#47215;&#51060; &#45216;&#51012; &#53469;&#54616;&#50668; &#50773;&#48373;&#51012; &#51077;&#44256; &#50948;&#50640; &#50505;&#50500; &#48177;&#49457;&#51012; &#54952;&#50976;&#54620;&#45824; </span></span><span class="verse v22" data-usfm="ACT.12.22"><span class="label">22</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#53356;&#44172; &#48512;&#47476;&#46104; &#51060;&#44163;&#51008; &#49888;&#51032; &#49548;&#47532;&#50836; &#49324;&#46988;&#51032; &#49548;&#47532;&#45716; &#50500;&#45768;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v23" data-usfm="ACT.12.23"><span class="label">23</span><span class="content">&#54756;&#47215;&#51060; &#50689;&#44305;&#51012; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#47532;&#51648; &#50500;&#45768;&#54616;&#45716;&#44256;&#47196; &#51452;&#51032; &#49324;&#51088;&#44032; &#44263; &#52824;&#45768; &#52649;&#51060; &#47673;&#50612; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ACT.12.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#55141;&#50773;&#54616;&#50668; &#45908;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.12.25"><span class="label">25</span><span class="content">&#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51060; &#48512;&#51312;&#51032; &#51068;&#51012; &#47560;&#52824;&#44256; &#47560;&#44032;&#46972; &#54616;&#45716; &#50836;&#54620;&#51012; &#45936;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46028;&#50500;&#50724;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
