<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch18" data-usfm="ACT.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.18.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#48148;&#50872;&#51060; &#50500;&#45940;&#51012; &#46496;&#45208; &#44256;&#47536;&#46020;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v2" data-usfm="ACT.18.2"><span class="label">2</span><span class="content">&#50500;&#44404;&#46972;&#46972; &#54616;&#45716; &#48376;&#46020;&#50640;&#49436; &#45212; &#50976;&#45824;&#51064; &#54616;&#45208;&#47484; &#47564;&#45208;&#45768; &#44544;&#46972;&#50864;&#46356;&#50724;&#44032; &#47784;&#46304; &#50976;&#45824;&#51064;&#51012; &#47749;&#54616;&#50668; &#47196;&#47560;&#50640;&#49436; &#46496;&#45208;&#46972; &#54620;&#44256;&#47196; &#44536;&#44032; &#44536; &#50500;&#45236; &#48652;&#47532;&#49828;&#44600;&#46972;&#50752; &#54632;&#44760; &#51060;&#45804;&#47532;&#50556;&#47196;&#48512;&#53552; &#49352;&#47196; &#50728;&#51648;&#46972; &#48148;&#50872;&#51060; &#44536;&#46308;&#50640;&#44172; &#44032;&#47588; </span></span><span class="verse v3" data-usfm="ACT.18.3"><span class="label">3</span><span class="content">&#50629;&#51060; &#44057;&#51004;&#48064;&#47196; &#54632;&#44760; &#44144;&#54616;&#50668; &#51068;&#51012; &#54616;&#45768; &#44536; &#50629;&#51008; &#51109;&#47561;&#51012; &#47564;&#46300;&#45716; &#44163;&#51060;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="ACT.18.4"><span class="label">4</span><span class="content">&#50504;&#49885;&#51068;&#47560;&#45796; &#48148;&#50872;&#51060; &#54924;&#45817;&#50640;&#49436; &#44053;&#47200;&#54616;&#44256; &#50976;&#45824;&#51064;&#44284; &#54764;&#46972;&#51064;&#51012; &#44428;&#47732;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ACT.18.5"><span class="label">5</span><span class="content">&#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#44032; &#47560;&#44172;&#46020;&#45264;&#47196;&#49436; &#45236;&#47140;&#50724;&#47588; &#48148;&#50872;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#48537;&#51105;&#54784; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#50696;&#49688;&#45716; &#44536;&#47532;&#49828;&#46020;&#46972; &#48157;&#55176; &#51613;&#44144;&#54616;&#45768; </span></span><span class="verse v6" data-usfm="ACT.18.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#45824;&#51201;&#54616;&#50668; &#55036;&#48169;&#54616;&#44144;&#45720; &#48148;&#50872;&#51060; &#50743;&#51012; &#46504;&#50612; &#44032;&#47196;&#46104; &#45320;&#55148; &#54588;&#44032; &#45320;&#55148; &#47672;&#47532;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#50836; &#45208;&#45716; &#44648;&#45143;&#54616;&#45768;&#46972; &#51060; &#54980;&#50640;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172;&#47196; &#44032;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="ACT.18.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#49436; &#50734;&#44200; &#54616;&#45208;&#45784;&#51012; &#44277;&#44221;&#54616;&#45716; &#46356;&#46020; &#50976;&#49828;&#46020;&#46972; &#54616;&#45716; &#49324;&#46988;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#45768; &#44536; &#51665;&#51060; &#54924;&#45817; &#50694;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.18.8"><span class="label">8</span><span class="content">&#46608; &#54924;&#45817;&#51109; &#44536;&#47532;&#49828;&#48372;&#44032; &#50728; &#51665;&#51004;&#47196; &#45908;&#48520;&#50612; &#51452;&#47484; &#48127;&#51004;&#47728; &#49688;&#45796;&#54620; &#44256;&#47536;&#46020; &#49324;&#46988;&#46020; &#46307;&#44256; &#48127;&#50612; &#49464;&#47168;&#47484; &#48155;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="ACT.18.9"><span class="label">9</span><span class="content">&#48164;&#50640; &#51452;&#44760;&#49436; &#54872;&#49345; &#44032;&#50868;&#45936; &#48148;&#50872;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#47728; &#51104;&#51104;&#54616;&#51648; &#47568;&#44256; &#47568;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="ACT.18.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#51004;&#47588; &#50500;&#47924; &#49324;&#46988;&#46020; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#54644;&#47213;&#44172; &#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45768; &#51060;&#45716; &#51060; &#49457;&#51473;&#50640; &#45236; &#48177;&#49457;&#51060; &#47566;&#51020;&#51060;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="ACT.18.11"><span class="label">11</span><span class="content">&#51068;&#45380; &#50977;&#44060;&#50900;&#51012; &#50976;&#54616;&#47728; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#44032;&#47476;&#52824;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ACT.18.12"><span class="label">12</span><span class="content">&#44040;&#47532;&#50724;&#44032; &#50500;&#44032;&#50556; &#52509;&#46021; &#46104;&#50632;&#51012; &#46412;&#50640; &#50976;&#45824;&#51064;&#51060; &#51068;&#51228;&#55176; &#51068;&#50612;&#45208; &#48148;&#50872;&#51012; &#45824;&#51201;&#54616;&#50668; &#51116;&#54032; &#51088;&#47532;&#47196; &#45936;&#47532;&#44256; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.18.13"><span class="label">13</span><span class="content">&#47568;&#54616;&#46104; &#51060; &#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#50612;&#44592;&#50612; &#54616;&#45208;&#45784;&#51012; &#44277;&#44221;&#54616;&#46972;&#44256; &#49324;&#46988;&#46308;&#51012; &#44428;&#54620;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v14" data-usfm="ACT.18.14"><span class="label">14</span><span class="content">&#48148;&#50872;&#51060; &#51077;&#51012; &#50676;&#44256;&#51088; &#54624; &#46412;&#50640; &#44040;&#47532;&#50724;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#50976;&#45824;&#51064;&#46308;&#50500; &#47564;&#51068; &#47924;&#49832; &#48512;&#51221;&#54620; &#51068;&#51060;&#45208; &#44340;&#50501;&#54620; &#54665;&#46041;&#51060;&#50632;&#51004;&#47732; &#45236;&#44032; &#45320;&#55148; &#47568;&#51012; &#46308;&#50612;&#51452;&#45716; &#44163;&#51060; &#44032;&#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v15" data-usfm="ACT.18.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#47928;&#51228;&#44032; &#50616;&#50612;&#50752; &#47749;&#52845;&#44284; &#45320;&#55148; &#48277;&#50640; &#44288;&#54620; &#44163;&#51060;&#47732; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#52376;&#47532;&#54616;&#46972; &#45208;&#45716; &#51060;&#47084;&#54620; &#51068;&#50640; &#51116;&#54032;&#51109; &#46104;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="ACT.18.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#47484; &#51116;&#54032; &#51088;&#47532;&#50640;&#49436; &#51923;&#50500;&#45236;&#45768; </span></span><span class="verse v17" data-usfm="ACT.18.17"><span class="label">17</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#54924;&#45817;&#51109; &#49548;&#49828;&#45936;&#45348;&#47484; &#51105;&#50500; &#51116;&#54032; &#51088;&#47532; &#50526;&#50640;&#49436; &#46412;&#47532;&#46104; &#44040;&#47532;&#50724;&#44032; &#51060; &#51068;&#51012; &#49345;&#44288;&#52824; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ACT.18.18"><span class="label">18</span><span class="content">&#48148;&#50872;&#51008; &#45908; &#50668;&#47084; &#45216; &#50976;&#54616;&#45796;&#44032; &#54805;&#51228;&#46308;&#51012; &#51089;&#48324;&#54616;&#44256; &#48176; &#53440;&#44256; &#49688;&#47532;&#50500;&#47196; &#46496;&#45208;&#44040;&#49940; &#48652;&#47532;&#49828;&#44600;&#46972;&#50752; &#50500;&#44404;&#46972;&#46020; &#54632;&#44760; &#54616;&#45908;&#46972; &#48148;&#50872;&#51060; &#51068;&#52237; &#49436;&#50896;&#51060; &#51080;&#51004;&#48064;&#47196; &#44176;&#44536;&#47112;&#50500;&#50640;&#49436; &#47672;&#47532;&#47484; &#44622;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.18.19"><span class="label">19</span><span class="content">&#50640;&#48288;&#49548;&#50640; &#50752;&#49436; &#51200;&#55148;&#47484; &#44144;&#44592; &#47672;&#47932;&#47084; &#46160;&#44256; &#51088;&#44592;&#45716; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49436; &#50976;&#45824;&#51064;&#46308;&#44284; &#48320;&#47200;&#54616;&#45768; </span></span><span class="verse v20" data-usfm="ACT.18.20"><span class="label">20</span><span class="content">&#50668;&#47084; &#49324;&#46988;&#51060; &#45908; &#50724;&#47000; &#51080;&#44592;&#47484; &#52397;&#54616;&#46104; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="ACT.18.21"><span class="label">21</span><span class="content">&#51089;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#46907;&#51060;&#47732; &#45320;&#55148;&#50640;&#44172; &#46028;&#50500;&#50724;&#47532;&#46972; &#54616;&#44256; &#48176;&#47484; &#53440;&#44256; &#50640;&#48288;&#49548;&#47484; &#46496;&#45208; </span></span><span class="verse v22" data-usfm="ACT.18.22"><span class="label">22</span><span class="content">&#44032;&#51060;&#49324;&#47028;&#50640;&#49436; &#49345;&#47449;&#54616;&#50668; &#50732;&#46972;&#44032; &#44368;&#54924;&#51032; &#50504;&#48512;&#47484; &#47932;&#51008; &#54980;&#50640; &#50504;&#46356;&#50725;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; </span></span><span class="verse v23" data-usfm="ACT.18.23"><span class="label">23</span><span class="content">&#50620;&#47560; &#51080;&#45796;&#44032; &#46496;&#45208; &#44040;&#46972;&#46356;&#50500;&#50752; &#48652;&#47336;&#44592;&#50500; &#46405;&#51012; &#52264;&#47168;&#47196; &#45796;&#45768;&#47728; &#47784;&#46304; &#51228;&#51088;&#47484; &#44403;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ACT.18.24"><span class="label">24</span><span class="content">&#50508;&#47113;&#49328;&#46300;&#47532;&#50500;&#50640;&#49436; &#45212; &#50500;&#48380;&#47196;&#46972; &#54616;&#45716; &#50976;&#45824;&#51064;&#51060; &#50640;&#48288;&#49548;&#50640; &#51060;&#47476;&#45768; &#51060; &#49324;&#46988;&#51008; &#54617;&#47928;&#51060; &#47566;&#44256; &#49457;&#44221;&#50640; &#45733;&#54620; &#51088;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.18.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#51068;&#52237; &#51452;&#51032; &#46020;&#47484; &#48176;&#50892; &#50676;&#49900;&#51004;&#47196; &#50696;&#49688;&#50640; &#44288;&#54620; &#44163;&#51012; &#51088;&#49464;&#55176; &#47568;&#54616;&#47728; &#44032;&#47476;&#52824;&#45208; &#50836;&#54620;&#51032; &#49464;&#47168;&#47564; &#50508; &#46384;&#47492;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="ACT.18.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#54924;&#45817;&#50640;&#49436; &#45812;&#45824;&#55176; &#47568;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#44144;&#45720; &#48652;&#47532;&#49828;&#44600;&#46972;&#50752; &#50500;&#44404;&#46972;&#44032; &#46307;&#44256; &#45936;&#47140;&#45796;&#44032; &#54616;&#45208;&#45784;&#51032; &#46020;&#47484; &#45908; &#51088;&#49464;&#55176; &#54400;&#50612; &#51060;&#47476;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="ACT.18.27"><span class="label">27</span><span class="content">&#50500;&#48380;&#47196;&#44032; &#50500;&#44032;&#50556;&#47196; &#44148;&#45320;&#44032;&#44256;&#51088; &#54616;&#45768; &#54805;&#51228;&#46308;&#51060; &#51200;&#47484; &#51109;&#47140;&#54616;&#47728; &#51228;&#51088;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#50668; &#50689;&#51217;&#54616;&#46972; &#54616;&#50688;&#45908;&#45768; &#51200;&#44032; &#44032;&#47588; &#51008;&#54812;&#47196; &#47568;&#48120;&#50516;&#50500; &#48127;&#51008; &#51088;&#46308;&#50640;&#44172; &#47566;&#51008; &#50976;&#51061;&#51012; &#51452;&#45768; </span></span><span class="verse v28" data-usfm="ACT.18.28"><span class="label">28</span><span class="content">&#51060;&#45716; &#49457;&#44221;&#51004;&#47196;&#50024; &#50696;&#49688;&#45716; &#44536;&#47532;&#49828;&#46020;&#46972;&#44256; &#51613;&#44144;&#54616;&#50668; &#44277;&#51473; &#50526;&#50640;&#49436; &#50976;&#47141;&#54616;&#44172; &#50976;&#45824;&#51064;&#51032; &#47568;&#51012; &#51060;&#44608;&#51068;&#47084;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
