<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch11" data-usfm="ACT.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.11.1"><span class="label">1</span><span class="content">&#50976;&#45824;&#50640; &#51080;&#45716; &#49324;&#46020;&#46308;&#44284; &#54805;&#51228;&#46308;&#51060; &#51060;&#48169;&#51064;&#46308;&#46020; &#54616;&#45208;&#45784; &#47568;&#50432;&#51012; &#48155;&#50520;&#45796; &#54632;&#51012; &#46308;&#50632;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="ACT.11.2"><span class="label">2</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44052;&#51012; &#46412;&#50640; &#54624;&#47168;&#51088;&#46308;&#51060; &#55184;&#45212;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="ACT.11.3"><span class="label">3</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#47924;&#54624;&#47168;&#51088;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#54632;&#44760; &#47673;&#50632;&#45796; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="ACT.11.4"><span class="label">4</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51200;&#55148;&#50640;&#44172; &#51060; &#51068;&#51012; &#52264;&#47168;&#47196; &#49444;&#47749;&#54616;&#50668; </span></span><span class="verse v5" data-usfm="ACT.11.5"><span class="label">5</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#50853;&#48148; &#49457;&#50640;&#49436; &#44592;&#46020;&#54624; &#46412;&#50640; &#48708;&#47805;&#49324;&#47805;&#44036;&#50640; &#54872;&#49345;&#51012; &#48372;&#45768; &#53360; &#48372;&#51088;&#44592; &#44057;&#51008; &#44536;&#47495;&#51012; &#45348; &#44480;&#47484; &#47588;&#50612; &#54616;&#45720;&#47196;&#48512;&#53552; &#45236;&#47532;&#50892; &#45236; &#50526;&#50640;&#44620;&#51648; &#46300;&#47532;&#50864;&#44144;&#45720; </span></span><span class="verse v6" data-usfm="ACT.11.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51012; &#51452;&#47785;&#54616;&#50668; &#48372;&#45768; &#46405;&#50640; &#45348; &#48156; &#44032;&#51652; &#44163;&#44284; &#46308;&#51664;&#49849;&#44284; &#44592;&#45716; &#44163;&#44284; &#44277;&#51473;&#50640; &#45208;&#45716; &#44163;&#46308;&#51060; &#48372;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="ACT.11.7"><span class="label">7</span><span class="content">&#46608; &#46308;&#51004;&#45768; &#49548;&#47532; &#51080;&#50612; &#45236;&#44172; &#51060;&#47476;&#46104; &#48288;&#46300;&#47196;&#50556; &#51068;&#50612;&#45208; &#51105;&#50500; &#47673;&#51004;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v8" data-usfm="ACT.11.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#44536;&#47092; &#49688; &#50630;&#45208;&#51060;&#45796; &#49549;&#46104;&#44144;&#45208; &#44648;&#45143;&#51648; &#50500;&#45768;&#54620; &#47932;&#44148;&#51008; &#50616;&#51228;&#46304;&#51648; &#45236; &#51077;&#50640; &#46308;&#50612;&#44036; &#51068;&#51060; &#50630;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v9" data-usfm="ACT.11.9"><span class="label">9</span><span class="content">&#46608; &#54616;&#45720;&#47196;&#48512;&#53552; &#46160; &#48264;&#51704; &#49548;&#47532; &#51080;&#50612; &#45236;&#44172; &#45824;&#45813;&#54616;&#46104; &#54616;&#45208;&#45784;&#51060; &#44648;&#45143;&#54616;&#44172; &#54616;&#49888; &#44163;&#51012; &#45348;&#44032; &#49549;&#46104;&#45796; &#47568;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="ACT.11.10"><span class="label">10</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#49464; &#48264; &#51080;&#51008; &#54980;&#50640; &#47784;&#46304; &#44163;&#51060; &#45796;&#49884; &#54616;&#45720;&#47196; &#45132;&#47140; &#50732;&#46972;&#44032;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="ACT.11.11"><span class="label">11</span><span class="content">&#47560;&#52840; &#49464; &#49324;&#46988;&#51060; &#45236; &#50864;&#44144;&#54620; &#51665; &#50526;&#50640; &#49456;&#51004;&#45768; &#44032;&#51060;&#49324;&#47028;&#50640;&#49436; &#45236;&#44172;&#47196; &#48372;&#45240; &#49324;&#46988;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ACT.11.12"><span class="label">12</span><span class="content">&#49457;&#47161;&#51060; &#45236;&#44172; &#47749;&#54616;&#49324; &#50500;&#47924; &#51032;&#49900; &#47568;&#44256; &#54632;&#44760; &#44032;&#46972; &#54616;&#49884;&#47588; &#51060; &#50668;&#49455; &#54805;&#51228;&#46020; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#44536; &#49324;&#46988;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#45768; </span></span><span class="verse v13" data-usfm="ACT.11.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#52380;&#49324;&#44032; &#45236; &#51665;&#50640; &#49436;&#49436; &#47568;&#54616;&#46104; &#45348;&#44032; &#49324;&#46988;&#51012; &#50853;&#48148;&#50640; &#48372;&#45236;&#50612; &#48288;&#46300;&#47196;&#46972; &#54616;&#45716; &#49884;&#47788;&#51012; &#52397;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="ACT.11.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45320;&#50752; &#45348; &#50728; &#51665;&#51032; &#44396;&#50896; &#50619;&#51012; &#47568;&#50432;&#51012; &#45348;&#44172; &#51060;&#47476;&#47532;&#46972; &#54632;&#51012; &#48372;&#50520;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v15" data-usfm="ACT.11.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47568;&#51012; &#49884;&#51089;&#54624; &#46412;&#50640; &#49457;&#47161;&#51060; &#51200;&#55148;&#50640;&#44172; &#51076;&#54616;&#49884;&#44592;&#47484; &#52376;&#51020; &#50864;&#47532;&#50640;&#44172; &#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="ACT.11.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#47568;&#50432;&#50640; &#50836;&#54620;&#51008; &#47932;&#47196; &#49464;&#47168; &#51452;&#50632;&#51004;&#45208; &#45320;&#55148;&#45716; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168; &#48155;&#51004;&#47532;&#46972; &#54616;&#49888;&#44163;&#51060; &#49373;&#44033;&#45228;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="ACT.11.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#51593; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#44032; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51012; &#46412;&#50640; &#51452;&#49888; &#44163;&#44284; &#44057;&#51008; &#49440;&#47932;&#51012; &#51200;&#55148;&#50640;&#44172;&#46020; &#51452;&#49512;&#51004;&#45768; &#45236;&#44032; &#45572;&#44396;&#44288;&#45824; &#54616;&#45208;&#45784;&#51012; &#45733;&#55176; &#47561;&#44192;&#45712;&#45264; &#54616;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="ACT.11.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#51104;&#51104;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47140; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#51060;&#48169;&#51064;&#50640;&#44172;&#46020; &#49373;&#47749; &#50619;&#45716; &#54924;&#44060;&#47484; &#51452;&#49512;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ACT.11.19"><span class="label">19</span><span class="content">&#46412;&#50640; &#49828;&#45936;&#48152;&#51032; &#51068;&#47196; &#51068;&#50612;&#45212; &#54872;&#45212;&#51012; &#51064;&#54616;&#50668; &#55145;&#50612;&#51652; &#51088;&#46308;&#51060; &#48288;&#45768;&#44172;&#50752; &#44396;&#48652;&#47196;&#50752; &#50504;&#46356;&#50725;&#44620;&#51648; &#51060;&#47476;&#47084; &#46020;&#47484; &#50976;&#45824;&#51064;&#50640;&#44172;&#47564; &#51204;&#54616;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.11.20"><span class="label">20</span><span class="content">&#44536; &#51473;&#50640; &#44396;&#48652;&#47196;&#50752; &#44396;&#47112;&#45348; &#47751; &#49324;&#46988;&#51060; &#50504;&#46356;&#50725;&#50640; &#51060;&#47476;&#47084; &#54764;&#46972;&#51064;&#50640;&#44172;&#46020; &#47568;&#54616;&#50668; &#51452; &#50696;&#49688;&#47484; &#51204;&#54028;&#54616;&#45768; </span></span><span class="verse v21" data-usfm="ACT.11.21"><span class="label">21</span><span class="content">&#51452;&#51032; &#49552;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#54616;&#49884;&#47588; &#49688;&#45796;&#54620; &#49324;&#46988;&#51060; &#48127;&#44256; &#51452;&#44760; &#46028;&#50500;&#50724;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="ACT.11.22"><span class="label">22</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#44368;&#54924;&#44032; &#51060; &#49324;&#46988;&#46308;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#48148;&#45208;&#48148;&#47484; &#50504;&#46356;&#50725;&#44620;&#51648; &#48372;&#45236;&#45768;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.11.23"><span class="label">23</span><span class="content">&#51200;&#44032; &#51060;&#47476;&#47084; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#50668; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44403;&#51008; &#47560;&#51020;&#51004;&#47196; &#51452;&#44760; &#48537;&#50612; &#51080;&#51004;&#46972; &#44428;&#54616;&#45768; </span></span><span class="verse v24" data-usfm="ACT.11.24"><span class="label">24</span><span class="content">&#48148;&#45208;&#48148;&#45716; &#52265;&#54620; &#49324;&#46988;&#51060;&#50836; &#49457;&#47161;&#44284; &#48127;&#51020;&#51060; &#52649;&#47564;&#54620; &#51088;&#46972; &#51060;&#50640; &#53360; &#47924;&#47532;&#44032; &#51452;&#44760; &#45908;&#54616;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="ACT.11.25"><span class="label">25</span><span class="content">&#48148;&#45208;&#48148;&#44032; &#49324;&#50872;&#51012; &#52286;&#51004;&#47084; &#45796;&#49548;&#50640; &#44032;&#49436; </span></span><span class="verse v26" data-usfm="ACT.11.26"><span class="label">26</span><span class="content">&#47564;&#45208;&#47588; &#50504;&#46356;&#50725;&#50640; &#45936;&#47532;&#44256; &#50752;&#49436; &#46168;&#51060; &#44368;&#54924;&#50640; &#51068;&#45380;&#44036; &#47784;&#50668; &#51080;&#50612; &#53360; &#47924;&#47532;&#47484; &#44032;&#47476;&#52452;&#44256; &#51228;&#51088;&#46308;&#51060; &#50504;&#46356;&#50725;&#50640;&#49436; &#48708;&#47196;&#49548; &#44536;&#47532;&#49828;&#46020;&#51064;&#51060;&#46972; &#51068;&#52972;&#51020;&#51012; &#48155;&#44172; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="ACT.11.27"><span class="label">27</span><span class="content">&#44536; &#46412;&#50640; &#49440;&#51648;&#51088;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50504;&#46356;&#50725;&#50640; &#51060;&#47476;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.11.28"><span class="label">28</span><span class="content">&#44536; &#51473;&#50640; &#50500;&#44032;&#48372;&#46972; &#54616;&#45716; &#54620; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#49457;&#47161;&#51004;&#47196; &#47568;&#54616;&#46104; &#52380;&#54616;&#44032; &#53356;&#44172; &#55113;&#45380; &#46308;&#47532;&#46972; &#54616;&#45908;&#45768; &#44544;&#46972;&#50864;&#46356;&#50724; &#46412;&#50640; &#44536;&#47111;&#44172; &#46104;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="ACT.11.29"><span class="label">29</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44033;&#44033; &#44536; &#55192;&#45824;&#47196; &#50976;&#45824;&#50640; &#49324;&#45716; &#54805;&#51228;&#46308;&#50640;&#44172; &#48512;&#51312;&#47484; &#48372;&#45236;&#44592;&#47196; &#51089;&#51221;&#54616;&#44256; </span></span><span class="verse v30" data-usfm="ACT.11.30"><span class="label">30</span><span class="content">&#51060;&#47484; &#49892;&#54665;&#54616;&#50668; &#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51032; &#49552;&#51004;&#47196; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
