<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch1" data-usfm="ACT.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.1.1"><span class="label">1</span><span class="content">&#45936;&#50724;&#48716;&#47196;&#50668; &#45236;&#44032; &#47676;&#51200; &#50420; &#44544;&#50640;&#45716; &#47924;&#47495; &#50696;&#49688;&#51032; &#54665;&#54616;&#49884;&#47728; &#44032;&#47476;&#52824;&#49884;&#44592;&#47484; &#49884;&#51089;&#54616;&#49900;&#48512;&#53552; </span></span><span class="verse v2" data-usfm="ACT.1.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#53469;&#54616;&#49888; &#49324;&#46020;&#46308;&#50640;&#44172; &#49457;&#47161;&#51004;&#47196; &#47749;&#54616;&#49884;&#44256; &#49849;&#52380;&#54616;&#49888; &#45216;&#44620;&#51648;&#51032; &#51068;&#51012; &#44592;&#47197;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="ACT.1.3"><span class="label">3</span><span class="content">&#54644; &#48155;&#51004;&#49888; &#54980;&#50640; &#46608;&#54620; &#51200;&#55148;&#50640;&#44172; &#54869;&#49892;&#54620; &#47566;&#51008; &#51613;&#44144;&#47196; &#52828;&#55176; &#49324;&#49900;&#51012; &#45208;&#53440;&#45236;&#49324; &#49324;&#49901; &#51068; &#46041;&#50504; &#51200;&#55148;&#50640;&#44172; &#48372;&#51060;&#49884;&#47728; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#51068;&#51012; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ACT.1.4"><span class="label">4</span><span class="content">&#49324;&#46020;&#50752; &#44057;&#51060; &#47784;&#51060;&#49324; &#51200;&#55148;&#50640;&#44172; &#48516;&#48512;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208;&#51648; &#47568;&#44256; &#45236;&#44172; &#46308;&#51008;&#48148; &#50500;&#48260;&#51648;&#51032; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#44592;&#45796;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="ACT.1.5"><span class="label">5</span><span class="content">&#50836;&#54620;&#51008; &#47932;&#47196; &#49464;&#47168;&#47484; &#48288;&#54400;&#50632;&#51004;&#45208; &#45320;&#55148;&#45716; &#47751; &#45216;&#51060; &#47803;&#46104;&#50612; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ACT.1.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#47784;&#50688;&#51012; &#46412;&#50640; &#50696;&#49688;&#44760; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#47484; &#54924;&#48373;&#54616;&#49900;&#51060; &#51060; &#46412;&#45768;&#51060;&#44620; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="ACT.1.7"><span class="label">7</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#46412;&#50752; &#44592;&#54620;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#51088;&#44592;&#51032; &#44428;&#54620;&#50640; &#46160;&#49512;&#51004;&#45768; &#45320;&#55148;&#51032; &#50508;&#48148; &#50500;&#45768;&#50836; </span></span><span class="verse v8" data-usfm="ACT.1.8"><span class="label">8</span><span class="content">&#50724;&#51649; &#49457;&#47161;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#49884;&#47732; &#45320;&#55148;&#44032; &#44428;&#45733;&#51012; &#48155;&#44256; &#50696;&#47336;&#49332;&#47128;&#44284; &#50728; &#50976;&#45824;&#50752; &#49324;&#47560;&#47532;&#50500;&#50752; &#46405;&#45149;&#44620;&#51648; &#51060;&#47476;&#47084; &#45236; &#51613;&#51064;&#51060; &#46104;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ACT.1.9"><span class="label">9</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#51200;&#55148; &#48372;&#45716;&#45936;&#49436; &#50732;&#47532;&#50892; &#44032;&#49884;&#45768; &#44396;&#47492;&#51060; &#51200;&#47484; &#44032;&#47532;&#50892; &#48372;&#51060;&#51648; &#50506;&#44172; &#54616;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="ACT.1.10"><span class="label">10</span><span class="content">&#50732;&#46972;&#44032;&#49892; &#46412;&#50640; &#51228;&#51088;&#46308;&#51060; &#51088;&#49464;&#55176; &#54616;&#45720;&#51012; &#52432;&#45796; &#48372;&#44256; &#51080;&#45716;&#45936; &#55152;&#50743; &#51077;&#51008; &#46160; &#49324;&#46988;&#51060; &#51200;&#55148; &#44225;&#50640; &#49436;&#49436; </span></span><span class="verse v11" data-usfm="ACT.1.11"><span class="label">11</span><span class="content">&#44032;&#47196;&#46104; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#50500; &#50612;&#52236;&#54616;&#50668; &#49436;&#49436; &#54616;&#45720;&#51012; &#52432;&#45796; &#48372;&#45712;&#45264; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#54616;&#45720;&#47196; &#50732;&#47532;&#50864;&#49888; &#51060; &#50696;&#49688;&#45716; &#54616;&#45720;&#47196; &#44032;&#49900;&#51012; &#48376; &#44536;&#45824;&#47196; &#50724;&#49884;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ACT.1.12"><span class="label">12</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44048;&#46988;&#50896;&#51060;&#46972; &#54616;&#45716; &#49328;&#51004;&#47196;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50724;&#45768; &#51060; &#49328;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44032;&#44620;&#50752; &#50504;&#49885;&#51068;&#50640; &#44032;&#44592; &#50508;&#47582;&#51008; &#44600;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="ACT.1.13"><span class="label">13</span><span class="content">&#46308;&#50612;&#44032; &#51200;&#55148; &#50976;&#54616;&#45716; &#45796;&#46973;&#50640; &#50732;&#46972;&#44032;&#45768; &#48288;&#46300;&#47196;, &#50836;&#54620;, &#50556;&#44256;&#48372;, &#50504;&#46300;&#47112;&#50752; &#48716;&#47549;, &#46020;&#47560;&#50752; &#48148;&#46028;&#47196;&#47588;, &#47560;&#53468;&#50752; &#48143; &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;, &#49472;&#47215;&#51064; &#49884;&#47788;, &#50556;&#44256;&#48372;&#51032; &#50500;&#46308; &#50976;&#45796;&#44032; &#45796; &#44144;&#44592; &#51080;&#50612; </span></span><span class="verse v14" data-usfm="ACT.1.14"><span class="label">14</span><span class="content">&#50668;&#51088;&#46308;&#44284; &#50696;&#49688;&#51032; &#47784;&#52828; &#47560;&#47532;&#50500;&#50752; &#50696;&#49688;&#51032; &#50500;&#50864;&#46308;&#47196; &#45908;&#48520;&#50612; &#47560;&#51020;&#51012; &#44057;&#51060;&#54616;&#50668; &#51204;&#54784; &#44592;&#46020;&#50640; &#55192;&#50416;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ACT.1.15"><span class="label">15</span><span class="content">&#47784;&#51064; &#47924;&#47532;&#51032; &#49688;&#44032; &#54620; &#51068;&#48177; &#51060;&#49901; &#47749;&#51060;&#45208; &#46104;&#45908;&#46972; &#44536; &#46412;&#50640; &#48288;&#46300;&#47196;&#44032; &#44536; &#54805;&#51228; &#44032;&#50868;&#45936; &#51068;&#50612;&#49436;&#49436; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.1.16"><span class="label">16</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49457;&#47161;&#51060; &#45796;&#50967;&#51032; &#51077;&#51012; &#51032;&#53441;&#54616;&#49324; &#50696;&#49688; &#51105;&#45716; &#51088;&#46308;&#51012; &#51648;&#47196;&#54620; &#50976;&#45796;&#47484; &#44032;&#47532;&#53020; &#48120;&#47532; &#47568;&#50432;&#54616;&#49888; &#49457;&#44221;&#51060; &#51025;&#54616;&#50688;&#51004;&#45768; &#47560;&#46405;&#54616;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="ACT.1.17"><span class="label">17</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#48376;&#47000; &#50864;&#47532; &#49688; &#44032;&#50868;&#45936; &#52280;&#50696;&#54616;&#50668; &#51060; &#51649;&#47924;&#51032; &#54620; &#48512;&#48516;&#51012; &#47585;&#50520;&#45912; &#51088;&#46972; </span></span><span class="verse v18" data-usfm="ACT.1.18"><span class="label">18</span><span class="content">(&#51060; &#49324;&#46988;&#51060; &#48520;&#51032;&#51032; &#49327;&#51004;&#47196; &#48173;&#51012; &#49324;&#44256; &#54980;&#50640; &#47800;&#51060; &#44260;&#46160;&#48149;&#51656;&#54616;&#50668; &#48176;&#44032; &#53552;&#51256; &#52285;&#51088;&#44032; &#45796; &#55128;&#47084;&#45208;&#50728;&#51648;&#46972; </span></span><span class="verse v19" data-usfm="ACT.1.19"><span class="label">19</span><span class="content">&#51060; &#51068;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50508;&#44172; &#46104;&#50612; &#48376;&#48169;&#50616;&#50640; &#44536; &#48173;&#51012; &#51060;&#47476;&#46104; &#50500;&#44180;&#45796;&#47560;&#46972; &#54616;&#45768; &#51060;&#45716; &#54588;&#48173;&#51060;&#46972;&#45716; &#46907;&#51060;&#46972;) </span></span><span class="verse v20" data-usfm="ACT.1.20"><span class="label">20</span><span class="content">&#49884;&#54200;&#50640; &#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#44536;&#51032; &#44144;&#52376;&#47196; &#54889;&#54224;&#54616;&#44172; &#54616;&#49884;&#47728; &#44144;&#44592; &#44144;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#49548;&#49436; &#54616;&#50688;&#44256; &#46608; &#51068;&#47104;&#51004;&#46104; &#44536; &#51649;&#48516;&#51012; &#53440;&#51064;&#51060; &#52712;&#54616;&#44172; &#54616;&#49548;&#49436; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="ACT.1.21"><span class="label">21</span><span class="content">&#51060;&#47084;&#54616;&#48064;&#47196; &#50836;&#54620;&#51032; &#49464;&#47168;&#47196;&#48512;&#53552; &#50864;&#47532; &#44032;&#50868;&#45936;&#49436; &#50732;&#47532;&#50892; &#44032;&#49888; &#45216;&#44620;&#51648; &#51452; &#50696;&#49688;&#44760;&#49436; &#50864;&#47532; &#44032;&#50868;&#45936; &#52636;&#51077;&#54616;&#49892; &#46412;&#50640; </span></span><span class="verse v22" data-usfm="ACT.1.22"><span class="label">22</span><span class="content">&#54637;&#49345; &#50864;&#47532;&#50752; &#54632;&#44760; &#45796;&#45768;&#45912; &#49324;&#46988; &#51473;&#50640; &#54616;&#45208;&#47484; &#49464;&#50892; &#50864;&#47532;&#47196; &#45908;&#48520;&#50612; &#50696;&#49688;&#51032; &#48512;&#54876;&#54616;&#49900;&#51012; &#51613;&#44144;&#54624; &#49324;&#46988;&#51060; &#46104;&#44172; &#54616;&#50668;&#50556; &#54616;&#47532;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v23" data-usfm="ACT.1.23"><span class="label">23</span><span class="content">&#51200;&#55148;&#44032; &#46160; &#49324;&#46988;&#51012; &#52380;&#54616;&#45768; &#54616;&#45208;&#45716; &#48148;&#49324;&#48148;&#46972;&#44256;&#46020; &#54616;&#44256; &#48324;&#47749;&#51008; &#50976;&#49828;&#46020;&#46972;&#44256; &#54616;&#45716; &#50836;&#49481;&#51060;&#50836; &#54616;&#45208;&#45716; &#47579;&#46356;&#50500;&#46972; </span></span><span class="verse v24" data-usfm="ACT.1.24"><span class="label">24</span><span class="content">&#51200;&#55148;&#44032; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#47943;&#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#50500;&#49884;&#45716; &#51452;&#50668; &#51060; &#46160; &#49324;&#46988; &#51473;&#50640; &#45572;&#44032; &#51452;&#51032; &#53469;&#54616;&#49888;&#48148; &#46104;&#50612; </span></span><span class="verse v25" data-usfm="ACT.1.25"><span class="label">25</span><span class="content">&#48393;&#49324;&#50752; &#48143; &#49324;&#46020;&#51032; &#51649;&#47924;&#47484; &#45824;&#49888;&#54624; &#51088;&#47484; &#48372;&#51060;&#49884;&#50741;&#49548;&#49436; &#50976;&#45796;&#45716; &#51060;&#47484; &#48260;&#47532;&#50741;&#44256; &#51228; &#44275;&#51004;&#47196; &#44052;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v26" data-usfm="ACT.1.26"><span class="label">26</span><span class="content">&#51228;&#48708; &#48977;&#50500; &#47579;&#46356;&#50500;&#47484; &#50619;&#51004;&#45768; &#51200;&#44032; &#50676; &#54620; &#49324;&#46020;&#51032; &#49688;&#50640; &#44032;&#51077;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
