<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch19" data-usfm="ACT.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.19.1"><span class="label">1</span><span class="content">&#50500;&#48380;&#47196;&#44032; &#44256;&#47536;&#46020;&#50640; &#51080;&#51012; &#46412;&#50640; &#48148;&#50872;&#51060; &#50967; &#51648;&#48169;&#51004;&#47196; &#45796;&#45376; &#50640;&#48288;&#49548;&#50640; &#50752;&#49436; &#50612;&#46500; &#51228;&#51088;&#46308;&#51012; &#47564;&#45208; </span></span><span class="verse v2" data-usfm="ACT.19.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#48127;&#51012; &#46412;&#50640; &#49457;&#47161;&#51012; &#48155;&#50520;&#45712;&#45264; &#44032;&#47196;&#46104; &#50500;&#45768;&#46972; &#50864;&#47532;&#45716; &#49457;&#47161;&#51060; &#51080;&#51020;&#46020; &#46307;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="ACT.19.3"><span class="label">3</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#47924;&#49832; &#49464;&#47168;&#47484; &#48155;&#50520;&#45712;&#45264; &#45824;&#45813;&#54616;&#46104; &#50836;&#54620;&#51032; &#49464;&#47168;&#47196;&#46972; </span></span><span class="verse v4" data-usfm="ACT.19.4"><span class="label">4</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#50836;&#54620;&#51060; &#54924;&#44060;&#51032; &#49464;&#47168;&#47484; &#48288;&#54400;&#47728; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46104; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#51060;&#47484; &#48127;&#51004;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44263; &#50696;&#49688;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="ACT.19.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#44256; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="ACT.19.6"><span class="label">6</span><span class="content">&#48148;&#50872;&#51060; &#44536;&#46308;&#50640;&#44172; &#50504;&#49688;&#54616;&#47588; &#49457;&#47161;&#51060; &#44536;&#46308;&#50640;&#44172; &#51076;&#54616;&#49884;&#48064;&#47196; &#48169;&#50616;&#46020; &#54616;&#44256; &#50696;&#50616;&#46020; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="ACT.19.7"><span class="label">7</span><span class="content">&#47784;&#46160; &#50676; &#46160; &#49324;&#46988;&#52196; &#46104;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ACT.19.8"><span class="label">8</span><span class="content">&#48148;&#50872;&#51060; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#49437; &#45804; &#46041;&#50504;&#51012; &#45812;&#45824;&#55176; &#54616;&#45208;&#45784; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#44053;&#47200;&#54616;&#47728; &#44428;&#47732;&#54616;&#46104; </span></span><span class="verse v9" data-usfm="ACT.19.9"><span class="label">9</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#47560;&#51020;&#51060; &#44403;&#50612; &#49692;&#51333;&#52824; &#50506;&#44256; &#47924;&#47532; &#50526;&#50640;&#49436; &#51060; &#46020;&#47484; &#48708;&#48169;&#54616;&#44144;&#45720; &#48148;&#50872;&#51060; &#44536;&#46308;&#51012; &#46496;&#45208; &#51228;&#51088;&#46308;&#51012; &#46384;&#47196; &#49464;&#50864;&#44256; &#46160;&#46976;&#45432; &#49436;&#50896;&#50640;&#49436; &#45216;&#47560;&#45796; &#44053;&#47200;&#54616;&#50668; </span></span><span class="verse v10" data-usfm="ACT.19.10"><span class="label">10</span><span class="content">&#51060;&#44057;&#51060; &#46160; &#54644; &#46041;&#50504;&#51012; &#54616;&#47588; &#50500;&#49884;&#50500;&#50640; &#49324;&#45716; &#51088;&#45716; &#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#45796; &#51452;&#51032; &#47568;&#50432;&#51012; &#46307;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="ACT.19.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48148;&#50872;&#51032; &#49552;&#51004;&#47196; &#55148;&#54620;&#54620; &#45733;&#51012; &#54665;&#54616;&#44172; &#54616;&#49884;&#45768; </span></span><span class="verse v12" data-usfm="ACT.19.12"><span class="label">12</span><span class="content">&#49900;&#51648;&#50612; &#49324;&#46988;&#46308;&#51060; &#48148;&#50872;&#51032; &#47800;&#50640;&#49436; &#49552;&#49688;&#44148;&#51060;&#45208; &#50526;&#52824;&#47560;&#47484; &#44032;&#51256;&#45796;&#44032; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172; &#50617;&#51004;&#47732; &#44536; &#48337;&#51060; &#46496;&#45208;&#44256; &#50501;&#44480;&#46020; &#45208;&#44032;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="ACT.19.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#46028;&#50500;&#45796;&#45768;&#47728; &#47560;&#49696;&#54616;&#45716; &#50612;&#46500; &#50976;&#45824;&#51064;&#46308;&#51060; &#49884;&#54744;&#51201;&#51004;&#47196; &#50501;&#44480; &#46308;&#47536; &#51088;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51012; &#48520;&#47084; &#47568;&#54616;&#46104; &#45236;&#44032; &#48148;&#50872;&#51032; &#51204;&#54028;&#54616;&#45716; &#50696;&#49688;&#47484; &#48729;&#51088;&#54616;&#50668; &#45320;&#55148;&#47484; &#47749;&#54616;&#45432;&#46972; &#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.19.14"><span class="label">14</span><span class="content">&#50976;&#45824;&#51032; &#54620; &#51228;&#49324;&#51109; &#49828;&#44172;&#50752;&#51032; &#51068;&#44273; &#50500;&#46308;&#46020; &#51060; &#51068;&#51012; &#54665;&#54616;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="ACT.19.15"><span class="label">15</span><span class="content">&#50501;&#44480;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50696;&#49688;&#46020; &#45236;&#44032; &#50508;&#44256; &#48148;&#50872;&#46020; &#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#45320;&#55148;&#45716; &#45572;&#44396;&#45264; &#54616;&#47728; </span></span><span class="verse v16" data-usfm="ACT.19.16"><span class="label">16</span><span class="content">&#50501;&#44480; &#46308;&#47536; &#49324;&#46988;&#51060; &#44536; &#46160; &#49324;&#46988;&#50640;&#44172; &#46832;&#50612;&#50732;&#46972; &#50613;&#51228;&#54616;&#50668; &#51060;&#44592;&#45768; &#51200;&#55148;&#44032; &#49345;&#54616;&#50668; &#48279;&#51008; &#47800;&#51004;&#47196; &#44536; &#51665;&#50640;&#49436; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="ACT.19.17"><span class="label">17</span><span class="content">&#50640;&#48288;&#49548;&#50640; &#44144;&#54616;&#45716; &#50976;&#45824;&#51064;&#44284; &#54764;&#46972;&#51064;&#46308;&#51060; &#45796; &#51060; &#51068;&#51012; &#50508;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51012; &#45458;&#51060;&#44256; </span></span><span class="verse v18" data-usfm="ACT.19.18"><span class="label">18</span><span class="content">&#48127;&#51008; &#49324;&#46988;&#46308;&#51060; &#47566;&#51060; &#50752;&#49436; &#51088;&#48373;&#54616;&#50668; &#54665;&#54620; &#51068;&#51012; &#44256;&#54616;&#47728; </span></span><span class="verse v19" data-usfm="ACT.19.19"><span class="label">19</span><span class="content">&#46608; &#47560;&#49696;&#51012; &#54665;&#54616;&#45912; &#47566;&#51008; &#49324;&#46988;&#51060; &#44536; &#52293;&#51012; &#47784;&#50500; &#44032;&#51648;&#44256; &#50752;&#49436; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#48520;&#49324;&#47476;&#45768; &#44536; &#52293; &#44050;&#51012; &#44228;&#49328;&#54620;&#51593; &#51008; &#50724;&#47564;&#51060;&#45208; &#46104;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="ACT.19.20"><span class="label">20</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51452;&#51032; &#47568;&#50432;&#51060; &#55192;&#51060; &#51080;&#50612; &#55141;&#50773;&#54616;&#50668; &#49464;&#47141;&#51012; &#50619;&#51004;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ACT.19.21"><span class="label">21</span><span class="content">&#51060; &#51068;&#51060; &#45796; &#46108; &#54980; &#48148;&#50872;&#51060; &#47560;&#44172;&#46020;&#45264;&#50752; &#50500;&#44032;&#50556;&#47196; &#45796;&#45376;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#44592;&#47484; &#44221;&#50689;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#44144;&#44592; &#44052;&#45796;&#44032; &#54980;&#50640; &#47196;&#47560;&#46020; &#48372;&#50500;&#50556; &#54616;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.19.22"><span class="label">22</span><span class="content">&#51088;&#44592;&#47484; &#46037;&#45716; &#49324;&#46988; &#51473;&#50640;&#49436; &#46356;&#47784;&#45936;&#50752; &#50640;&#46972;&#49828;&#46020; &#46160; &#49324;&#46988;&#51012; &#47560;&#44172;&#46020;&#45264;&#47196; &#48372;&#45236;&#44256; &#51088;&#44592;&#45716; &#50500;&#49884;&#50500;&#50640; &#50620;&#47560;&#44036; &#45908; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ACT.19.23"><span class="label">23</span><span class="content">&#44536; &#46412;&#52196; &#46104;&#50612; &#51060; &#46020;&#47196; &#51064;&#54616;&#50668; &#51201;&#51648; &#50506;&#51008; &#49548;&#46041;&#51060; &#51080;&#50632;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="ACT.19.24"><span class="label">24</span><span class="content">&#51593; &#45936;&#47700;&#46300;&#47532;&#50724;&#46972; &#54616;&#45716; &#50612;&#46500; &#51008;&#51109;&#49353;&#51060; &#50500;&#45936;&#48120;&#51032; &#51008;&#44048;&#49892;&#51012; &#47564;&#46308;&#50612; &#51649;&#44277;&#46308;&#47196; &#51201;&#51648; &#50506;&#51008; &#48268;&#51060;&#47484; &#54616;&#44172; &#54616;&#45908;&#45768; </span></span><span class="verse v25" data-usfm="ACT.19.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#44536; &#51649;&#44277;&#46308;&#44284; &#51060;&#47084;&#54620; &#50689;&#50629;&#54616;&#45716; &#51088;&#46308;&#51012; &#47784;&#50500; &#51060;&#47476;&#46104; &#50668;&#47084;&#48516;&#46020; &#50508;&#44144;&#45768;&#50752; &#50864;&#47532;&#51032; &#50976;&#51313;&#54620; &#49373;&#54876;&#51060; &#51060; &#50629;&#50640; &#51080;&#45716;&#45936; </span></span><span class="verse v26" data-usfm="ACT.19.26"><span class="label">26</span><span class="content">&#51060; &#48148;&#50872;&#51060; &#50640;&#48288;&#49548; &#49104;&#50500;&#45768;&#46972; &#44144;&#51032; &#50500;&#49884;&#50500; &#51204;&#48512;&#47484; &#53685;&#54616;&#50668; &#54728;&#45796;&#54620; &#49324;&#46988;&#51012; &#44428;&#50976;&#54616;&#50668; &#47568;&#54616;&#46104; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#46308;&#51008; &#49888;&#51060; &#50500;&#45768;&#46972; &#54616;&#45768; &#51060;&#45716; &#44536;&#45824;&#46308;&#46020; &#48372;&#44256; &#46308;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="ACT.19.27"><span class="label">27</span><span class="content">&#50864;&#47532;&#51032; &#51060; &#50689;&#50629;&#47564; &#52380;&#54616;&#50668;&#51656; &#50948;&#54744;&#51060; &#51080;&#51012; &#49104;&#50500;&#45768;&#46972; &#53360; &#50668;&#49888; &#50500;&#45936;&#48120;&#51032; &#51204;&#44033;&#46020; &#44221;&#54848;&#55176; &#50668;&#44608;&#51060; &#46104;&#44256; &#50728; &#50500;&#49884;&#50500;&#50752; &#52380;&#54616;&#44032; &#50948;&#54616;&#45716; &#44536;&#51032; &#50948;&#50628;&#46020; &#46504;&#50612;&#51656;&#44620; &#54616;&#45432;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="ACT.19.28"><span class="label">28</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#48516;&#51060; &#44032;&#46301;&#54616;&#50668; &#50808;&#52432; &#44032;&#47196;&#46104; &#53356;&#45796; &#50640;&#48288;&#49548; &#49324;&#46988;&#51032; &#50500;&#45936;&#48120;&#50668; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="ACT.19.29"><span class="label">29</span><span class="content">&#50728; &#49457;&#51060; &#50836;&#46976;&#54616;&#50668; &#48148;&#50872;&#44284; &#44057;&#51060; &#45796;&#45768;&#45716; &#47560;&#44172;&#46020;&#45264; &#49324;&#46988; &#44032;&#51060;&#50724;&#50752; &#50500;&#47532;&#49828;&#45796;&#44256;&#47484; &#51105;&#50500;&#44032;&#51648;&#44256; &#51068;&#51228;&#55176; &#50672;&#44537;&#51109;&#51004;&#47196; &#45804;&#47140;&#46308;&#50612; &#44032;&#45716;&#51648;&#46972; </span></span><span class="verse v30" data-usfm="ACT.19.30"><span class="label">30</span><span class="content">&#48148;&#50872;&#51060; &#48177;&#49457; &#44032;&#50868;&#45936;&#47196; &#46308;&#50612;&#44032;&#44256;&#51088; &#54616;&#45208; &#51228;&#51088;&#46308;&#51060; &#47568;&#47532;&#44256; </span></span><span class="verse v31" data-usfm="ACT.19.31"><span class="label">31</span><span class="content">&#46608; &#50500;&#49884;&#50500; &#44288;&#50896; &#51473;&#50640; &#48148;&#50872;&#51032; &#52828;&#44396;&#46108; &#50612;&#46500;&#51060;&#46308;&#51060; &#44536;&#50640;&#44172; &#53685;&#51648;&#54616;&#50668; &#50672;&#44537;&#51109;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#46972; &#44428;&#54616;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="ACT.19.32"><span class="label">32</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50808;&#52432; &#54841;&#51008; &#51060; &#47568;&#51012;, &#54841;&#51008; &#51200; &#47568;&#51012; &#54616;&#45768; &#47784;&#51064; &#47924;&#47532;&#44032; &#48516;&#46976;&#54616;&#50668; &#53468;&#48152;&#51060;&#45208; &#50612;&#52236;&#54616;&#50668; &#47784;&#50688;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="ACT.19.33"><span class="label">33</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#47924;&#47532; &#44032;&#50868;&#45936;&#49436; &#50508;&#47113;&#49328;&#45908;&#47484; &#44428;&#54616;&#50668; &#50526;&#51004;&#47196; &#48128;&#50612;&#45236;&#45768; &#50508;&#47113;&#49328;&#45908;&#44032; &#49552;&#51667;&#54616;&#47728; &#48177;&#49457;&#50640;&#44172; &#48156;&#47749;&#54616;&#47140; &#54616;&#45208; </span></span><span class="verse v34" data-usfm="ACT.19.34"><span class="label">34</span><span class="content">&#51200;&#55148;&#45716; &#44536;&#44032; &#50976;&#45824;&#51064;&#51064;&#51460; &#50508;&#44256; &#45796; &#54620; &#49548;&#47532;&#47196; &#50808;&#52432; &#44032;&#47196;&#46104; &#53356;&#45796; &#50640;&#48288;&#49548; &#49324;&#46988;&#51032; &#50500;&#45936;&#48120;&#50668; &#54616;&#44592;&#47484; &#46160;&#49884; &#46041;&#50504;&#51060;&#45208; &#54616;&#45908;&#45768; </span></span><span class="verse v35" data-usfm="ACT.19.35"><span class="label">35</span><span class="content">&#49436;&#44592;&#51109;&#51060; &#47924;&#47532;&#47484; &#50504;&#46024;&#49884;&#53412;&#44256; &#51060;&#47476;&#46104; &#50640;&#48288;&#49548; &#49324;&#46988;&#46308;&#50500; &#50640;&#48288;&#49548; &#49457;&#51060; &#53360; &#50500;&#45936;&#48120;&#50752; &#48143; &#50416;&#49828;&#50640;&#44172;&#49436; &#45236;&#47140;&#50728; &#50864;&#49345;&#51032; &#51204;&#44033;&#51648;&#44592;&#44032; &#46108;&#51460;&#51012; &#45572;&#44032; &#50508;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v36" data-usfm="ACT.19.36"><span class="label">36</span><span class="content">&#51060; &#51068;&#51060; &#44536;&#47111;&#51648; &#50506;&#45796; &#54624;&#49688; &#50630;&#51004;&#45768; &#45320;&#55148;&#44032; &#44032;&#47564;&#55176; &#51080;&#50612;&#49436; &#47924;&#50631;&#51060;&#46304;&#51648; &#44221;&#49556;&#55176; &#50500;&#45768;&#54616;&#50668;&#50556; &#54616;&#47532;&#46972; </span></span><span class="verse v37" data-usfm="ACT.19.37"><span class="label">37</span><span class="content">&#51204;&#44033;&#51032; &#47932;&#44148;&#51012; &#46020;&#51201;&#51656;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#50864;&#47532; &#50668;&#49888;&#51012; &#55036;&#48169;&#54616;&#51648;&#46020; &#50500;&#45768;&#54620; &#51060; &#49324;&#46988;&#46308;&#51012; &#45320;&#55148;&#44032; &#51105;&#50500; &#50772;&#51004;&#45768; </span></span><span class="verse v38" data-usfm="ACT.19.38"><span class="label">38</span><span class="content">&#47564;&#51068; &#45936;&#47700;&#46300;&#47532;&#50724;&#50752; &#48143; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#51649;&#44277;&#46308;&#51060; &#45572;&#44396;&#50640;&#44172; &#49569;&#49324;&#54624; &#44163;&#51060; &#51080;&#44144;&#46304; &#51116;&#54032; &#45216;&#46020; &#51080;&#44256; &#52509;&#46021;&#46308;&#46020; &#51080;&#51004;&#45768; &#54588;&#52264; &#44256;&#49548;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v39" data-usfm="ACT.19.39"><span class="label">39</span><span class="content">&#47564;&#51068; &#44536; &#50808;&#50640; &#47924;&#50631;&#51012; &#50896;&#54616;&#44144;&#46304; &#51221;&#49885;&#51004;&#47196; &#48124;&#54924;&#50640;&#49436; &#44208;&#45800;&#54624;&#52236;&#46972; </span></span><span class="verse v40" data-usfm="ACT.19.40"><span class="label">40</span><span class="content">&#50724;&#45720; &#50500;&#47924; &#44620;&#45805;&#46020; &#50630;&#45716; &#51060; &#51068;&#50640; &#50864;&#47532;&#44032; &#49548;&#50836;&#51032; &#49324;&#44148;&#51004;&#47196; &#52293;&#47581; &#48155;&#51012; &#50948;&#54744;&#51060; &#51080;&#44256; &#50864;&#47532;&#44032; &#51060; &#48520;&#48277; &#51665;&#54924;&#50640; &#44288;&#54616;&#50668; &#48372;&#44256;&#54624; &#51116;&#47308;&#44032; &#50630;&#45796; &#54616;&#44256; </span></span><span class="verse v41" data-usfm="ACT.19.41"><span class="label">41</span><span class="content">&#51060;&#50640; &#44536; &#47784;&#51076;&#51012; &#55145;&#50612;&#51648;&#44172; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
