<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch28" data-usfm="ACT.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.28.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#44396;&#50896;&#51012; &#50619;&#51008; &#54980;&#50640; &#50504;&#51593; &#44536; &#49452;&#51008; &#47708;&#47532;&#45936;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="ACT.28.2"><span class="label">2</span><span class="content">&#53664;&#51064;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#53945;&#48324;&#54620; &#46041;&#51221;&#51012; &#54616;&#50668; &#48708;&#44032; &#50724;&#44256; &#45216;&#51060; &#52264;&#47588; &#48520;&#51012; &#54588;&#50892; &#50864;&#47532;&#47484; &#45796; &#50689;&#51217;&#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="ACT.28.3"><span class="label">3</span><span class="content">&#48148;&#50872;&#51060; &#54620;&#47943; &#45208;&#47924;&#47484; &#44144;&#46160;&#50612; &#48520;&#50640; &#45347;&#51004;&#45768; &#46888;&#44144;&#50880;&#51012; &#51064;&#54616;&#50668; &#46021;&#49324;&#44032; &#45208;&#50752; &#44536; &#49552;&#51012; &#47932;&#44256; &#51080;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="ACT.28.4"><span class="label">4</span><span class="content">&#53664;&#51064;&#46308;&#51060; &#51060; &#51664;&#49849;&#51060; &#44536; &#49552;&#50640; &#45804;&#47548;&#51012; &#48372;&#44256; &#49436;&#47196; &#47568;&#54616;&#46104; &#51652;&#49892;&#47196; &#51060; &#49324;&#46988;&#51008; &#49332;&#51064;&#54620; &#51088;&#47196;&#45796; &#48148;&#45796;&#50640;&#49436;&#45716; &#44396;&#50896;&#51012; &#50619;&#50632;&#51004;&#45208; &#44277;&#51032;&#44032; &#49332;&#51648; &#47803;&#54616;&#44172; &#54616;&#49900;&#51060;&#47196;&#45796; &#54616;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="ACT.28.5"><span class="label">5</span><span class="content">&#48148;&#50872;&#51060; &#44536; &#51664;&#49849;&#51012; &#48520;&#50640; &#46504;&#50612;&#48260;&#47532;&#47588; &#51312;&#44552;&#46020; &#49345;&#54632;&#51060; &#50630;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ACT.28.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#48531;&#46304;&#51648; &#54841; &#44049;&#51088;&#44592; &#50638;&#46300;&#47084;&#51256; &#51453;&#51012; &#51460;&#47196; &#51200;&#55148;&#44032; &#44592;&#45796;&#47160;&#45908;&#45768; &#50724;&#47000; &#44592;&#45796;&#47140;&#46020; &#44536;&#50640;&#44172; &#50500;&#47924; &#51060;&#49345;&#51060; &#50630;&#51020;&#51012; &#48372;&#44256; &#46028;&#47140; &#49373;&#44033;&#54616;&#50668; &#47568;&#54616;&#46104; &#49888;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="ACT.28.7"><span class="label">7</span><span class="content">&#51060; &#49452;&#50640; &#51228;&#51068; &#45458;&#51008; &#49324;&#46988; &#48372;&#48660;&#47532;&#50724;&#46972; &#54616;&#45716; &#51060;&#44032; &#44536; &#44540;&#52376;&#50640; &#53664;&#51648;&#44032; &#51080;&#45716;&#51648;&#46972; &#44536;&#44032; &#50864;&#47532;&#47484; &#50689;&#51217;&#54616;&#50668; &#49324;&#55128;&#51060;&#45208; &#52828;&#51208;&#55176; &#50976;&#49689;&#54616;&#44172; &#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.28.8"><span class="label">8</span><span class="content">&#48372;&#48660;&#47532;&#50724;&#51032; &#48512;&#52828;&#51060; &#50676;&#48337;&#44284; &#51060;&#51656;&#50640; &#44152;&#47140; &#45572;&#50912;&#44144;&#45720; &#48148;&#50872;&#51060; &#46308;&#50612;&#44032;&#49436; &#44592;&#46020;&#54616;&#44256; &#44536;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#45227;&#44172; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="ACT.28.9"><span class="label">9</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#49452; &#44032;&#50868;&#45936; &#45796;&#47480; &#48337;&#46304; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#44256;&#52840;&#51012; &#48155;&#44256; </span></span><span class="verse v10" data-usfm="ACT.28.10"><span class="label">10</span><span class="content">&#54980;&#54620; &#50696;&#47196; &#50864;&#47532;&#47484; &#45824;&#51217;&#54616;&#44256; &#46496;&#45216; &#46412;&#50640; &#50864;&#47532; &#50424; &#44163;&#51012; &#48176;&#50640; &#50732;&#47532;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="ACT.28.11"><span class="label">11</span><span class="content">&#49437;&#45804; &#54980;&#50640; &#44536; &#49452;&#50640;&#49436; &#44284;&#46041;&#54620; &#50508;&#47113;&#49328;&#46300;&#47532;&#50500; &#48176;&#47484; &#50864;&#47532;&#44032; &#53440;&#44256; &#46496;&#45208;&#45768; &#44536; &#48176; &#44592;&#54840;&#45716; &#46356;&#50724;&#49828;&#44396;&#47196;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.28.12"><span class="label">12</span><span class="content">&#49688;&#46972;&#44396;&#49324;&#50640; &#45824;&#44256; &#49324;&#55128;&#51012; &#51080;&#45796;&#44032; </span></span><span class="verse v13" data-usfm="ACT.28.13"><span class="label">13</span><span class="content">&#44144;&#44592;&#49436; &#46168;&#47084;&#44032;&#49436; &#47112;&#44592;&#50728;&#50640; &#51060;&#47476;&#47084; &#54616;&#47336;&#47484; &#51648;&#45212; &#54980; &#45224;&#54413;&#51060; &#51068;&#50612;&#45208;&#48064;&#47196; &#51060;&#53951;&#45216; &#48372;&#46356;&#50732;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v14" data-usfm="ACT.28.14"><span class="label">14</span><span class="content">&#44144;&#44592;&#49436; &#54805;&#51228;&#47484; &#47564;&#45208; &#51200;&#55148;&#51032; &#52397;&#54632;&#51012; &#48155;&#50500; &#51060;&#47112;&#47484; &#54632;&#44760; &#50976;&#54616;&#45796;&#44032; &#47196;&#47560;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ACT.28.15"><span class="label">15</span><span class="content">&#44144;&#44592; &#54805;&#51228;&#46308;&#51060; &#50864;&#47532; &#49548;&#49885;&#51012; &#46307;&#44256; &#50517;&#48708;&#50724; &#51200;&#51088;&#50752; &#49340;&#44288;&#44620;&#51648; &#47582;&#51004;&#47084; &#50724;&#45768; &#48148;&#50872;&#51060; &#51200;&#55148;&#47484; &#48372;&#44256; &#54616;&#45208;&#45784;&#44760; &#49324;&#47168;&#54616;&#44256; &#45812;&#45824;&#54620; &#47560;&#51020;&#51012; &#50619;&#51004;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ACT.28.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#47196;&#47560;&#50640; &#46308;&#50612;&#44032;&#45768; &#48148;&#50872;&#51008; &#51088;&#44592;&#47484; &#51648;&#53412;&#45716; &#54620; &#44400;&#49324;&#50752; &#54632;&#44760; &#46384;&#47196; &#51080;&#44172; &#54728;&#46973;&#54616;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="ACT.28.17"><span class="label">17</span><span class="content">&#49324;&#55128; &#54980;&#50640; &#48148;&#50872;&#51060; &#50976;&#45824;&#51064; &#51473; &#45458;&#51008; &#49324;&#46988;&#46308;&#51012; &#52397;&#54616;&#50668; &#47784;&#51064; &#54980;&#50640; &#51060;&#47476;&#46104; &#50668;&#47084;&#48516; &#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060;&#45208; &#50864;&#47532; &#51312;&#49345;&#51032; &#44508;&#47784;&#47484; &#48176;&#52377;&#54620; &#51068;&#51060; &#50630;&#45716;&#45936; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47196;&#47560;&#51064;&#51032; &#49552;&#50640; &#51396;&#49688;&#47196; &#45236;&#50612;&#51456;&#48148; &#46104;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.28.18"><span class="label">18</span><span class="content">&#47196;&#47560;&#51064;&#51008; &#45208;&#47484; &#49900;&#47928;&#54616;&#50668; &#51453;&#51068; &#51396;&#47785;&#51060; &#50630;&#51004;&#48064;&#47196; &#45459;&#51004;&#47140; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="ACT.28.19"><span class="label">19</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#48152;&#45824;&#54616;&#44592;&#47196; &#45236;&#44032; &#47560;&#51648;&#47803;&#54616;&#50668; &#44032;&#51060;&#49324;&#50640;&#44172; &#54840;&#49548;&#54632;&#51060;&#50836; &#45236; &#48124;&#51313;&#51012; &#49569;&#49324;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#47196;&#46972; </span></span><span class="verse v20" data-usfm="ACT.28.20"><span class="label">20</span><span class="content">&#51060;&#47084;&#54616;&#48064;&#47196; &#45320;&#55148;&#47484; &#48372;&#44256; &#54632;&#44760; &#51060;&#50556;&#44592;&#54616;&#47140;&#44256; &#52397;&#54616;&#50688;&#45432;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#49548;&#47581;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#51060; &#49632;&#49324;&#49836;&#50640; &#47588;&#51064;&#48148; &#46104;&#50632;&#45432;&#46972; </span></span><span class="verse v21" data-usfm="ACT.28.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50976;&#45824;&#50640;&#49436; &#45348;&#44172; &#45824;&#54620; &#54200;&#51648;&#46020; &#48155;&#51008; &#51068;&#51060; &#50630;&#44256; &#46608; &#54805;&#51228; &#51473; &#45572;&#44032; &#50752;&#49436; &#45348;&#44172; &#45824;&#54616;&#50668; &#51339;&#51648; &#47803;&#54620; &#44163;&#51012; &#44256;&#54616;&#46304;&#51648; &#51060;&#50556;&#44592;&#54620; &#51068;&#46020; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ACT.28.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#50864;&#47532;&#44032; &#45320;&#51032; &#49324;&#49345;&#51060; &#50612;&#46496;&#54620;&#44032; &#46307;&#44256;&#51088; &#54616;&#45432;&#45768; &#51060; &#54028;&#50640; &#45824;&#54616;&#50668;&#45716; &#50612;&#46356;&#49436;&#46304;&#51648; &#48152;&#45824;&#47484; &#48155;&#45716;&#51460; &#50864;&#47532;&#44032; &#50510;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="ACT.28.23"><span class="label">23</span><span class="content">&#51200;&#55148;&#44032; &#51068;&#51088;&#47484; &#51221;&#54616;&#44256; &#44536;&#51032; &#50864;&#44144;&#54616;&#45716; &#51665;&#50640; &#47566;&#51060; &#50724;&#45768; &#48148;&#50872;&#51060; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#44053;&#47200;&#54616;&#50668; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#51613;&#44144;&#54616;&#44256; &#47784;&#49464;&#51032; &#50984;&#48277;&#44284; &#49440;&#51648;&#51088;&#51032; &#47568;&#51012; &#44032;&#51648;&#44256; &#50696;&#49688;&#51032; &#51068;&#47196; &#44428;&#54616;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="ACT.28.24"><span class="label">24</span><span class="content">&#44536; &#47568;&#51012; &#48127;&#45716; &#49324;&#46988;&#46020; &#51080;&#44256; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#50612; </span></span><span class="verse v25" data-usfm="ACT.28.25"><span class="label">25</span><span class="content">&#49436;&#47196; &#47582;&#51648; &#50500;&#45768;&#54616;&#50668; &#55145;&#50612;&#51656; &#46412;&#50640; &#48148;&#50872;&#51060; &#54620; &#47568;&#47196; &#51068;&#47084; &#44032;&#47196;&#46104; &#49457;&#47161;&#51060; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#47196; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#50739;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="ACT.28.26"><span class="label">26</span><span class="content">&#51068;&#47104;&#51004;&#46104; &#51060; &#48177;&#49457;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#44032; &#46307;&#44592;&#45716; &#46308;&#50612;&#46020; &#46020;&#47924;&#51648; &#44648;&#45803;&#51648; &#47803;&#54616;&#47728; &#48372;&#44592;&#45716; &#48372;&#50500;&#46020; &#46020;&#47924;&#51648; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="ACT.28.27"><span class="label">27</span><span class="content">&#51060; &#48177;&#49457;&#46308;&#51032; &#47560;&#51020;&#51060; &#50756;&#50501;&#54616;&#50668;&#51256;&#49436; &#44536; &#44480;&#47196;&#45716; &#46164;&#54616;&#44172; &#46307;&#44256; &#44536; &#45576;&#51012; &#44048;&#50520;&#51004;&#45768; &#51060;&#45716; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45804;&#50500; &#46028;&#50500;&#50752; &#45208;&#51032; &#44256;&#52840;&#51012; &#48155;&#51012;&#44620; &#54632;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v28" data-usfm="ACT.28.28"><span class="label">28</span><span class="content">&#44536;&#47088;&#51593; &#54616;&#45208;&#45784;&#51032; &#51060; &#44396;&#50896;&#51012; &#51060;&#48169;&#51064;&#50640;&#44172;&#47196; &#48372;&#45236;&#49888;&#51460; &#50508;&#46972; &#51200;&#55148;&#45716; &#46608;&#54620; &#46308;&#51004;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="ACT.28.29"><span class="label">29</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v30" data-usfm="ACT.28.30"><span class="label">30</span><span class="content">&#48148;&#50872;&#51060; &#50728; &#51060;&#53468;&#47484; &#51088;&#44592; &#49483;&#51665;&#50640; &#50976;&#54616;&#47728; &#51088;&#44592;&#50640;&#44172; &#50724;&#45716; &#49324;&#46988;&#51012; &#45796; &#50689;&#51217;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.28.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.28.31"><span class="label">31</span><span class="content">&#45812;&#45824;&#55176; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#47728; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760; &#44288;&#54620; &#44163;&#51012; &#44032;&#47476;&#52824;&#46104; &#44552;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
