<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch25" data-usfm="ACT.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.25.1"><span class="label">1</span><span class="content">&#48288;&#49828;&#46020;&#44032; &#46020;&#51076;&#54620;&#51648; &#49340;&#51068; &#54980;&#50640; &#44032;&#51060;&#49324;&#47028;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#45768; </span></span><span class="verse v2" data-usfm="ACT.25.2"><span class="label">2</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50976;&#45824;&#51064; &#51473; &#45458;&#51008; &#49324;&#46988;&#46308;&#51060; &#48148;&#50872;&#51012; &#44256;&#49548;&#54624;&#49940; </span></span><span class="verse v3" data-usfm="ACT.25.3"><span class="label">3</span><span class="content">&#48288;&#49828;&#46020;&#51032; &#54840;&#51032;&#47196; &#48148;&#50872;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50734;&#44200; &#48372;&#45236;&#44592;&#47484; &#52397;&#54616;&#45768; &#51060;&#45716; &#44600;&#50640; &#47588;&#48373;&#54616;&#50688;&#45796;&#44032; &#44536;&#47484; &#51453;&#51060;&#44256;&#51088; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v4" data-usfm="ACT.25.4"><span class="label">4</span><span class="content">&#48288;&#49828;&#46020;&#44032; &#45824;&#45813;&#54616;&#50668; &#48148;&#50872;&#51060; &#44032;&#51060;&#49324;&#47028;&#50640; &#44396;&#47448;&#46108; &#44163;&#44284; &#51088;&#44592;&#46020; &#48120;&#44396;&#50640; &#46496;&#45208;&#44040; &#44163;&#51012; &#47568;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="ACT.25.5"><span class="label">5</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#45320;&#55148; &#51473; &#50976;&#47141;&#54620; &#51088;&#46308;&#51008; &#45208;&#50752; &#54632;&#44760; &#45236;&#47140;&#44032;&#49436; &#44536; &#49324;&#46988;&#50640;&#44172; &#47564;&#51068; &#50739;&#51648; &#50500;&#45768;&#54620; &#51068;&#51060; &#51080;&#44144;&#46304; &#49569;&#49324;&#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ACT.25.6"><span class="label">6</span><span class="content">&#48288;&#49828;&#46020;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#54036;&#51068; &#54841; &#49901;&#51068;&#51012; &#51648;&#45240; &#54980; &#44032;&#51060;&#49324;&#47028;&#47196; &#45236;&#47140;&#44032;&#49436; &#51060;&#53951;&#45216; &#51116;&#54032; &#51088;&#47532;&#50640; &#50505;&#44256; &#48148;&#50872;&#51012; &#45936;&#47140; &#50724;&#46972; &#47749;&#54616;&#45768; </span></span><span class="verse v7" data-usfm="ACT.25.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#45208;&#50724;&#47588; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45236;&#47140;&#50728; &#50976;&#45824;&#51064;&#46308;&#51060; &#46168;&#47084;&#49436;&#49436; &#50668;&#47084;&#44032;&#51648; &#51473;&#45824;&#54620; &#49324;&#44148;&#51004;&#47196; &#49569;&#49324;&#54616;&#46104; &#45733;&#55176; &#51613;&#47749;&#54616;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="ACT.25.8"><span class="label">8</span><span class="content">&#48148;&#50872;&#51060; &#48320;&#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#50976;&#45824;&#51064;&#51032; &#50984;&#48277;&#51060;&#45208; &#49457;&#51204;&#51060;&#45208; &#44032;&#51060;&#49324;&#50640;&#44172;&#45208; &#45236;&#44032; &#46020;&#47924;&#51648; &#51396;&#47484; &#48276;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v9" data-usfm="ACT.25.9"><span class="label">9</span><span class="content">&#48288;&#49828;&#46020;&#44032; &#50976;&#45824;&#51064;&#51032; &#47560;&#51020;&#51012; &#50619;&#44256;&#51088;&#54616;&#50668; &#48148;&#50872;&#45908;&#47084; &#47931;&#46104; &#45348;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032;&#49436; &#51060; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#45236; &#50526;&#50640;&#49436; &#49900;&#47928;&#51012; &#48155;&#51004;&#47140;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="ACT.25.10"><span class="label">10</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#44032;&#51060;&#49324;&#51032; &#51116;&#54032; &#51088;&#47532; &#50526;&#50640; &#49456;&#51004;&#45768; &#47560;&#46405;&#55176; &#44144;&#44592;&#49436; &#49900;&#47928;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; &#45817;&#49888;&#46020; &#51096; &#50500;&#49884;&#45716; &#48148;&#50640; &#45236;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#48520;&#51032;&#47484; &#54665;&#54620; &#51068;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="ACT.25.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#48520;&#51032;&#47484; &#54665;&#54616;&#50668; &#47924;&#49832; &#49324;&#51396;&#47484; &#48276;&#54616;&#50688;&#51004;&#47732; &#51453;&#44592;&#47484; &#49324;&#50577;&#52824; &#50500;&#45768;&#54624; &#44163;&#51060;&#45208; &#47564;&#51068; &#51060; &#49324;&#46988;&#46308;&#51032; &#45208;&#47484; &#49569;&#49324;&#54616;&#45716; &#44163;&#51060; &#45796; &#49324;&#49892;&#51060; &#50500;&#45768;&#47732; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#44536;&#46308;&#50640;&#44172; &#45236;&#50612; &#51460;&#49688; &#50630;&#49341;&#45208;&#51060;&#45796; &#45236;&#44032; &#44032;&#51060;&#49324;&#44760; &#54840;&#49548;&#54616;&#45432;&#46972; &#54620;&#45824; </span></span><span class="verse v12" data-usfm="ACT.25.12"><span class="label">12</span><span class="content">&#48288;&#49828;&#46020;&#44032; &#48176;&#49437;&#51088;&#46308;&#44284; &#49345;&#51032;&#54616;&#44256; &#44032;&#47196;&#46104; &#45348;&#44032; &#44032;&#51060;&#49324;&#50640;&#44172; &#54840;&#49548;&#54616;&#50688;&#51004;&#45768; &#44032;&#51060;&#49324;&#50640;&#44172; &#44040; &#44163;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ACT.25.13"><span class="label">13</span><span class="content">&#49688;&#51068; &#54980;&#50640; &#50500;&#44536;&#47549;&#48148;&#50773;&#44284; &#48260;&#45768;&#44172;&#44032; &#48288;&#49828;&#46020;&#50640;&#44172; &#47928;&#50504;&#54616;&#47084; &#44032;&#51060;&#49324;&#47028;&#50640; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.25.14"><span class="label">14</span><span class="content">&#50668;&#47084; &#45216;&#51012; &#51080;&#45908;&#45768; &#48288;&#49828;&#46020;&#44032; &#48148;&#50872;&#51032; &#51068;&#47196; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#48296;&#47533;&#49828;&#44032; &#54620; &#49324;&#46988;&#51012; &#44396;&#47448;&#54616;&#50668; &#46160;&#50632;&#45716;&#45936; </span></span><span class="verse v15" data-usfm="ACT.25.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#51012; &#46412;&#50640; &#50976;&#45824;&#51064;&#51032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#44536;&#47484; &#44256;&#49548;&#54616;&#50668; &#51221;&#51396;&#54616;&#44592;&#47484; &#52397;&#54616;&#44592;&#50640; </span></span><span class="verse v16" data-usfm="ACT.25.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#47924;&#47495; &#54588;&#44256;&#44032; &#50896;&#44256;&#46308; &#50526;&#50640;&#49436; &#44256;&#49548; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#48320;&#47749;&#54624; &#44592;&#54924;&#44032; &#51080;&#44592; &#51204;&#50640; &#45236;&#50612;&#51452;&#45716; &#44163;&#51060; &#47196;&#47560; &#49324;&#46988;&#51032; &#48277;&#51060; &#50500;&#45768;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="ACT.25.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#45208;&#50752; &#54632;&#44760; &#50668;&#44592; &#50724;&#47588; &#45236;&#44032; &#51648;&#52404;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#53951;&#45216; &#51116;&#54032; &#51088;&#47532;&#50640; &#50505;&#50500; &#47749;&#54616;&#50668; &#44536; &#49324;&#46988;&#51012; &#45936;&#47140; &#50772;&#51004;&#45208; </span></span><span class="verse v18" data-usfm="ACT.25.18"><span class="label">18</span><span class="content">&#50896;&#44256;&#46308;&#51060; &#49436;&#49436; &#45208;&#51032; &#51664;&#51089;&#54616;&#45912; &#44163; &#44057;&#51008; &#50501;&#54665;&#51032; &#49324;&#44148;&#51008; &#54616;&#45208;&#46020; &#51228;&#52636;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="ACT.25.19"><span class="label">19</span><span class="content">&#50724;&#51649; &#51088;&#44592;&#46308;&#51032; &#51333;&#44368;&#50752; &#46608;&#45716; &#50696;&#49688;&#46972; &#54616;&#45716; &#51060;&#51032; &#51453;&#51008; &#44163;&#51012; &#49332;&#50520;&#45796;&#44256; &#48148;&#50872;&#51060; &#51452;&#51109;&#54616;&#45716; &#44536; &#51068;&#50640; &#44288;&#54620; &#47928;&#51228;&#47196; &#49569;&#49324;&#54616;&#45716; &#44163; &#49104;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="ACT.25.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51060; &#51068;&#51012; &#50612;&#46523;&#44172; &#49324;&#49892;&#54624;&#45716;&#51648; &#51032;&#49900;&#51060; &#51080;&#50612;&#49436; &#48148;&#50872;&#50640;&#44172; &#47931;&#46104; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032;&#49436; &#51060; &#51068;&#50640; &#49900;&#47928;&#51012; &#48155;&#51004;&#47140;&#45712;&#45264; &#54620;&#51593; </span></span><span class="verse v21" data-usfm="ACT.25.21"><span class="label">21</span><span class="content">&#48148;&#50872;&#51008; &#54889;&#51228;&#51032; &#54032;&#44208;&#51012; &#48155;&#46020;&#47197; &#51088;&#44592;&#47484; &#51648;&#53020; &#51452;&#44592;&#47484; &#54840;&#49548;&#54616;&#48064;&#47196; &#45236;&#44032; &#44536;&#47484; &#44032;&#51060;&#49324;&#50640;&#44172; &#48372;&#45236;&#44592;&#44620;&#51648; &#51648;&#53020;&#46160;&#46972; &#47749;&#54616;&#50688;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="ACT.25.22"><span class="label">22</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#44032; &#48288;&#49828;&#46020;&#45908;&#47084; &#51060;&#47476;&#46104; &#45208;&#46020; &#51060; &#49324;&#46988;&#51032; &#47568;&#51012; &#46307;&#44256;&#51088; &#54616;&#45432;&#46972; &#48288;&#49828;&#46020;&#44032; &#44032;&#47196;&#46104; &#45236;&#51068; &#46308;&#51004;&#49884;&#47532;&#51060;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="ACT.25.23"><span class="label">23</span><span class="content">&#51060;&#53951;&#45216; &#50500;&#44536;&#47549;&#48148;&#50752; &#48260;&#45768;&#44172;&#44032; &#53356;&#44172; &#50948;&#51032;&#47484; &#48288;&#54400;&#44256; &#50752;&#49436; &#52380;&#48512;&#51109;&#46308;&#44284; &#49457;&#51473;&#51032; &#45458;&#51008; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#49888;&#47928;&#49548;&#50640; &#46308;&#50612;&#50724;&#44256; &#48288;&#49828;&#46020;&#51032; &#47749;&#51004;&#47196; &#48148;&#50872;&#51012; &#45936;&#47140;&#50724;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.25.24"><span class="label">24</span><span class="content">&#48288;&#49828;&#46020;&#44032; &#47568;&#54616;&#46104; &#50500;&#44536;&#47549;&#48148;&#50773;&#44284; &#50668;&#44592; &#44057;&#51060; &#51080;&#45716; &#50668;&#47084;&#48516;&#51060;&#50668; &#45817;&#49888;&#46308;&#51060; &#48372;&#45716; &#51060; &#49324;&#46988;&#51008; &#50976;&#45824;&#51032; &#47784;&#46304; &#47924;&#47532;&#44032; &#53356;&#44172; &#50808;&#52824;&#46104; &#49332;&#47140; &#46160;&#51648; &#47803;&#54624; &#49324;&#46988;&#51060;&#46972;&#44256; &#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#50752; &#50668;&#44592;&#49436;&#46020; &#45236;&#44172; &#52397;&#50896;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v25" data-usfm="ACT.25.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#49332;&#54588;&#44148;&#45824; &#51453;&#51068; &#51396;&#47484; &#48276;&#54620; &#51068;&#51060; &#50630;&#45908;&#51060;&#45796; &#44536;&#47084;&#45208; &#51200;&#44032; &#54889;&#51228;&#50640;&#44172; &#54840;&#49548;&#54620;&#44256;&#47196; &#48372;&#45236;&#44592;&#47484; &#51089;&#51221;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="ACT.25.26"><span class="label">26</span><span class="content">&#44536;&#50640;&#44172; &#45824;&#54616;&#50668; &#54889;&#51228;&#44760; &#54869;&#49892;&#54620; &#49324;&#49892;&#51012; &#50500;&#47288; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#49900;&#47928;&#54620; &#54980; &#49345;&#49548;&#54624; &#51116;&#47308;&#44032; &#51080;&#51012;&#44620; &#54616;&#50668; &#45817;&#49888;&#46308; &#50526; &#53945;&#55176; &#50500;&#44536;&#47549;&#48148;&#50773; &#45817;&#49888; &#50526;&#50640; &#44536;&#47484; &#45236;&#50612; &#49464;&#50912;&#45208;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="ACT.25.27"><span class="label">27</span><span class="content">&#44536; &#51396;&#47785;&#51012; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#44256; &#51396;&#49688;&#47484; &#48372;&#45236;&#45716; &#44163;&#51060; &#47924;&#47532;&#54620; &#51068;&#51064;&#51460; &#50500;&#45208;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
