<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch20" data-usfm="ACT.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.20.1"><span class="label">1</span><span class="content">&#49548;&#50836;&#44032; &#44536;&#52824;&#47588; &#48148;&#50872;&#51060; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084; &#44428;&#54620; &#54980;&#50640; &#51089;&#48324;&#54616;&#44256; &#46496;&#45208; &#47560;&#44172;&#46020;&#45264;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ACT.20.2"><span class="label">2</span><span class="content">&#44536; &#51648;&#44221;&#51004;&#47196; &#45796;&#45376;&#44032;&#47728; &#50668;&#47084; &#47568;&#47196; &#51228;&#51088;&#46308;&#50640;&#44172; &#44428;&#54616;&#44256; &#54764;&#46972;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v3" data-usfm="ACT.20.3"><span class="label">3</span><span class="content">&#44144;&#44592; &#49437; &#45804;&#51012; &#51080;&#45796;&#44032; &#48176; &#53440;&#44256; &#49688;&#47532;&#50500;&#47196; &#44032;&#44256;&#51088; &#54624; &#44536; &#46412;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#51088;&#44592;&#47484; &#54644;&#54616;&#47140;&#44256; &#44277;&#47784;&#54616;&#48064;&#47196; &#47560;&#44172;&#46020;&#45264;&#47196; &#45796;&#45376; &#46028;&#50500;&#44032;&#44592;&#47484; &#51089;&#51221;&#54616;&#45768; </span></span><span class="verse v4" data-usfm="ACT.20.4"><span class="label">4</span><span class="content">&#50500;&#49884;&#50500;&#44620;&#51648; &#54632;&#44760; &#44032;&#45716; &#51088;&#45716; &#48288;&#47280;&#50500; &#49324;&#46988; &#48512;&#47196;&#51032; &#50500;&#46308; &#49548;&#48148;&#45908;&#50752; &#45936;&#49332;&#47196;&#45768;&#44032; &#49324;&#46988; &#50500;&#47532;&#49828;&#45796;&#44256;&#50752; &#49464;&#44400;&#46020;&#50752; &#45908;&#48288; &#49324;&#46988; &#44032;&#51060;&#50724;&#50752; &#48143; &#46356;&#47784;&#45936;&#50752; &#50500;&#49884;&#50500; &#49324;&#46988; &#46160;&#44592;&#44256;&#50752; &#46300;&#47196;&#48708;&#47784;&#46972; </span></span><span class="verse v5" data-usfm="ACT.20.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#47676;&#51200; &#44032;&#49436; &#46300;&#47196;&#50500;&#50640;&#49436; &#50864;&#47532;&#47484; &#44592;&#45796;&#47532;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ACT.20.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#47924;&#44368;&#51208; &#54980;&#50640; &#48716;&#47549;&#48372;&#50640;&#49436; &#48176;&#47196; &#46496;&#45208; &#45815;&#49352;&#47564;&#50640; &#46300;&#47196;&#50500;&#50640; &#51080;&#45716; &#44536;&#46308;&#50640;&#44172; &#44032;&#49436; &#51060;&#47112;&#47484; &#47672;&#47924;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ACT.20.7"><span class="label">7</span><span class="content">&#50504;&#49885; &#54980; &#52395;&#45216;&#50640; &#50864;&#47532;&#44032; &#46497;&#51012; &#46524;&#47140; &#54616;&#50668; &#47784;&#50688;&#45908;&#45768; &#48148;&#50872;&#51060; &#51060;&#53951;&#45216; &#46496;&#45208;&#44256;&#51088; &#54616;&#50668; &#51200;&#55148;&#50640;&#44172; &#44053;&#47200;&#54624;&#49940; &#47568;&#51012; &#48164;&#51473;&#44620;&#51648; &#44228;&#49549;&#54616;&#47588; </span></span><span class="verse v8" data-usfm="ACT.20.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#51032; &#47784;&#51064; &#50967;&#45796;&#46973;&#50640; &#46321;&#48520;&#51012; &#47566;&#51060; &#53040;&#45716;&#45936; </span></span><span class="verse v9" data-usfm="ACT.20.9"><span class="label">9</span><span class="content">&#50976;&#46160;&#44256;&#46972; &#54616;&#45716; &#52397;&#45380;&#51060; &#52285;&#50640; &#44152;&#53552; &#50505;&#50520;&#45796;&#44032; &#44618;&#51060; &#51320;&#45908;&#45768; &#48148;&#50872;&#51060; &#44053;&#47200;&#54616;&#44592;&#47484; &#45908; &#50724;&#47000; &#54616;&#47588; &#51320;&#51020;&#51012; &#51060;&#44592;&#51648; &#47803;&#54616;&#50668; &#49340; &#52789; &#45572;&#50640;&#49436; &#46504;&#50612;&#51648;&#44144;&#45720; &#51068;&#51004;&#53020;&#48372;&#45768; &#51453;&#50632;&#45716;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="ACT.20.10"><span class="label">10</span><span class="content">&#48148;&#50872;&#51060; &#45236;&#47140;&#44032;&#49436; &#44536; &#50948;&#50640; &#50638;&#46300;&#47140; &#44536; &#47800;&#51012; &#50504;&#44256; &#47568;&#54616;&#46104; &#46496;&#46308;&#51648; &#47568;&#46972; &#49373;&#47749;&#51060; &#51200;&#50640;&#44172; &#51080;&#45796; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="ACT.20.11"><span class="label">11</span><span class="content">&#50732;&#46972;&#44032; &#46497;&#51012; &#46524;&#50612; &#47673;&#44256; &#50724;&#47000; &#46041;&#50504; &#44263; &#45216;&#51060; &#49352;&#44592;&#44620;&#51648; &#51060;&#50556;&#44592;&#54616;&#44256; &#46496;&#45208;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ACT.20.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#49332;&#50500;&#45212; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#50752;&#49436; &#50948;&#47196;&#47484; &#51201;&#51648; &#50506;&#44172; &#48155;&#50520;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="ACT.20.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#45716; &#50526;&#49436; &#48176;&#47484; &#53440;&#44256; &#50519;&#49548;&#50640;&#49436; &#48148;&#50872;&#51012; &#53468;&#50864;&#47140;&#44256; &#44536;&#47532;&#47196; &#54665;&#49440;&#54616;&#45768; &#51060;&#45716; &#51088;&#44592;&#44032; &#46020;&#48372;&#47196; &#44032;&#44256;&#51088; &#54616;&#50668; &#51060;&#47111;&#44172; &#51221;&#54616;&#50668; &#51456; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.20.14"><span class="label">14</span><span class="content">&#48148;&#50872;&#51060; &#50519;&#49548;&#50640;&#49436; &#50864;&#47532;&#47484; &#47564;&#45208;&#45768; &#50864;&#47532;&#44032; &#48176;&#50640; &#50732;&#47532;&#44256; &#48120;&#46168;&#47112;&#45348;&#50640; &#44032;&#49436; </span></span><span class="verse v15" data-usfm="ACT.20.15"><span class="label">15</span><span class="content">&#44144;&#44592;&#49436; &#46496;&#45208; &#51060;&#53951;&#45216; &#44592;&#50724; &#50526;&#50640; &#50724;&#44256; &#44536; &#51060;&#53951;&#45216; &#49324;&#47784;&#50640; &#46308;&#47532;&#44256; &#46608; &#44536; &#45796;&#51020;&#45216; &#48128;&#47112;&#46020;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ACT.20.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51060; &#50500;&#49884;&#50500;&#50640;&#49436; &#51648;&#52404;&#52824; &#50506;&#44592; &#50948;&#54616;&#50668; &#50640;&#48288;&#49548;&#47484; &#51648;&#45208; &#54665;&#49440;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#46112;&#49688; &#51080;&#45716;&#45824;&#47196; &#50724;&#49692;&#51208; &#50504;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47140;&#44256; &#44553;&#55176; &#44048;&#51060;&#47084;&#46972; </span></span><span class="verse v17" data-usfm="ACT.20.17"><span class="label">17</span><span class="content">&#48148;&#50872;&#51060; &#48128;&#47112;&#46020;&#50640;&#49436; &#49324;&#46988;&#51012; &#50640;&#48288;&#49548;&#47196; &#48372;&#45236;&#50612; &#44368;&#54924; &#51109;&#47196;&#46308;&#51012; &#52397;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.20.18"><span class="label">18</span><span class="content">&#50724;&#47588; &#51200;&#55148;&#50640;&#44172; &#47568;&#54616;&#46104; &#50500;&#49884;&#50500;&#50640; &#46308;&#50612;&#50728; &#52395;&#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#45236;&#44032; &#54637;&#49345; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#50612;&#46523;&#44172; &#54665;&#54620; &#44163;&#51012; &#45320;&#55148;&#46020; &#50500;&#45716;&#48148;&#45768; </span></span><span class="verse v19" data-usfm="ACT.20.19"><span class="label">19</span><span class="content">&#44263; &#47784;&#46304; &#44216;&#49552;&#44284; &#45576;&#47932;&#51060;&#47728; &#50976;&#45824;&#51064;&#51032; &#44036;&#44228;&#47484; &#51064;&#54616;&#50668; &#45817;&#54620; &#49884;&#54744;&#51012; &#52280;&#44256; &#51452;&#47484; &#49452;&#44596; &#44163;&#44284; </span></span><span class="verse v20" data-usfm="ACT.20.20"><span class="label">20</span><span class="content">&#50976;&#51061;&#54620; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#44277;&#51473; &#50526;&#50640;&#49436;&#45208; &#44033; &#51665;&#50640;&#49436;&#45208; &#44732;&#47548;&#51060; &#50630;&#51060; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#50668; &#44032;&#47476;&#52824;&#44256; </span></span><span class="verse v21" data-usfm="ACT.20.21"><span class="label">21</span><span class="content">&#50976;&#45824;&#51064;&#44284; &#54764;&#46972;&#51064;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#44760; &#45824;&#54620; &#54924;&#44060;&#50752; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760; &#45824;&#54620; &#48127;&#51020;&#51012; &#51613;&#44144;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="ACT.20.22"><span class="label">22</span><span class="content">&#48372;&#46972; &#51060;&#51228; &#45208;&#45716; &#49900;&#47161;&#50640; &#47588;&#51076;&#51012; &#48155;&#50500; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45716;&#45936; &#51200;&#44592;&#49436; &#47924;&#49832; &#51068;&#51012; &#47564;&#45216;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; </span></span><span class="verse v23" data-usfm="ACT.20.23"><span class="label">23</span><span class="content">&#50724;&#51649; &#49457;&#47161;&#51060; &#44033; &#49457;&#50640;&#49436; &#45236;&#44172; &#51613;&#44144;&#54616;&#50668; &#44208;&#48149;&#44284; &#54872;&#45212;&#51060; &#45208;&#47484; &#44592;&#45796;&#47536;&#45796; &#54616;&#49884;&#45208; </span></span><span class="verse v24" data-usfm="ACT.20.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#45804;&#47140;&#44040; &#44600;&#44284; &#51452; &#50696;&#49688;&#44760; &#48155;&#51008; &#49324;&#47749; &#44263; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#51032; &#48373;&#51020; &#51613;&#44144;&#54616;&#45716; &#51068;&#51012; &#47560;&#52824;&#47140; &#54632;&#50640;&#45716; &#45208;&#51032; &#49373;&#47749;&#51012; &#51312;&#44552;&#46020; &#44480;&#54620; &#44163;&#51004;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="ACT.20.25"><span class="label">25</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45320;&#55148; &#51473;&#50640; &#50773;&#47000;&#54616;&#47728; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#50688;&#51004;&#45208; &#51648;&#44552;&#51008; &#45320;&#55148;&#44032; &#45796; &#45236; &#50620;&#44404;&#51012; &#45796;&#49884; &#48372;&#51648; &#47803;&#54624;&#51460; &#50500;&#45432;&#46972; </span></span><span class="verse v26" data-usfm="ACT.20.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50724;&#45720; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#45432;&#45768; &#47784;&#46304; &#49324;&#46988;&#51032; &#54588;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#44648;&#45143;&#54616;&#45768; </span></span><span class="verse v27" data-usfm="ACT.20.27"><span class="label">27</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#44732;&#47532;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#45796; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v28" data-usfm="ACT.20.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#46608;&#45716; &#50728; &#50577;&#46524;&#47484; &#50948;&#54616;&#50668; &#49340;&#44032;&#46972; &#49457;&#47161;&#51060; &#51200;&#46308; &#44032;&#50868;&#45936; &#45320;&#55148;&#47196; &#44048;&#46021;&#51088;&#47484; &#49340;&#44256; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#54588;&#47196; &#49324;&#49888; &#44368;&#54924;&#47484; &#52824;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.20.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#46496;&#45212; &#54980;&#50640; &#55113;&#50501;&#54620; &#51060;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#46308;&#50612;&#50752;&#49436; &#44536; &#50577;&#46524;&#47484; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v30" data-usfm="ACT.20.30"><span class="label">30</span><span class="content">&#46608;&#54620; &#45320;&#55148; &#51473;&#50640;&#49436;&#46020; &#51228;&#51088;&#46308;&#51012; &#45132;&#50612; &#51088;&#44592;&#47484; &#51335;&#44172; &#54616;&#47140;&#44256; &#50612;&#44536;&#47084;&#51652; &#47568;&#51012; &#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45216; &#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#45768; </span></span><span class="verse v31" data-usfm="ACT.20.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51068;&#44648;&#50612; &#45236;&#44032; &#49340;&#45380;&#51060;&#45208; &#48164;&#45230; &#49772;&#51648; &#50506;&#44256; &#45576;&#47932;&#47196; &#44033; &#49324;&#46988;&#51012; &#54984;&#44228;&#54616;&#45912; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972; </span></span><span class="verse v32" data-usfm="ACT.20.32"><span class="label">32</span><span class="content">&#51648;&#44552; &#45236;&#44032; &#45320;&#55148;&#47484; &#51452;&#50752; &#48143; &#44536; &#51008;&#54812;&#51032; &#47568;&#50432;&#44760; &#48512;&#53441;&#54616;&#45432;&#45768; &#44536; &#47568;&#50432;&#51060; &#45320;&#55148;&#47484; &#45733;&#55176; &#46304;&#46304;&#55176; &#49464;&#50864;&#49324; &#44144;&#47337;&#52992; &#54616;&#49900;&#51012; &#51077;&#51008; &#47784;&#46304; &#51088; &#44032;&#50868;&#45936; &#44592;&#50629;&#51060; &#51080;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="ACT.20.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#50500;&#47924;&#51032; &#51008;&#51060;&#45208; &#44552;&#51060;&#45208; &#51032;&#48373;&#51012; &#53456;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v34" data-usfm="ACT.20.34"><span class="label">34</span><span class="content">&#45320;&#55148; &#50500;&#45716; &#48148;&#50640; &#51060; &#49552;&#51004;&#47196; &#45208;&#50752; &#45236; &#46041;&#54665;&#46308;&#51032; &#50416;&#45716; &#44163;&#51012; &#45817;&#54616;&#50668; </span></span><span class="verse v35" data-usfm="ACT.20.35"><span class="label">35</span><span class="content">&#48276;&#49324;&#50640; &#45320;&#55148;&#50640;&#44172; &#47784;&#48376;&#51012; &#48372;&#50688;&#45432;&#45768; &#44263; &#51060;&#44057;&#51060; &#49688;&#44256;&#54616;&#50668; &#50557;&#54620; &#49324;&#46988;&#46308;&#51012; &#46037;&#44256; &#46608; &#51452; &#50696;&#49688;&#51032; &#52828;&#55176; &#47568;&#50432;&#54616;&#49888;&#48148; &#51452;&#45716; &#44163;&#51060; &#48155;&#45716; &#44163;&#48372;&#45796; &#48373;&#51060; &#51080;&#45796; &#54616;&#49900;&#51012; &#44592;&#50613;&#54616;&#50668;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="ACT.20.36"><span class="label">36</span><span class="content">&#51060; &#47568;&#51012; &#54620; &#54980; &#47924;&#47502;&#51012; &#44999;&#44256; &#51200;&#55148; &#47784;&#46304; &#49324;&#46988;&#44284; &#54632;&#44760; &#44592;&#46020;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.20.37"><span class="label">37</span><span class="content">&#45796; &#53356;&#44172; &#50872;&#47728; &#48148;&#50872;&#51032; &#47785;&#51012; &#50504;&#44256; &#51077;&#51012; &#47582;&#52628;&#44256; </span></span><span class="verse v38" data-usfm="ACT.20.38"><span class="label">38</span><span class="content">&#45796;&#49884; &#44536; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; &#54620; &#47568;&#51012; &#51064;&#54616;&#50668; &#45908;&#50865; &#44540;&#49900;&#54616;&#44256; &#48176;&#50640;&#44620;&#51648; &#44536;&#47484; &#51204;&#49569;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
