<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch26" data-usfm="ACT.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.26.1"><span class="label">1</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#44032; &#48148;&#50872;&#45908;&#47084; &#51060;&#47476;&#46104; &#45320;&#47484; &#50948;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#45348;&#44172; &#54728;&#46973;&#54616;&#45432;&#46972; &#54616;&#45768; &#51060;&#50640; &#48148;&#50872;&#51060; &#49552;&#51012; &#46308;&#50612; &#48320;&#47749;&#54616;&#46104; </span></span><span class="verse v2" data-usfm="ACT.26.2"><span class="label">2</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#50668; &#50976;&#45824;&#51064;&#51060; &#47784;&#46304; &#49569;&#49324;&#54616;&#45716; &#51068;&#51012; &#50724;&#45720; &#45817;&#49888; &#50526;&#50640;&#49436; &#48320;&#47749;&#54616;&#44172; &#46108; &#44163;&#51012; &#45796;&#54665;&#55176; &#50668;&#44592;&#50741;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="ACT.26.3"><span class="label">3</span><span class="content">&#53945;&#55176; &#45817;&#49888;&#51060; &#50976;&#45824;&#51064;&#51032; &#47784;&#46304; &#54413;&#49549;&#44284; &#48143; &#47928;&#51228;&#47484; &#50500;&#49900;&#51060;&#45768;&#51060;&#45796; &#44536;&#47084;&#48064;&#47196; &#45236; &#47568;&#51012; &#45320;&#44536;&#47084;&#51060; &#46308;&#51004;&#49884;&#44592;&#47484; &#48148;&#46972;&#50741;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="ACT.26.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#52376;&#51020;&#48512;&#53552; &#45236; &#48124;&#51313; &#51473;&#50640;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51210;&#50632;&#51012; &#46412; &#49373;&#54876;&#54620; &#49345;&#53468;&#47484; &#50976;&#45824;&#51064;&#51060; &#45796; &#50500;&#45716;&#48148;&#46972; </span></span><span class="verse v5" data-usfm="ACT.26.5"><span class="label">5</span><span class="content">&#51068;&#52237;&#48512;&#53552; &#45208;&#47484; &#50508;&#50520;&#51004;&#45768; &#51200;&#55148;&#44032; &#51613;&#44144;&#54616;&#47140; &#54616;&#47732; &#45236;&#44032; &#50864;&#47532; &#51333;&#44368;&#51032; &#44032;&#51109; &#50628;&#54620; &#54028;&#47484; &#51335;&#50500; &#48148;&#47532;&#49352;&#51064;&#51032; &#49373;&#54876;&#51012; &#54616;&#50688;&#45796;&#44256; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ACT.26.6"><span class="label">6</span><span class="content">&#51060;&#51228;&#46020; &#50668;&#44592; &#49436;&#49436; &#49888;&#47928;&#48155;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51312;&#49345;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#48148;&#46972;&#45716; &#44620;&#45805;&#51060;&#45768; </span></span><span class="verse v7" data-usfm="ACT.26.7"><span class="label">7</span><span class="content">&#51060; &#50557;&#49549;&#51008; &#50864;&#47532; &#50676; &#46160; &#51648;&#54028;&#44032; &#48164;&#45230;&#51004;&#47196; &#44036;&#51208;&#55176; &#54616;&#45208;&#45784;&#51012; &#48155;&#46308;&#50612; &#49452;&#44608;&#51004;&#47196; &#50619;&#44592;&#47484; &#48148;&#46972;&#45716; &#48148;&#51064;&#45936; &#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#50668; &#51060; &#49548;&#47581;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#49569;&#49324;&#47484; &#48155;&#45716; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="ACT.26.8"><span class="label">8</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#51453;&#51008; &#49324;&#46988; &#45796;&#49884; &#49332;&#47532;&#49900;&#51012; &#50612;&#52236;&#54616;&#50668; &#47803; &#48127;&#51012; &#44163;&#51004;&#47196; &#50668;&#44592;&#45208;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="ACT.26.9"><span class="label">9</span><span class="content">&#45208;&#46020; &#45208;&#49324;&#47131; &#50696;&#49688;&#51032; &#51060;&#47492;&#51012; &#45824;&#51201;&#54616;&#50668; &#48276;&#49324;&#47484; &#54665;&#54616;&#50668;&#50556; &#46112;&#51460; &#49828;&#49828;&#47196; &#49373;&#44033;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="ACT.26.10"><span class="label">10</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#50668; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#49436; &#44428;&#49464;&#47484; &#50619;&#50612; &#44032;&#51648;&#44256; &#47566;&#51008; &#49457;&#46020;&#47484; &#50725;&#50640; &#44032;&#46160;&#47728; &#46608; &#51453;&#51068; &#46412;&#50640; &#45236;&#44032; &#44032;&#54200; &#53804;&#54364;&#47484; &#54616;&#50688;&#44256; </span></span><span class="verse v11" data-usfm="ACT.26.11"><span class="label">11</span><span class="content">&#46608; &#47784;&#46304; &#54924;&#45817;&#50640;&#49436; &#50668;&#47084;&#48264; &#54805;&#48268;&#54616;&#50668; &#44053;&#51228;&#47196; &#47784;&#46021;&#54616;&#45716; &#47568;&#51012; &#54616;&#44172; &#54616;&#44256; &#51200;&#55148;&#47484; &#45824;&#54616;&#50668; &#49900;&#55176; &#44201;&#48516;&#54616;&#50668; &#50808;&#44397; &#49457;&#44620;&#51648;&#46020; &#44032;&#49436; &#54605;&#48149;&#54616;&#50688;&#44256; </span></span><span class="verse v12" data-usfm="ACT.26.12"><span class="label">12</span><span class="content">&#44536; &#51068;&#47196; &#45824;&#51228;&#49324;&#51109;&#46308;&#51032; &#44428;&#49464;&#50752; &#50948;&#51076;&#51012; &#48155;&#44256; &#45796;&#47700;&#49465;&#51004;&#47196; &#44052;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="ACT.26.13"><span class="label">13</span><span class="content">&#50773;&#51060;&#50668; &#46412;&#44032; &#51221;&#50724;&#45208; &#46104;&#50612; &#44600;&#50640;&#49436; &#48372;&#45768; &#54616;&#45720;&#47196;&#49436; &#54644;&#48372;&#45796; &#45908; &#48157;&#51008; &#48731;&#51060; &#45208;&#50752; &#45236; &#46041;&#54665;&#46308;&#51012; &#46168;&#47084; &#48708;&#52628;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="ACT.26.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#45796; &#46405;&#50640; &#50638;&#46300;&#47084;&#51648;&#47588; &#45236;&#44032; &#49548;&#47532;&#47484; &#46308;&#51004;&#45768; &#55176;&#48652;&#47532; &#48169;&#50616;&#51004;&#47196; &#51060;&#47476;&#46104; &#49324;&#50872;&#50500; &#49324;&#50872;&#50500; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#54605;&#48149;&#54616;&#45712;&#45264; &#44032;&#49884;&#52292;&#47484; &#46244;&#48156;&#51656;&#54616;&#44592;&#44032; &#45348;&#44172; &#44256;&#49373;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ACT.26.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#45656;&#49884;&#45768;&#51060;&#44620; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#45348;&#44032; &#54605;&#48149;&#54616;&#45716; &#50696;&#49688;&#46972; </span></span><span class="verse v16" data-usfm="ACT.26.16"><span class="label">16</span><span class="content">&#51068;&#50612;&#45208; &#45348; &#48156;&#47196; &#49436;&#46972; &#45236;&#44032; &#45348;&#44172; &#45208;&#53440;&#45212; &#44163;&#51008; &#44263; &#45348;&#44032; &#45208;&#47484; &#48376; &#51068;&#44284; &#51109;&#52264; &#45236;&#44032; &#45348;&#44172; &#45208;&#53440;&#45216; &#51068;&#50640; &#45320;&#47196; &#49324;&#54872;&#44284; &#51613;&#51064;&#51012; &#49340;&#51004;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v17" data-usfm="ACT.26.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#49436; &#45236;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#50668; &#51200;&#55148;&#50640;&#44172; &#48372;&#45236;&#50612; </span></span><span class="verse v18" data-usfm="ACT.26.18"><span class="label">18</span><span class="content">&#44536; &#45576;&#51012; &#46888;&#44172; &#54616;&#50668; &#50612;&#46160;&#50880;&#50640;&#49436; &#48731;&#51004;&#47196;, &#49324;&#45800;&#51032; &#44428;&#49464;&#50640;&#49436; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#44256; &#51396; &#49324;&#54632;&#44284; &#45208;&#47484; &#48127;&#50612; &#44144;&#47337;&#52992; &#46108; &#47924;&#47532; &#44032;&#50868;&#45936;&#49436; &#44592;&#50629;&#51012; &#50619;&#44172; &#54616;&#47532;&#46972; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="ACT.26.19"><span class="label">19</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#50668; &#44536;&#47084;&#48064;&#47196; &#54616;&#45720;&#50640;&#49436; &#48372;&#51060;&#49888; &#44163;&#51012; &#45236;&#44032; &#44144;&#49828;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="ACT.26.20"><span class="label">20</span><span class="content">&#47676;&#51200; &#45796;&#47700;&#49465;&#50640;&#50752; &#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49324;&#46988;&#44284; &#50976;&#45824; &#50728; &#46405;&#44284; &#51060;&#48169;&#51064;&#50640;&#44172;&#44620;&#51648; &#54924;&#44060;&#54616;&#44256; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#44032;&#49436; &#54924;&#44060;&#50640; &#54633;&#45817;&#54620; &#51068;&#51012; &#54665;&#54616;&#46972; &#49440;&#51204;&#54616;&#48064;&#47196; </span></span><span class="verse v21" data-usfm="ACT.26.21"><span class="label">21</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#49457;&#51204;&#50640;&#49436; &#45208;&#47484; &#51105;&#50500; &#51453;&#51060;&#44256;&#51088; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="ACT.26.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46020;&#50864;&#49900;&#51012; &#48155;&#50500; &#45236;&#44032; &#50724;&#45720;&#44620;&#51648; &#49436;&#49436; &#45458;&#44256; &#45230;&#51008; &#49324;&#46988; &#50526;&#50640;&#49436; &#51613;&#44144;&#54616;&#45716; &#44163;&#51008; &#49440;&#51648;&#51088;&#46308;&#44284; &#47784;&#49464;&#44032; &#48152;&#46300;&#49884; &#46104;&#47532;&#46972;&#44256; &#47568;&#54620;&#44163; &#48150;&#50640; &#50630;&#51004;&#45768; </span></span><span class="verse v23" data-usfm="ACT.26.23"><span class="label">23</span><span class="content">&#44263; &#44536;&#47532;&#49828;&#46020;&#44032; &#44256;&#45212;&#51012; &#48155;&#51004;&#49892; &#44163;&#44284; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#47676;&#51200; &#45796;&#49884; &#49332;&#50500;&#45208;&#49324; &#51060;&#49828;&#46972;&#50648;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#48731;&#51012; &#49440;&#51204;&#54616;&#49884;&#47532;&#46972; &#54632;&#51060;&#45768;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ACT.26.24"><span class="label">24</span><span class="content">&#48148;&#50872;&#51060; &#51060;&#44057;&#51060; &#48320;&#47749;&#54616;&#47588; &#48288;&#49828;&#46020;&#44032; &#53356;&#44172; &#49548;&#47532;&#54616;&#50668; &#44032;&#47196;&#46104; &#48148;&#50872;&#50500; &#45348;&#44032; &#48120;&#52452;&#46020;&#45796; &#45348; &#47566;&#51008; &#54617;&#47928;&#51060; &#45320;&#47484; &#48120;&#52824;&#44172; &#54620;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.26.25"><span class="label">25</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#48288;&#49828;&#46020; &#44033;&#54616;&#50668; &#45236;&#44032; &#48120;&#52828; &#44163;&#51060; &#50500;&#45768;&#50836; &#52280;&#46104;&#44256; &#51221;&#49888;&#52264;&#47536; &#47568;&#51012; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="ACT.26.26"><span class="label">26</span><span class="content">&#50773;&#44760;&#49436;&#45716; &#51060; &#51068;&#51012; &#50500;&#49884;&#44592;&#47196; &#45236;&#44032; &#50773;&#44760; &#45812;&#45824;&#55176; &#47568;&#54616;&#45432;&#45768; &#51060; &#51068;&#50640; &#54616;&#45208;&#46972;&#46020; &#50500;&#49884;&#51648; &#47803;&#54632;&#51060; &#50630;&#45716;&#51460; &#48127;&#45208;&#51060;&#45796; &#51060; &#51068;&#51008; &#54620;&#54200; &#44396;&#49437;&#50640;&#49436; &#54665;&#54620; &#44163;&#51060; &#50500;&#45768;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="ACT.26.27"><span class="label">27</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#50668; &#49440;&#51648;&#51088;&#47484; &#48127;&#51004;&#49884;&#45208;&#51060;&#44620; &#48127;&#51004;&#49884;&#45716; &#51460; &#50500;&#45208;&#51060;&#45796; </span></span><span class="verse v28" data-usfm="ACT.26.28"><span class="label">28</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#44032; &#48148;&#50872;&#45908;&#47084; &#51060;&#47476;&#46104; &#45348;&#44032; &#51201;&#51008; &#47568;&#47196; &#45208;&#47484; &#44428;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51064;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="ACT.26.29"><span class="label">29</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#47568;&#51060; &#51201;&#51004;&#45208; &#47566;&#51004;&#45208; &#45817;&#49888; &#49104;&#50500;&#45768;&#46972; &#50724;&#45720; &#45236; &#47568;&#51012; &#46307;&#45716; &#47784;&#46304; &#49324;&#46988;&#46020; &#45796; &#51060;&#47111;&#44172; &#44208;&#48149;&#54620; &#44163; &#50808;&#50640;&#45716; &#45208;&#50752; &#44057;&#51060; &#46104;&#44592;&#47484; &#54616;&#45208;&#45784;&#44760; &#50896;&#54616;&#45432;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="ACT.26.30"><span class="label">30</span><span class="content">&#50773;&#44284; &#52509;&#46021;&#44284; &#48260;&#45768;&#44172;&#50752; &#44536; &#54632;&#44760; &#50505;&#51008; &#49324;&#46988;&#46308;&#51060; &#45796; &#51068;&#50612;&#45208;&#49436; </span></span><span class="verse v31" data-usfm="ACT.26.31"><span class="label">31</span><span class="content">&#47932;&#47084;&#44032; &#49436;&#47196; &#47568;&#54616;&#46104; &#51060; &#49324;&#46988;&#51008; &#49324;&#54805;&#51060;&#45208; &#44208;&#48149;&#51012; &#45817;&#54624;&#47564;&#54620; &#54665;&#49324;&#44032; &#50630;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="ACT.26.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#50500;&#44536;&#47549;&#48148;&#44032; &#48288;&#49828;&#46020;&#45908;&#47084; &#51068;&#47084; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#47564;&#51068; &#44032;&#51060;&#49324;&#50640;&#44172; &#54840;&#49548;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45459;&#51012; &#49688; &#51080;&#51012;&#48852;&#54616;&#50688;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
