<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch27" data-usfm="ACT.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.27.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#51032; &#48176; &#53440;&#44256; &#51060;&#45804;&#47532;&#50556;&#47196; &#44040; &#51068;&#51060; &#51089;&#51221;&#46104;&#47588; &#48148;&#50872;&#44284; &#45796;&#47480; &#51396;&#49688; &#47751; &#49324;&#46988;&#51012; &#50500;&#44396;&#49324;&#46020;&#45824;&#51032; &#48177;&#48512;&#51109; &#50984;&#47532;&#50724;&#46976; &#49324;&#46988;&#50640;&#44172; &#47585;&#44592;&#45768; </span></span><span class="verse v2" data-usfm="ACT.27.2"><span class="label">2</span><span class="content">&#50500;&#49884;&#50500; &#54644;&#48320; &#44033;&#52376;&#47196; &#44032;&#47140; &#54616;&#45716; &#50500;&#46300;&#46972;&#47943;&#45936;&#45432; &#48176;&#50640; &#50864;&#47532;&#44032; &#50732;&#46972; &#54665;&#49440;&#54624;&#49940; &#47560;&#44172;&#46020;&#45264;&#51032; &#45936;&#49332;&#47196;&#45768;&#44032; &#49324;&#46988; &#50500;&#47532;&#49828;&#45796;&#44256;&#46020; &#54632;&#44760; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ACT.27.3"><span class="label">3</span><span class="content">&#51060;&#53951;&#45216; &#49884;&#46024;&#50640; &#45824;&#45768; &#50984;&#47532;&#50724;&#44032; &#48148;&#50872;&#51012; &#52828;&#51208;&#55176; &#54616;&#50668; &#52828;&#44396;&#46308;&#50640;&#44172; &#44032;&#49436; &#45824;&#51217; &#48155;&#51020;&#51012; &#54728;&#46973;&#54616;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="ACT.27.4"><span class="label">4</span><span class="content">&#46608; &#44144;&#44592;&#49436; &#50864;&#47532;&#44032; &#46496;&#45208;&#44032;&#45796;&#44032; &#48148;&#46988;&#51032; &#44144;&#49828;&#47548;&#51012; &#54588;&#54616;&#50668; &#44396;&#48652;&#47196; &#54644;&#50504;&#51012; &#51032;&#51648;&#54616;&#44256; &#54665;&#49440;&#54616;&#50668; </span></span><span class="verse v5" data-usfm="ACT.27.5"><span class="label">5</span><span class="content">&#44600;&#47532;&#44592;&#50500;&#50752; &#48164;&#48716;&#47532;&#50500; &#48148;&#45796;&#47484; &#44148;&#45320; &#47336;&#44592;&#50500;&#51032; &#47924;&#46972;&#49457;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v6" data-usfm="ACT.27.6"><span class="label">6</span><span class="content">&#44144;&#44592;&#49436; &#48177;&#48512;&#51109;&#51060; &#51060;&#45804;&#47532;&#50556;&#47196; &#44032;&#47140;&#54616;&#45716; &#50508;&#47113;&#49328;&#46300;&#47532;&#50500; &#48176;&#47484; &#47564;&#45208; &#50864;&#47532;&#47484; &#50724;&#47476;&#44172; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="ACT.27.7"><span class="label">7</span><span class="content">&#48176;&#44032; &#45908;&#46356; &#44032; &#50668;&#47084; &#45216;&#47564;&#50640; &#44036;&#49888;&#55176; &#45768;&#46020; &#47582;&#51008;&#54200;&#50640; &#51060;&#47476;&#47084; &#54413;&#49464;&#44032; &#45908; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#49332;&#47784;&#45348; &#50526;&#51012; &#51648;&#45208; &#44536;&#47112;&#45936; &#54644;&#50504;&#51012; &#51032;&#51648;&#54616;&#44256; &#54665;&#49440;&#54616;&#50668; </span></span><span class="verse v8" data-usfm="ACT.27.8"><span class="label">8</span><span class="content">&#44036;&#49888;&#55176; &#44536; &#50672;&#50504;&#51012; &#51648;&#45208; &#48120;&#54637;&#51060;&#46972;&#45716; &#44275;&#50640; &#51060;&#47476;&#45768; &#46972;&#49352;&#50500;&#49457;&#50640;&#49436; &#44032;&#44637;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="ACT.27.9"><span class="label">9</span><span class="content">&#50668;&#47084; &#45216;&#51060; &#44152;&#47140; &#44552;&#49885;&#54616;&#45716; &#51208;&#44592;&#44032; &#51060;&#48120; &#51648;&#45228;&#51004;&#48064;&#47196; &#54665;&#49440;&#54616;&#44592;&#44032; &#50948;&#53468;&#54620;&#51648;&#46972; &#48148;&#50872;&#51060; &#51200;&#55148;&#47484; &#44428;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.27.10"><span class="label">10</span><span class="content">&#47568;&#54616;&#46104; &#50668;&#47084;&#48516;&#51060;&#50668; &#45236;&#44032; &#48372;&#45768; &#51060;&#48264; &#54665;&#49440;&#51060; &#54616;&#47932;&#44284; &#48176;&#47564; &#50500;&#45768;&#46972; &#50864;&#47532; &#49373;&#47749;&#50640;&#46020; &#53440;&#44201;&#44284; &#47566;&#51008; &#49552;&#54644;&#44032; &#51080;&#51004;&#47532;&#46972; &#54616;&#46104; </span></span><span class="verse v11" data-usfm="ACT.27.11"><span class="label">11</span><span class="content">&#48177;&#48512;&#51109;&#51060; &#49440;&#51109;&#44284; &#49440;&#51452;&#51032; &#47568;&#51012; &#48148;&#50872;&#51032; &#47568;&#48372;&#45796; &#45908; &#48127;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="ACT.27.12"><span class="label">12</span><span class="content">&#44536; &#54637;&#44396;&#44032; &#44284;&#46041;&#54616;&#44592;&#50640; &#48520;&#54200;&#54616;&#48064;&#47196; &#44144;&#44592;&#49436; &#46496;&#45208; &#50500;&#47924;&#51900;&#47197; &#48456;&#45769;&#49828;&#50640; &#44032;&#49436; &#44284;&#46041;&#54616;&#51088; &#54616;&#45716; &#51088;&#44032; &#45908; &#47566;&#51004;&#45768; &#48456;&#45769;&#49828;&#45716; &#44536;&#47112;&#45936; &#54637;&#44396;&#46972; &#54620;&#54200;&#51008; &#46041;&#48513;&#51012;, &#54620;&#54200;&#51008; &#46041;&#45224;&#51012; &#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="ACT.27.13"><span class="label">13</span><span class="content">&#45224;&#54413;&#51060; &#49692;&#54616;&#44172; &#48520;&#47588; &#51200;&#55148;&#44032; &#46301;&#51032;&#54620;&#51460; &#50508;&#44256; &#45819;&#51012; &#44048;&#50500; &#44536;&#47112;&#45936; &#54644;&#48320;&#51012; &#44032;&#44620;&#51060; &#54616;&#44256; &#54665;&#49440;&#54616;&#45908;&#45768; </span></span><span class="verse v14" data-usfm="ACT.27.14"><span class="label">14</span><span class="content">&#50620;&#47560; &#47803;&#46104;&#50612; &#49452; &#44032;&#50868;&#45936;&#47196;&#49436; &#50976;&#46972;&#44404;&#47196;&#46972;&#45716; &#44305;&#54413;&#51060; &#45824;&#51089;&#54616;&#45768; </span></span><span class="verse v15" data-usfm="ACT.27.15"><span class="label">15</span><span class="content">&#48176;&#44032; &#48128;&#47140; &#48148;&#46988;&#51012; &#47582;&#52628;&#50612; &#44040; &#49688; &#50630;&#50612; &#44032;&#45716; &#45824;&#47196; &#46160;&#44256; &#51923;&#44200; &#44032;&#45796;&#44032; </span></span><span class="verse v16" data-usfm="ACT.27.16"><span class="label">16</span><span class="content">&#44032;&#50864;&#45796;&#46972;&#45716; &#51089;&#51008; &#49452; &#50500;&#47000;&#47196; &#51648;&#45208; &#44036;&#49888;&#55176; &#44144;&#47336;&#47484; &#51105;&#50500; </span></span><span class="verse v17" data-usfm="ACT.27.17"><span class="label">17</span><span class="content">&#45132;&#50612; &#50732;&#47532;&#44256; &#51460;&#51012; &#44032;&#51648;&#44256; &#49440;&#52404;&#47484; &#46168;&#47084; &#44048;&#44256; &#49828;&#47476;&#46356;&#49828;&#50640; &#44152;&#47540;&#44620; &#46160;&#47140;&#50892; &#50672;&#51109;&#51012; &#45236;&#47532;&#44256; &#44536;&#45285; &#51923;&#44200;&#44032;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="ACT.27.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#44032; &#54413;&#46993;&#51004;&#47196; &#49900;&#55176; &#50528;&#50416;&#45796;&#44032; &#51060;&#53951;&#45216; &#49324;&#44277;&#46308;&#51060; &#51664;&#51012; &#48148;&#45796;&#50640; &#54400;&#50612; &#48260;&#47532;&#44256; </span></span><span class="verse v19" data-usfm="ACT.27.19"><span class="label">19</span><span class="content">&#49324;&#55128;&#51704; &#46104;&#45716; &#45216;&#50640; &#48176;&#51032; &#44592;&#44396;&#47484; &#51200;&#55148; &#49552;&#51004;&#47196; &#45236;&#50612; &#48260;&#47532;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ACT.27.20"><span class="label">20</span><span class="content">&#50668;&#47084; &#45216; &#46041;&#50504; &#54644;&#50752; &#48324;&#51060; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#53360; &#54413;&#46993;&#51060; &#44536;&#45824;&#47196; &#51080;&#51004;&#47588; &#44396;&#50896;&#51032; &#50668;&#47581;&#51060; &#45796; &#50630;&#50612;&#51276;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="ACT.27.21"><span class="label">21</span><span class="content">&#50668;&#47084; &#49324;&#46988;&#51060; &#50724;&#47000; &#47673;&#51648; &#47803;&#54616;&#50688;&#51004;&#47588; &#48148;&#50872;&#51060; &#44032;&#50868;&#45936; &#49436;&#49436; &#47568;&#54616;&#46104; &#50668;&#47084;&#48516;&#51060;&#50668; &#45236; &#47568;&#51012; &#46307;&#44256; &#44536;&#47112;&#45936;&#50640;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#50668; &#51060; &#53440;&#44201;&#44284; &#49552;&#49345;&#51012; &#47732;&#54616;&#50688;&#45908;&#47732; &#51339;&#51012;&#48852; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ACT.27.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#51060;&#51228;&#45716; &#50504;&#49900;&#54616;&#46972; &#45320;&#55148; &#51473; &#49373;&#47749;&#50640;&#45716; &#50500;&#47924; &#49552;&#49345;&#51060; &#50630;&#44192;&#44256; &#50724;&#51649; &#48176; &#49104;&#51060;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ACT.27.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#49549;&#54620;&#48148; &#44263; &#45208;&#51032; &#49452;&#44592;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#50612;&#51228; &#48164;&#50640; &#45236; &#44225;&#50640; &#49436;&#49436; &#47568;&#54616;&#46104; </span></span><span class="verse v24" data-usfm="ACT.27.24"><span class="label">24</span><span class="content">&#48148;&#50872;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; &#45348;&#44032; &#44032;&#51060;&#49324; &#50526;&#50640; &#49436;&#50556; &#54616;&#44192;&#44256; &#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#54665;&#49440;&#54616;&#45716; &#51088;&#47484; &#45796; &#45348;&#44172; &#51452;&#49512;&#45796; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v25" data-usfm="ACT.27.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060;&#50668; &#50504;&#49900;&#54616;&#46972; &#45208;&#45716; &#45236;&#44172; &#47568;&#50432;&#54616;&#49888; &#44536;&#45824;&#47196; &#46104;&#47532;&#46972;&#44256; &#54616;&#45208;&#45784;&#51012; &#48127;&#45432;&#46972; </span></span><span class="verse v26" data-usfm="ACT.27.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#54620; &#49452;&#50640; &#44152;&#47532;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="ACT.27.27"><span class="label">27</span><span class="content">&#50676; &#45208;&#55128;&#51704; &#46104;&#45716; &#45216; &#48164;&#50640; &#50864;&#47532;&#44032; &#50500;&#46300;&#47532;&#50500; &#48148;&#45796;&#50640; &#51060;&#47532; &#51200;&#47532; &#51923;&#44200; &#44032;&#45908;&#45768; &#48164;&#51473;&#52196; &#46104;&#50612; &#49324;&#44277;&#46308;&#51060; &#50612;&#45712; &#50977;&#51648;&#50640; &#44032;&#44620;&#50752;&#51648;&#45716; &#51460;&#51012; &#51664;&#51089;&#54616;&#44256; </span></span><span class="verse v28" data-usfm="ACT.27.28"><span class="label">28</span><span class="content">&#47932;&#51012; &#51116;&#50612;&#48372;&#45768; &#51060;&#49901; &#44600;&#51060; &#46104;&#44256; &#51312;&#44552; &#44032;&#45796;&#44032; &#45796;&#49884; &#51116;&#45768; &#50676;&#45796;&#49455; &#44600;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="ACT.27.29"><span class="label">29</span><span class="content">&#50516;&#52488;&#50640; &#44152;&#47540;&#44620; &#54616;&#50668; &#44256;&#47932;&#47196; &#45819; &#45367;&#51012; &#51452;&#44256; &#45216;&#51060; &#49352;&#44592;&#47484; &#44256;&#45824;&#54616;&#45908;&#45768; </span></span><span class="verse v30" data-usfm="ACT.27.30"><span class="label">30</span><span class="content">&#49324;&#44277;&#46308;&#51060; &#46020;&#47581;&#54616;&#44256;&#51088; &#54616;&#50668; &#51060;&#47932;&#50640;&#49436; &#45819;&#51012; &#51452;&#47140;&#45716;&#52404;&#54616;&#44256; &#44144;&#47336;&#47484; &#48148;&#45796;&#50640; &#45236;&#47140; &#45459;&#44144;&#45720; </span></span><span class="verse v31" data-usfm="ACT.27.31"><span class="label">31</span><span class="content">&#48148;&#50872;&#51060; &#48177;&#48512;&#51109;&#44284; &#44400;&#49324;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#46308;&#51060; &#48176;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#44032; &#44396;&#50896;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v32" data-usfm="ACT.27.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#44400;&#49324;&#46308;&#51060; &#44144;&#47355;&#51460;&#51012; &#45130;&#50612; &#46524;&#50612; &#48260;&#47532;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="ACT.27.33"><span class="label">33</span><span class="content">&#45216;&#51060; &#49352;&#50612;&#44032;&#47588; &#48148;&#50872;&#51060; &#50668;&#47084; &#49324;&#46988;&#51012; &#51020;&#49885; &#47673;&#51004;&#46972; &#44428;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#44592;&#45796;&#47532;&#44256; &#44592;&#45796;&#47532;&#47728; &#47673;&#51648; &#47803;&#54616;&#44256; &#51452;&#47536; &#51648;&#44032; &#50724;&#45720;&#44620;&#51648; &#50676; &#45208;&#55128;&#51064;&#51593; </span></span><span class="verse v34" data-usfm="ACT.27.34"><span class="label">34</span><span class="content">&#51020;&#49885; &#47673;&#51004;&#46972; &#44428;&#54616;&#45432;&#45768; &#51060;&#44163;&#51060; &#45320;&#55148; &#44396;&#50896;&#51012; &#50948;&#54616;&#45716; &#44163;&#51060;&#50836; &#45320;&#55148; &#51473; &#47672;&#47532;&#53552;&#47085; &#54616;&#45208;&#46972;&#46020; &#51075;&#51012; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="ACT.27.35"><span class="label">35</span><span class="content">&#46497;&#51012; &#44032;&#51256;&#45796;&#44032; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#54616;&#45208;&#45784;&#44760; &#52629;&#49324;&#54616;&#44256; &#46524;&#50612; &#47673;&#44592;&#47484; &#49884;&#51089;&#54616;&#47588; </span></span><span class="verse v36" data-usfm="ACT.27.36"><span class="label">36</span><span class="content">&#51200;&#55148;&#46020; &#45796; &#50504;&#49900;&#54616;&#44256; &#48155;&#50500; &#47673;&#51004;&#45768; </span></span><span class="verse v37" data-usfm="ACT.27.37"><span class="label">37</span><span class="content">&#48176;&#50640; &#51080;&#45716; &#50864;&#47532;&#51032; &#49688;&#45716; &#51204;&#48512; &#51060;&#48177; &#52832;&#49901; &#47449;&#51064;&#51060;&#47084;&#46972; </span></span><span class="verse v38" data-usfm="ACT.27.38"><span class="label">38</span><span class="content">&#48176;&#48512;&#47476;&#44172; &#47673;&#44256; &#48128;&#51012; &#48148;&#45796;&#50640; &#48260;&#47140; &#48176;&#47484; &#44032;&#48333;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v39" data-usfm="ACT.27.39"><span class="label">39</span><span class="content">&#45216;&#51060; &#49352;&#47588; &#50612;&#45712; &#46405;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45208; &#44221;&#49324;&#51652; &#54644;&#50504;&#51004;&#47196; &#46108; &#54637;&#47564;&#51060; &#45576;&#50640; &#46916;&#44144;&#45720; &#48176;&#47484; &#44144;&#44592;&#50640; &#46308;&#50668;&#45796; &#45832; &#49688; &#51080;&#45716;&#44032; &#51032;&#45436;&#54620; &#54980; </span></span><span class="verse v40" data-usfm="ACT.27.40"><span class="label">40</span><span class="content">&#45819;&#51012; &#45130;&#50612; &#48148;&#45796;&#50640; &#48260;&#47532;&#45716; &#46041;&#49884;&#50640; &#53431;&#51460;&#51012; &#45734;&#52628;&#44256; &#46043;&#51012; &#45804;&#44256; &#48148;&#46988;&#51012; &#47582;&#52628;&#50612; &#54644;&#50504;&#51012; &#54693;&#54616;&#50668; &#46308;&#50612;&#44032;&#45796;&#44032; </span></span><span class="verse v41" data-usfm="ACT.27.41"><span class="label">41</span><span class="content">&#46160; &#47932;&#51060; &#54633;&#54616;&#50668; &#55120;&#47476;&#45716; &#44275;&#51012; &#45817;&#54616;&#50668; &#48176;&#47484; &#44152;&#47588; &#51060;&#47932;&#51008; &#48512;&#46378;&#54784; &#50880;&#51649;&#51068; &#49688; &#50630;&#51060; &#48537;&#44256; &#44256;&#47932;&#51008; &#53360; &#47932;&#44208;&#50640; &#44648;&#50612;&#51256;&#44032;&#45768; </span></span><span class="verse v42" data-usfm="ACT.27.42"><span class="label">42</span><span class="content">&#44400;&#49324;&#46308;&#51008; &#51396;&#49688;&#44032; &#54756;&#50628;&#52432;&#49436; &#46020;&#47581;&#54624;&#44620; &#54616;&#50668; &#51200;&#55148;&#47484; &#51453;&#51060;&#45716; &#44163;&#51060; &#51339;&#45796; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v43" data-usfm="ACT.27.43"><span class="label">43</span><span class="content">&#48177;&#48512;&#51109;&#51060; &#48148;&#50872;&#51012; &#44396;&#50896;&#54616;&#47140; &#54616;&#50668; &#51200;&#55148;&#51032; &#46907;&#51012; &#47561;&#44256; &#54756;&#50628;&#52832;&#51460; &#50500;&#45716; &#49324;&#46988;&#46308;&#51012; &#47749;&#54616;&#50668; &#47932;&#50640; &#46832;&#50612;&#45236;&#47140; &#47676;&#51200; &#50977;&#51648;&#50640; &#45208;&#44032;&#44172; &#54616;&#44256; </span></span><span class="verse v44" data-usfm="ACT.27.44"><span class="label">44</span><span class="content">&#44536; &#45224;&#51008; &#49324;&#46988;&#46308;&#51008; &#45328;&#51312;&#44033; &#54841;&#51008; &#48176; &#47932;&#44148;&#50640; &#51032;&#51648;&#54616;&#50668; &#45208;&#44032;&#44172; &#54616;&#45768; &#47560;&#52840;&#45236; &#49324;&#46988;&#46308;&#51060; &#45796; &#49345;&#47449;&#54616;&#50668; &#44396;&#50896;&#51012; &#50619;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
