<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch21" data-usfm="ACT.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.21.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#51200;&#55148;&#47484; &#51089;&#48324;&#54616;&#44256; &#54665;&#49440;&#54616;&#50668; &#48148;&#47196; &#44256;&#49828;&#47196; &#44032;&#49436; &#51060;&#53951;&#45216; &#47196;&#46020;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436;&#48512;&#53552; &#48148;&#45796;&#46972;&#47196; &#44032;&#49436; </span></span><span class="verse v2" data-usfm="ACT.21.2"><span class="label">2</span><span class="content">&#48288;&#45768;&#44172;&#47196; &#44148;&#45320;&#44032;&#45716; &#48176;&#47484; &#47564;&#45208;&#49436; &#53440;&#44256; &#44032;&#45796;&#44032; </span></span><span class="verse v3" data-usfm="ACT.21.3"><span class="label">3</span><span class="content">&#44396;&#48652;&#47196;&#47484; &#48148;&#46972;&#48372;&#44256; &#51060;&#47484; &#50812;&#54200;&#50640; &#46160;&#44256; &#49688;&#47532;&#50500;&#47196; &#54665;&#49440;&#54616;&#50668; &#46160;&#47196;&#50640;&#49436; &#49345;&#47449;&#54616;&#45768; &#44144;&#44592;&#49436; &#48176;&#44032; &#51664;&#51012; &#54400;&#47140; &#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v4" data-usfm="ACT.21.4"><span class="label">4</span><span class="content">&#51228;&#51088;&#46308;&#51012; &#52286;&#50500; &#44144;&#44592;&#49436; &#51060;&#47112;&#47484; &#47672;&#47932;&#45908;&#45768; &#44536; &#51228;&#51088;&#46308;&#51060; &#49457;&#47161;&#51032; &#44048;&#46041;&#51004;&#47196; &#48148;&#50872;&#45908;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="ACT.21.5"><span class="label">5</span><span class="content">&#51060; &#50668;&#47084; &#45216;&#51012; &#51648;&#45212; &#54980; &#50864;&#47532;&#44032; &#46496;&#45208;&#44040;&#49940; &#51200;&#55148;&#44032; &#45796; &#44536; &#52376;&#51088;&#50752; &#54632;&#44760; &#49457;&#47928; &#48150;&#44620;&#51648; &#51204;&#49569;&#54616;&#44144;&#45720; &#50864;&#47532;&#44032; &#48148;&#45815;&#44032;&#50640;&#49436; &#47924;&#47502;&#51012; &#44999;&#50612; &#44592;&#46020;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="ACT.21.6"><span class="label">6</span><span class="content">&#49436;&#47196; &#51089;&#48324;&#54620; &#54980; &#50864;&#47532;&#45716; &#48176;&#50640; &#50724;&#47476;&#44256; &#51200;&#55148;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ACT.21.7"><span class="label">7</span><span class="content">&#46160;&#47196;&#47196;&#48512;&#53552; &#49688;&#47196;&#47484; &#45796; &#54665;&#54616;&#50668; &#46028;&#47112;&#47560;&#51060;&#50640; &#51060;&#47476;&#47084; &#54805;&#51228;&#46308;&#50640;&#44172; &#50504;&#48512;&#47484; &#47931;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#54616;&#47336;&#47484; &#51080;&#45796;&#44032; </span></span><span class="verse v8" data-usfm="ACT.21.8"><span class="label">8</span><span class="content">&#51060;&#53951;&#45216; &#46496;&#45208; &#44032;&#51060;&#49324;&#47028;&#50640; &#51060;&#47476;&#47084; &#51068;&#44273; &#51665;&#49324; &#51473; &#54616;&#45208;&#51064; &#51204;&#46020;&#51088; &#48716;&#47549;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#50976;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ACT.21.9"><span class="label">9</span><span class="content">&#44536;&#50640;&#44172; &#46392; &#45367;&#51060; &#51080;&#51004;&#45768; &#52376;&#45376;&#47196; &#50696;&#50616;&#54616;&#45716; &#51088;&#46972; </span></span><span class="verse v10" data-usfm="ACT.21.10"><span class="label">10</span><span class="content">&#50668;&#47084; &#45216; &#51080;&#45908;&#45768; &#54620; &#49440;&#51648;&#51088; &#50500;&#44032;&#48372;&#46972; &#54616;&#45716; &#51060;&#44032; &#50976;&#45824;&#47196;&#48512;&#53552; &#45236;&#47140;&#50752; </span></span><span class="verse v11" data-usfm="ACT.21.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#50752;&#49436; &#48148;&#50872;&#51032; &#46944;&#47484; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592; &#49688;&#51313;&#51012; &#51105;&#50500;&#47588;&#44256; &#47568;&#54616;&#44592;&#47484; &#49457;&#47161;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50976;&#45824;&#51064;&#46308;&#51060; &#51060;&#44057;&#51060; &#51060; &#46944; &#51076;&#51088;&#47484; &#44208;&#48149;&#54616;&#50668; &#51060;&#48169;&#51064;&#51032; &#49552;&#50640; &#45336;&#44200;&#51452;&#47532;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v12" data-usfm="ACT.21.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#47568;&#51012; &#46307;&#44256; &#44536;&#44275; &#49324;&#46988;&#46308;&#47196; &#45908;&#48520;&#50612; &#48148;&#50872;&#50640;&#44172; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#51648; &#47568;&#46972; &#44428;&#54616;&#45768; </span></span><span class="verse v13" data-usfm="ACT.21.13"><span class="label">13</span><span class="content">&#48148;&#50872;&#51060; &#45824;&#45813;&#54616;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50872;&#50612; &#45236; &#47560;&#51020;&#51012; &#49345;&#54616;&#44172; &#54616;&#45712;&#45264; &#45208;&#45716; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#44208;&#48149; &#48155;&#51012; &#49104;&#50500;&#45768;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51453;&#51012; &#44163;&#46020; &#44033;&#50724;&#54616;&#50688;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v14" data-usfm="ACT.21.14"><span class="label">14</span><span class="content">&#51200;&#44032; &#44428;&#54632;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#50864;&#47532;&#44032; &#51452;&#51032; &#46907;&#45824;&#47196; &#51060;&#47336;&#50612;&#51648;&#51060;&#45796; &#54616;&#44256; &#44536;&#52452;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="ACT.21.15"><span class="label">15</span><span class="content">&#51060; &#50668;&#47084; &#45216; &#54980;&#50640; &#54665;&#51109;&#51012; &#51456;&#48708;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44040;&#49940;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.21.16"><span class="label">16</span><span class="content">&#44032;&#51060;&#49324;&#47028;&#51032; &#47751; &#51228;&#51088;&#44032; &#54632;&#44760; &#44032;&#47728; &#54620; &#50724;&#47004; &#51228;&#51088; &#44396;&#48652;&#47196; &#49324;&#46988; &#45208;&#49552;&#51012; &#45936;&#47532;&#44256; &#44032;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#44536;&#51032; &#51665;&#50640; &#50976;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="ACT.21.17"><span class="label">17</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#45768; &#54805;&#51228;&#46308;&#51060; &#50864;&#47532;&#47484; &#44592;&#44732;&#51060; &#50689;&#51217;&#54616;&#44144;&#45720; </span></span><span class="verse v18" data-usfm="ACT.21.18"><span class="label">18</span><span class="content">&#44536; &#51060;&#53951;&#45216; &#48148;&#50872;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#50556;&#44256;&#48372;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#45768; &#51109;&#47196;&#46308;&#46020; &#45796; &#51080;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="ACT.21.19"><span class="label">19</span><span class="content">&#48148;&#50872;&#51060; &#47928;&#50504;&#54616;&#44256; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#51032; &#48393;&#49324;&#47196; &#47568;&#48120;&#50516;&#50500; &#51060;&#48169; &#44032;&#50868;&#45936;&#49436; &#54616;&#49888; &#51068;&#51012; &#45233;&#45233;&#51060; &#44256;&#54616;&#45768; </span></span><span class="verse v20" data-usfm="ACT.21.20"><span class="label">20</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44256; &#48148;&#50872;&#45908;&#47084; &#51060;&#47476;&#46104; &#54805;&#51228;&#50668; &#44536;&#45824;&#46020; &#48372;&#45716; &#48148;&#50640; &#50976;&#45824;&#51064; &#51473;&#50640; &#48127;&#45716; &#51088; &#49688;&#47564;&#47749;&#51060; &#51080;&#51004;&#45768; &#45796; &#50984;&#48277;&#50640; &#50676;&#49900; &#51080;&#45716; &#51088;&#46972; </span></span><span class="verse v21" data-usfm="ACT.21.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#51060;&#48169;&#50640; &#51080;&#45716; &#47784;&#46304; &#50976;&#45824;&#51064;&#51012; &#44032;&#47476;&#52824;&#46104; &#47784;&#49464;&#47484; &#48176;&#48152;&#54616;&#44256; &#50500;&#46308;&#46308;&#50640;&#44172; &#54624;&#47168;&#47484; &#54616;&#51648; &#47568;&#44256; &#46608; &#44508;&#47784;&#47484; &#51648;&#53412;&#51648; &#47568;&#46972; &#54620;&#45796; &#54632;&#51012; &#51200;&#55148;&#44032; &#46308;&#50632;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="ACT.21.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#47732; &#50612;&#52236;&#54624;&#44844; &#51200;&#55148;&#44032; &#54596;&#50672; &#44536;&#45824;&#51032; &#50728; &#44163;&#51012; &#46308;&#51004;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="ACT.21.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#51032; &#47568;&#54616;&#45716; &#51060;&#45824;&#47196; &#54616;&#46972; &#49436;&#50896;&#54620; &#45348; &#49324;&#46988;&#51060; &#50864;&#47532;&#50640;&#44172; &#51080;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="ACT.21.24"><span class="label">24</span><span class="content">&#51200;&#55148;&#47484; &#45936;&#47532;&#44256; &#54632;&#44760; &#44208;&#47168;&#47484; &#54665;&#54616;&#44256; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#48708;&#50857;&#51012; &#45236;&#50612; &#47672;&#47532;&#47484; &#44622;&#44172; &#54616;&#46972; &#44536;&#47084;&#47732; &#47784;&#46304; &#49324;&#46988;&#51060; &#44536;&#45824;&#50640;&#44172; &#45824;&#54616;&#50668; &#46308;&#51008; &#44163;&#51060; &#54747;&#46108; &#44163;&#51060;&#44256; &#44536;&#45824;&#46020; &#50984;&#48277;&#51012; &#51648;&#53020; &#54665;&#54616;&#45716; &#51460;&#47196; &#50508; &#44163;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="ACT.21.25"><span class="label">25</span><span class="content">&#51452;&#47484; &#48127;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172;&#45716; &#50864;&#47532;&#44032; &#50864;&#49345;&#51032; &#51228;&#47932;&#44284; &#54588;&#50752; &#47785;&#47588;&#50612; &#51453;&#51064; &#44163;&#44284; &#51020;&#54665;&#51012; &#54588;&#54624; &#44163;&#51012; &#44208;&#51032;&#54616;&#44256; &#54200;&#51648;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#45768; </span></span><span class="verse v26" data-usfm="ACT.21.26"><span class="label">26</span><span class="content">&#48148;&#50872;&#51060; &#51060; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#51060;&#53951;&#45216; &#51200;&#55148;&#50752; &#54632;&#44760; &#44208;&#47168;&#47484; &#54665;&#54616;&#44256; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#44033; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51228;&#49324; &#46300;&#47540; &#46412;&#44620;&#51648;&#51032; &#44208;&#47168;&#51032; &#47564;&#44592; &#46108;&#44163;&#51012; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="ACT.21.27"><span class="label">27</span><span class="content">&#44536; &#51060;&#47112;&#44032; &#44144;&#51032; &#52264;&#47588; &#50500;&#49884;&#50500;&#47196;&#48512;&#53552; &#50728; &#50976;&#45824;&#51064;&#46308;&#51060; &#49457;&#51204;&#50640;&#49436; &#48148;&#50872;&#51012; &#48372;&#44256; &#47784;&#46304; &#47924;&#47532;&#47484; &#52649;&#46041;&#54616;&#50668; &#44536;&#47484; &#48537;&#46308;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.21.28"><span class="label">28</span><span class="content">&#50808;&#52824;&#46104; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500; &#46020;&#50864;&#46972; &#51060; &#49324;&#46988;&#51008; &#44033;&#52376;&#50640;&#49436; &#50864;&#47532; &#48177;&#49457;&#44284; &#50984;&#48277;&#44284; &#51060;&#44275;&#51012; &#55036;&#48169;&#54616;&#50668; &#47784;&#46304; &#49324;&#46988;&#51012; &#44032;&#47476;&#52824;&#45716; &#44536; &#51088;&#51064;&#45936; &#46608; &#54764;&#46972;&#51064;&#51012; &#45936;&#47532;&#44256; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#51060; &#44144;&#47337;&#54620; &#44275;&#51012; &#45908;&#47101;&#44172; &#54616;&#50688;&#45796; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="ACT.21.29"><span class="label">29</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#51204;&#50640; &#50640;&#48288;&#49548; &#49324;&#46988; &#46300;&#47196;&#48708;&#47784;&#44032; &#48148;&#50872;&#44284; &#54632;&#44760; &#49457;&#45236;&#50640; &#51080;&#51020;&#51012; &#48372;&#44256; &#48148;&#50872;&#51060; &#51200;&#47484; &#49457;&#51204;&#50640; &#45936;&#47532;&#44256; &#46308;&#50612;&#44036; &#51460;&#47196; &#49373;&#44033;&#54632;&#51068;&#47084;&#46972; </span></span><span class="verse v30" data-usfm="ACT.21.30"><span class="label">30</span><span class="content">&#50728; &#49457;&#51060; &#49548;&#46041;&#54616;&#50668; &#48177;&#49457;&#51060; &#45804;&#47140;&#50752; &#47784;&#50668; &#48148;&#50872;&#51012; &#51105;&#50500; &#49457;&#51204; &#48150;&#51004;&#47196; &#45132;&#44256; &#45208;&#44032;&#45768; &#47928;&#46308;&#51060; &#44263; &#45803;&#55176;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="ACT.21.31"><span class="label">31</span><span class="content">&#51200;&#55148;&#44032; &#44536;&#47484; &#51453;&#51060;&#47140; &#54624; &#46412;&#50640; &#50728; &#50696;&#47336;&#49332;&#47128;&#51032; &#50836;&#46976;&#54616;&#45796;&#45716; &#49548;&#47928;&#51060; &#44400;&#45824;&#51032; &#52380;&#48512;&#51109;&#50640;&#44172; &#46308;&#47532;&#47588; </span></span><span class="verse v32" data-usfm="ACT.21.32"><span class="label">32</span><span class="content">&#51200;&#44032; &#44553;&#55176; &#44400;&#49324;&#46308;&#44284; &#48177;&#48512;&#51109;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#45804;&#47140; &#45236;&#47140;&#44032;&#45768; &#51200;&#55148;&#44032; &#52380;&#48512;&#51109;&#44284; &#44400;&#49324;&#46308;&#51012; &#48372;&#44256; &#48148;&#50872; &#52824;&#44592;&#47484; &#44536;&#52824;&#45716;&#51648;&#46972; </span></span><span class="verse v33" data-usfm="ACT.21.33"><span class="label">33</span><span class="content">&#51060;&#50640; &#52380;&#48512;&#51109;&#51060; &#44032;&#44620;&#51060; &#44032;&#49436; &#48148;&#50872;&#51012; &#51105;&#50500; &#46160; &#49632;&#49324;&#49836;&#47196; &#44208;&#48149;&#54616;&#46972; &#47749;&#54616;&#44256; &#45572;&#44396;&#47728; &#47924;&#49832; &#51068;&#51012; &#54616;&#50688;&#45712;&#45264; &#47932;&#51004;&#45768; </span></span><span class="verse v34" data-usfm="ACT.21.34"><span class="label">34</span><span class="content">&#47924;&#47532; &#44032;&#50868;&#45936;&#49436; &#50612;&#46500;&#51060;&#45716; &#51060; &#47568;&#47196;, &#50612;&#46500;&#51060;&#45716; &#51200; &#47568;&#47196; &#48512;&#47476;&#51670;&#44144;&#45720; &#52380;&#48512;&#51109;&#51060; &#49548;&#46041;&#51012; &#51064;&#54616;&#50668; &#44536; &#49892;&#49345;&#51012; &#50508; &#49688; &#50630;&#50612; &#44536;&#47484; &#50689;&#47928; &#50504;&#51004;&#47196; &#45936;&#47140;&#44032;&#46972; &#47749;&#54616;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="ACT.21.35"><span class="label">35</span><span class="content">&#48148;&#50872;&#51060; &#52789;&#45824;&#50640; &#51060;&#47484; &#46412;&#50640; &#47924;&#47532;&#51032; &#54252;&#54665;&#51012; &#51064;&#54616;&#50668; &#44400;&#49324;&#46308;&#50640;&#44172; &#46308;&#47140;&#44032;&#45768; </span></span><span class="verse v36" data-usfm="ACT.21.36"><span class="label">36</span><span class="content">&#51060;&#45716; &#48177;&#49457;&#51032; &#47924;&#47532;&#44032; &#44536;&#47484; &#50630;&#51060; &#54616;&#51088;&#44256; &#50808;&#52824;&#47728; &#46384;&#46972; &#44048;&#51060;&#47084;&#46972; </span></span><span class="verse v37" data-usfm="ACT.21.37"><span class="label">37</span><span class="content">&#48148;&#50872;&#51012; &#45936;&#47532;&#44256; &#50689;&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#47140; &#54624; &#44536; &#46412;&#50640; &#48148;&#50872;&#51060; &#52380;&#48512;&#51109;&#45908;&#47084; &#51060;&#47476;&#46104; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#47568;&#54624; &#49688; &#51080;&#45712;&#45544; &#44032;&#47196;&#46104; &#45348;&#44032; &#54764;&#46972; &#47568;&#51012; &#50500;&#45712;&#45264; </span></span><span class="verse v38" data-usfm="ACT.21.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#47732; &#45348;&#44032; &#51060;&#51204;&#50640; &#45212;&#51012; &#51068;&#51004;&#53020; &#49324;&#52380;&#51032; &#51088;&#44061;&#51012; &#44144;&#45712;&#47532;&#44256; &#44305;&#50556;&#47196; &#44032;&#45912; &#50528;&#44413;&#51064;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v39" data-usfm="ACT.21.39"><span class="label">39</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#45208;&#45716; &#50976;&#45824;&#51064;&#51060;&#46972; &#49548;&#51021;&#51060; &#50500;&#45772; &#44600;&#47532;&#44592;&#50500; &#45796;&#49548;&#49457;&#51032; &#49884;&#48124;&#51060;&#45768; &#52397;&#52968;&#45824; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#54728;&#46973;&#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v40" data-usfm="ACT.21.40"><span class="label">40</span><span class="content">&#52380;&#48512;&#51109;&#51060; &#54728;&#46973;&#54616;&#44144;&#45720; &#48148;&#50872;&#51060; &#52789;&#45824; &#50948;&#50640; &#49436;&#49436; &#48177;&#49457;&#50640;&#44172; &#49552;&#51667;&#54616;&#50668; &#53356;&#44172; &#51333;&#50857;&#55176; &#54620; &#54980;&#50640; &#55176;&#48652;&#47532; &#48169;&#50616;&#51004;&#47196; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
