<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch24" data-usfm="ACT.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.24.1"><span class="label">1</span><span class="content">&#45815;&#49352; &#54980;&#50640; &#45824;&#51228;&#49324;&#51109; &#50500;&#45208;&#45768;&#50500;&#44032; &#50612;&#46500; &#51109;&#47196;&#46308;&#44284; &#54620; &#48320;&#49324; &#45908;&#46168;&#47196;&#50752; &#54632;&#44760; &#45236;&#47140;&#50752;&#49436; &#52509;&#46021; &#50526;&#50640;&#49436; &#48148;&#50872;&#51012; &#44256;&#49548;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ACT.24.2"><span class="label">2</span><span class="content">&#48148;&#50872;&#51012; &#48512;&#47476;&#47588; &#45908;&#46168;&#47196;&#44032; &#49569;&#49324;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v3" data-usfm="ACT.24.3"><span class="label">3</span><span class="content">&#48296;&#47533;&#49828; &#44033;&#54616;&#50668; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#55192;&#51077;&#50612; &#53468;&#54217;&#51012; &#45572;&#47532;&#44256; &#46608; &#51060; &#48124;&#51313;&#51060; &#45817;&#49888;&#51032; &#49440;&#44204;&#51012; &#51064;&#54616;&#50668; &#50668;&#47084; &#44032;&#51648;&#47196; &#44060;&#47049;&#46108; &#44163;&#51012; &#50864;&#47532;&#44032; &#50612;&#45712; &#47784;&#50577;&#51004;&#47196;&#45208; &#50612;&#45712; &#44275;&#50640;&#49436;&#45208; &#44048;&#49324;&#47924;&#51648;&#54616;&#50741;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="ACT.24.4"><span class="label">4</span><span class="content">&#45817;&#49888;&#51012; &#45908; &#44340;&#47213;&#44172; &#50500;&#45768;&#54616;&#47140; &#54616;&#50668; &#50864;&#47532;&#44032; &#45824;&#44053; &#50668;&#51676;&#50741;&#45208;&#45768; &#44288;&#50857;&#54616;&#50668; &#46308;&#51004;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="ACT.24.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#48372;&#45768; &#51060; &#49324;&#46988;&#51008; &#50684;&#48337;&#51060;&#46972; &#52380;&#54616;&#50640; &#54140;&#51652; &#50976;&#45824;&#51064;&#51012; &#45796; &#49548;&#50836;&#52992; &#54616;&#45716; &#51088;&#50836; &#45208;&#49324;&#47131; &#51060;&#45800;&#51032; &#44340;&#49688;&#46972; </span></span><span class="verse v6" data-usfm="ACT.24.6"><span class="label">6</span><span class="content">&#51200;&#44032; &#46608; &#49457;&#51204;&#51012; &#45908;&#47101;&#44172; &#54616;&#47140; &#54616;&#48064;&#47196; &#50864;&#47532;&#44032; &#51105;&#50520;&#49324;&#50724;&#45768; </span></span><span class="verse v7" data-usfm="ACT.24.7"><span class="label">7</span><span class="content">&#45817;&#49888;&#51060; &#52828;&#55176; &#44536;&#47484; &#49900;&#47928;&#54616;&#49884;&#47732; </span></span><span class="verse v8" data-usfm="ACT.24.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#51032; &#49569;&#49324;&#54616;&#45716; &#51060; &#47784;&#46304; &#51068;&#51012; &#50500;&#49892; &#49688; &#51080;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v9" data-usfm="ACT.24.9"><span class="label">9</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#46020; &#51060;&#50640; &#52280;&#44032;&#54616;&#50668; &#51060; &#47568;&#51060; &#50739;&#45796; &#51452;&#51109;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ACT.24.10"><span class="label">10</span><span class="content">&#52509;&#46021;&#51060; &#48148;&#50872;&#50640;&#44172; &#47672;&#47532;&#47196; &#54364;&#49884;&#54616;&#50668; &#47568;&#54616;&#46972; &#54616;&#45768; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#45817;&#49888;&#51060; &#50668;&#47084; &#54644; &#51204;&#48512;&#53552; &#51060; &#48124;&#51313;&#51032; &#51116;&#54032;&#51109; &#46108; &#44163;&#51012; &#45236;&#44032; &#50508;&#44256; &#45236; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44592;&#49240;&#44172; &#48320;&#47749;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="ACT.24.11"><span class="label">11</span><span class="content">&#45817;&#49888;&#51060; &#50500;&#49892; &#49688; &#51080;&#45716; &#48148;&#50752; &#44057;&#51060; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50696;&#48176;&#54616;&#47084; &#50732;&#46972;&#44036;&#51648; &#50676; &#51060;&#53952; &#48150;&#50640; &#47803;&#46104;&#50632;&#44256; </span></span><span class="verse v12" data-usfm="ACT.24.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#45716; &#45236;&#44032; &#49457;&#51204;&#50640;&#49436; &#50500;&#47924;&#50752; &#48320;&#47200;&#54616;&#45716; &#44163;&#51060;&#45208; &#54924;&#45817;&#44284; &#46608;&#45716; &#49457;&#51473;&#50640;&#49436; &#47924;&#47532;&#47484; &#49548;&#46041;&#52992; &#54616;&#45716; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="ACT.24.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#45208;&#47484; &#49569;&#49324;&#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#45824;&#54616;&#50668; &#51200;&#55148;&#44032; &#45733;&#55176; &#45817;&#49888; &#50526;&#50640; &#45236;&#49464;&#50872; &#44163;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="ACT.24.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#44163;&#51012; &#45817;&#49888;&#44760; &#44256;&#48177;&#54616;&#47532;&#51060;&#45796; &#45208;&#45716; &#51200;&#55148;&#44032; &#51060;&#45800;&#51060;&#46972; &#54616;&#45716; &#46020;&#47484; &#51335;&#50500; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44256; &#50984;&#48277;&#44284; &#48143; &#49440;&#51648;&#51088;&#46308;&#51032; &#44544;&#50640; &#44592;&#47197;&#46108; &#44163;&#51012; &#45796; &#48127;&#51004;&#47728; </span></span><span class="verse v15" data-usfm="ACT.24.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#51032; &#44592;&#45796;&#47532;&#45716;&#48148; &#54616;&#45208;&#45784;&#44760; &#54693;&#54620; &#49548;&#47581;&#51012; &#45208;&#46020; &#44032;&#51276;&#51004;&#45768; &#44263; &#51032;&#51064;&#44284; &#50501;&#51064;&#51032; &#48512;&#54876;&#51060; &#51080;&#51004;&#47532;&#46972; &#54632;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ACT.24.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51012; &#51064;&#54616;&#50668; &#45208;&#46020; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988;&#51012; &#45824;&#54616;&#50668; &#54637;&#49345; &#50577;&#49900;&#50640; &#44144;&#47532;&#45196;&#51060; &#50630;&#44592;&#47484; &#55192;&#50416;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="ACT.24.17"><span class="label">17</span><span class="content">&#50668;&#47084; &#54644; &#47564;&#50640; &#45236;&#44032; &#45236; &#48124;&#51313;&#51012; &#44396;&#51228;&#54624; &#44163;&#44284; &#51228;&#47932;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; </span></span><span class="verse v18" data-usfm="ACT.24.18"><span class="label">18</span><span class="content">&#46300;&#47532;&#45716; &#51473;&#50640; &#45236;&#44032; &#44208;&#47168;&#47484; &#54665;&#54616;&#50688;&#44256; &#47784;&#51076;&#46020; &#50630;&#44256; &#49548;&#46041;&#46020; &#50630;&#51060; &#49457;&#51204;&#50640; &#51080;&#45716; &#44163;&#51012; &#51200;&#55148;&#44032; &#48372;&#50520;&#45208;&#51060;&#45796; &#44536;&#47084;&#45208; &#50500;&#49884;&#50500;&#47196;&#48512;&#53552; &#50728; &#50612;&#46500; &#50976;&#45824;&#51064;&#46308;&#51060; &#51080;&#50632;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="ACT.24.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#47564;&#51068; &#45208;&#47484; &#48152;&#45824;&#54624; &#49324;&#44148;&#51060; &#51080;&#51004;&#47732; &#47560;&#46405;&#55176; &#45817;&#49888; &#50526;&#50640; &#50752;&#49436; &#49569;&#49324;&#54616;&#50688;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="ACT.24.20"><span class="label">20</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51060; &#49324;&#46988;&#46308;&#51060; &#45236;&#44032; &#44277;&#54924; &#50526;&#50640; &#49456;&#51012; &#46412;&#50640; &#47924;&#49832; &#50739;&#51648; &#50506;&#51008; &#44163;&#51012; &#48372;&#50520;&#45716;&#44032; &#47568;&#54616;&#46972; &#54616;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="ACT.24.21"><span class="label">21</span><span class="content">&#50724;&#51649; &#45236;&#44032; &#51200;&#55148; &#44032;&#50868;&#45936; &#49436;&#49436; &#50808;&#52824;&#44592;&#47484; &#45236;&#44032; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#50640; &#45824;&#54616;&#50668; &#50724;&#45720; &#45320;&#55148; &#50526;&#50640; &#49900;&#47928;&#51012; &#48155;&#45716;&#45796;&#44256; &#54620; &#51060; &#54620; &#49548;&#47532;&#44032; &#51080;&#51012; &#46384;&#47492;&#51060;&#45768;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="ACT.24.22"><span class="label">22</span><span class="content">&#48296;&#47533;&#49828;&#44032; &#51060; &#46020;&#50640; &#44288;&#54620; &#44163;&#51012; &#45908; &#51088;&#49464;&#55176; &#50500;&#45716;&#44256;&#47196; &#50672;&#44592;&#54616;&#50668; &#44032;&#47196;&#46104; &#52380;&#48512;&#51109; &#47336;&#49884;&#50500;&#44032; &#45236;&#47140; &#50724;&#44144;&#46304; &#45320;&#55148; &#51068;&#51012; &#52376;&#44208;&#54616;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.24.23"><span class="label">23</span><span class="content">&#48177;&#48512;&#51109;&#51012; &#47749;&#54616;&#50668; &#48148;&#50872;&#51012; &#51648;&#53412;&#46104; &#51088;&#50976;&#47484; &#51452;&#47728; &#52828;&#44396; &#51473; &#50500;&#47924;&#45208; &#49688;&#51333;&#54616;&#45716; &#44163;&#51012; &#44552;&#52824; &#47568;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ACT.24.24"><span class="label">24</span><span class="content">&#49688;&#51068; &#54980;&#50640; &#48296;&#47533;&#49828;&#44032; &#44536; &#50500;&#45236; &#50976;&#45824; &#50668;&#51088; &#46300;&#47336;&#49892;&#46972;&#50752; &#54632;&#44760; &#50752;&#49436; &#48148;&#50872;&#51012; &#48520;&#47084; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#48127;&#45716; &#46020;&#47484; &#46307;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.24.25"><span class="label">25</span><span class="content">&#48148;&#50872;&#51060; &#51032;&#50752; &#51208;&#51228;&#50752; &#51109;&#52264; &#50724;&#45716; &#49900;&#54032;&#51012; &#44053;&#47200;&#54616;&#45768; &#48296;&#47533;&#49828;&#44032; &#46160;&#47140;&#50892;&#54616;&#50668; &#45824;&#45813;&#54616;&#46104; &#49884;&#48169;&#51008; &#44032;&#46972; &#45236;&#44032; &#53960;&#51060; &#51080;&#51004;&#47732; &#45320;&#47484; &#48512;&#47476;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v26" data-usfm="ACT.24.26"><span class="label">26</span><span class="content">&#46041;&#49884;&#50640; &#46608; &#48148;&#50872;&#50640;&#44172;&#49436; &#46024;&#51012; &#48155;&#51012;&#44620; &#48148;&#46972;&#45716;&#44256;&#47196; &#45908; &#51088;&#51452; &#48520;&#47084; &#44057;&#51060; &#51060;&#50556;&#44592;&#54616;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="ACT.24.27"><span class="label">27</span><span class="content">&#51060;&#53468;&#47484; &#51648;&#45236;&#49436; &#48372;&#47476;&#44592;&#50724; &#48288;&#49828;&#46020;&#44032; &#48296;&#47533;&#49828;&#51032; &#49548;&#51076;&#51012; &#45824;&#49888;&#54616;&#45768; &#48296;&#47533;&#49828;&#44032; &#50976;&#45824;&#51064;&#51032; &#47560;&#51020;&#51012; &#50619;&#44256;&#51088; &#54616;&#50668; &#48148;&#50872;&#51012; &#44396;&#47448;&#54616;&#50668; &#46160;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
