<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch23" data-usfm="ACT.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.23.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#51060; &#44277;&#54924;&#47484; &#51452;&#47785;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#47084;&#48516; &#54805;&#51228;&#46308;&#50500; &#50724;&#45720;&#45216;&#44620;&#51648; &#45236;&#44032; &#48276;&#49324;&#50640; &#50577;&#49900;&#51012; &#46384;&#46972; &#54616;&#45208;&#45784;&#51012; &#49452;&#44220;&#45432;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v2" data-usfm="ACT.23.2"><span class="label">2</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50500;&#45208;&#45768;&#50500;&#44032; &#48148;&#50872; &#44225;&#50640; &#49456;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536; &#51077;&#51012; &#52824;&#46972; &#47749;&#54616;&#45768; </span></span><span class="verse v3" data-usfm="ACT.23.3"><span class="label">3</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#54924;&#52832;&#54620; &#45812;&#51060;&#50668; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#52824;&#49884;&#47532;&#47196;&#45796; &#45348;&#44032; &#45208;&#47484; &#50984;&#48277;&#45824;&#47196; &#54032;&#45800;&#54620;&#45796;&#44256; &#50505;&#50500;&#49436; &#50984;&#48277;&#51012; &#50612;&#44592;&#44256; &#45208;&#47484; &#52824;&#46972; &#54616;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="ACT.23.4"><span class="label">4</span><span class="content">&#44225;&#50640; &#49440; &#49324;&#46988;&#46308;&#51060; &#47568;&#54616;&#46104; &#54616;&#45208;&#45784;&#51032; &#45824;&#51228;&#49324;&#51109;&#51012; &#45348;&#44032; &#50837;&#54616;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="ACT.23.5"><span class="label">5</span><span class="content">&#48148;&#50872;&#51060; &#44032;&#47196;&#46104; &#54805;&#51228;&#46308;&#50500; &#45208;&#45716; &#44536;&#44032; &#45824;&#51228;&#49324;&#51109;&#51064;&#51460; &#50508;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; &#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#45320;&#51032; &#48177;&#49457;&#51032; &#44288;&#50896;&#51012; &#48708;&#48169;&#52824; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ACT.23.6"><span class="label">6</span><span class="content">&#48148;&#50872;&#51060; &#44536; &#54620; &#48512;&#48516;&#51008; &#49324;&#46160;&#44060;&#51064;&#51060;&#50836; &#54620; &#48512;&#48516;&#51008; &#48148;&#47532;&#49352;&#51064;&#51064;&#51460; &#50508;&#44256; &#44277;&#54924;&#50640;&#49436; &#50808;&#52432; &#44032;&#47196;&#46104; &#50668;&#47084;&#48516; &#54805;&#51228;&#46308;&#50500; &#45208;&#45716; &#48148;&#47532;&#49352;&#51064;&#51060;&#50836; &#46608; &#48148;&#47532;&#49352;&#51064;&#51032; &#50500;&#46308;&#51060;&#46972; &#51453;&#51008; &#51088;&#51032; &#49548;&#47581; &#44263; &#48512;&#54876;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#49900;&#47928;&#51012; &#48155;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="ACT.23.7"><span class="label">7</span><span class="content">&#44536; &#47568;&#51012; &#54620;&#51593; &#48148;&#47532;&#49352;&#51064;&#44284; &#49324;&#46160;&#44060;&#51064; &#49324;&#51060;&#50640; &#45796;&#53820;&#51060; &#49373;&#44200; &#47924;&#47532;&#44032; &#45208;&#45572;&#51060;&#45768; </span></span><span class="verse v8" data-usfm="ACT.23.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#49324;&#46160;&#44060;&#51064;&#51008; &#48512;&#54876;&#46020; &#50630;&#44256; &#52380;&#49324;&#46020; &#50630;&#44256; &#50689;&#46020; &#50630;&#45796; &#54616;&#44256; &#48148;&#47532;&#49352;&#51064;&#51008; &#45796; &#51080;&#45796; &#54632;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ACT.23.9"><span class="label">9</span><span class="content">&#53356;&#44172; &#55012;&#54868;&#44032; &#51068;&#50612;&#45216;&#49940; &#48148;&#47532;&#49352;&#51064; &#54200;&#50640;&#49436; &#47751; &#49436;&#44592;&#44288;&#51060; &#51068;&#50612;&#45208; &#45796;&#53804;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51060; &#49324;&#46988;&#51012; &#48372;&#47588; &#50501;&#54620; &#44163;&#51060; &#50630;&#46020;&#45796; &#54841; &#50689;&#51060;&#45208; &#54841; &#52380;&#49324;&#44032; &#51200;&#45908;&#47084; &#47568;&#54616;&#50688;&#51004;&#47732; &#50612;&#52236; &#54616;&#44192;&#45712;&#45544; &#54616;&#50668; </span></span><span class="verse v10" data-usfm="ACT.23.10"><span class="label">10</span><span class="content">&#53360; &#48516;&#51137;&#51060; &#49373;&#44592;&#45768; &#52380;&#48512;&#51109;&#51060; &#48148;&#50872;&#51060; &#51200;&#55148;&#50640;&#44172; &#52258;&#44200;&#51656;&#44620; &#54616;&#50668; &#44400;&#49324;&#47484; &#47749;&#54616;&#50668; &#45236;&#47140;&#44032; &#47924;&#47532; &#44032;&#50868;&#45936;&#49436; &#48764;&#50519;&#50500; &#44032;&#51648;&#44256; &#50689;&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ACT.23.11"><span class="label">11</span><span class="content">&#44536;&#45216; &#48164;&#50640; &#51452;&#44760;&#49436; &#48148;&#50872; &#44225;&#50640; &#49436;&#49436; &#51060;&#47476;&#49884;&#46104; &#45812;&#45824;&#54616;&#46972; &#45348;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#51032; &#51068;&#51012; &#51613;&#44144;&#54620; &#44163; &#44057;&#51060; &#47196;&#47560;&#50640;&#49436;&#46020; &#51613;&#44144;&#54616;&#50668;&#50556; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ACT.23.12"><span class="label">12</span><span class="content">&#45216;&#51060; &#49352;&#47588; &#50976;&#45824;&#51064;&#46308;&#51060; &#45817;&#51012; &#51648;&#50612; &#47609;&#49464;&#54616;&#46104; &#48148;&#50872;&#51012; &#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#47673;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#47560;&#49884;&#51648;&#46020; &#50500;&#45768;&#54616;&#44192;&#45796; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="ACT.23.13"><span class="label">13</span><span class="content">&#51060;&#44057;&#51060; &#46041;&#47609;&#54620; &#51088;&#44032; &#49324;&#49901; &#50668;&#47749;&#51060;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="ACT.23.14"><span class="label">14</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#46104; &#50864;&#47532;&#44032; &#48148;&#50872;&#51012; &#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#50500;&#47924; &#44163;&#46020; &#47673;&#51648; &#50506;&#44592;&#47196; &#44403;&#44172; &#47609;&#49464;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v15" data-usfm="ACT.23.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#44536;&#51032; &#49324;&#49892;&#51012; &#45908; &#51088;&#49464;&#55176; &#50508;&#50500;&#48380; &#50577;&#51004;&#47196; &#44277;&#54924;&#50752; &#54632;&#44760; &#52380;&#48512;&#51109;&#50640;&#44172; &#52397;&#54616;&#50668; &#48148;&#50872;&#51012; &#45320;&#55148;&#50640;&#44172;&#47196; &#45936;&#47532;&#44256; &#45236;&#47140;&#50724;&#44172; &#54616;&#46972; &#50864;&#47532;&#45716; &#44536;&#44032; &#44032;&#44620;&#51060; &#50724;&#44592; &#51204;&#50640; &#51453;&#51060;&#44592;&#47196; &#51456;&#48708;&#54616;&#50688;&#45432;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v16" data-usfm="ACT.23.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51032; &#49373;&#51656;&#51060; &#44536;&#46308;&#51060; &#47588;&#48373;&#54616;&#50668; &#51080;&#45796; &#54632;&#51012; &#46307;&#44256; &#50752;&#49436; &#50689;&#47928;&#50640; &#46308;&#50612;&#44032; &#48148;&#50872;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="ACT.23.17"><span class="label">17</span><span class="content">&#48148;&#50872;&#51060; &#54620; &#48177;&#48512;&#51109;&#51012; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#52397;&#45380;&#51012; &#52380;&#48512;&#51109;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#46972; &#44536;&#50640;&#44172; &#47924;&#49832; &#54624; &#47568;&#51060; &#51080;&#45796; &#54616;&#45768; </span></span><span class="verse v18" data-usfm="ACT.23.18"><span class="label">18</span><span class="content">&#52380;&#48512;&#51109;&#50640;&#44172;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#44032;&#47196;&#46104; &#51396;&#49688; &#48148;&#50872;&#51060; &#45208;&#47484; &#48520;&#47084; &#51060; &#52397;&#45380;&#51060; &#45817;&#49888;&#44760; &#54624; &#47568;&#51060; &#51080;&#45796; &#54616;&#50668; &#45936;&#47532;&#44256; &#44032;&#44592;&#47484; &#52397;&#54616;&#45908;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v19" data-usfm="ACT.23.19"><span class="label">19</span><span class="content">&#52380;&#48512;&#51109;&#51060; &#44536; &#49552;&#51012; &#51105;&#44256; &#47932;&#47084;&#44032;&#49436; &#51333;&#50857;&#55176; &#47931;&#46104; &#45236;&#44172; &#54624; &#47568;&#51060; &#47924;&#50631;&#51060;&#45264; </span></span><span class="verse v20" data-usfm="ACT.23.20"><span class="label">20</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#50976;&#45824;&#51064;&#46308;&#51060; &#44277;&#47784;&#54616;&#44592;&#47484; &#51200;&#55148;&#46308;&#51060; &#48148;&#50872;&#50640; &#45824;&#54616;&#50668; &#45908; &#51088;&#49464;&#54620; &#44163;&#51012; &#47931;&#44592; &#50948;&#54632;&#51060;&#46972; &#54616;&#44256; &#45236;&#51068; &#44536;&#47484; &#45936;&#47532;&#44256; &#44277;&#54924;&#47196; &#45236;&#47140;&#50724;&#44592;&#47484; &#45817;&#49888;&#44760; &#52397;&#54616;&#51088; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v21" data-usfm="ACT.23.21"><span class="label">21</span><span class="content">&#45817;&#49888;&#51008; &#51200;&#55148; &#52397;&#54632;&#51012; &#51335;&#51648; &#47560;&#50741;&#49548;&#49436; &#51200;&#55148; &#51473;&#50640;&#49436; &#48148;&#50872;&#51012; &#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#47673;&#51648;&#46020; &#50506;&#44256; &#47560;&#49884;&#51648;&#46020; &#50506;&#44592;&#47196; &#47609;&#49464;&#54620; &#51088; &#49324;&#49901; &#50668;&#47749;&#51060; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#49704;&#50612;&#49436; &#51648;&#44552; &#45796; &#51456;&#48708;&#54616;&#44256; &#45817;&#49888;&#51032; &#54728;&#46973;&#47564; &#44592;&#45796;&#47532;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v22" data-usfm="ACT.23.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#52380;&#48512;&#51109;&#51060; &#52397;&#45380;&#51012; &#48372;&#45236;&#47728; &#44221;&#44228;&#54616;&#46104; &#51060; &#51068;&#51012; &#45236;&#44172; &#44256;&#54616;&#50688;&#45796;&#44256; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060;&#47476;&#51648; &#47568;&#46972; &#54616;&#44256; </span></span><span class="verse v23" data-usfm="ACT.23.23"><span class="label">23</span><span class="content">&#48177;&#48512;&#51109; &#46168;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104; &#48164; &#51228;&#49340;&#49884;&#50640; &#44032;&#51060;&#49324;&#47028;&#44620;&#51648; &#44040; &#48372;&#48337; &#51060;&#48177; &#47749;&#44284; &#47560;&#48337; &#52832;&#49901; &#47749;&#44284; &#52285;&#44400; &#51060;&#48177; &#47749;&#51012; &#51456;&#48708;&#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="ACT.23.24"><span class="label">24</span><span class="content">&#46608; &#48148;&#50872;&#51012; &#53468;&#50892; &#52509;&#46021; &#48296;&#47533;&#49828;&#50640;&#44172;&#47196; &#47924;&#49324;&#55176; &#48372;&#45236;&#44592; &#50948;&#54616;&#50668; &#51664;&#49849;&#51012; &#51456;&#48708;&#54616;&#46972; &#47749;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="ACT.23.25"><span class="label">25</span><span class="content">&#46608; &#51060; &#50500;&#47000;&#50752; &#44057;&#51060; &#54200;&#51648;&#54616;&#45768; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v26" data-usfm="ACT.23.26"><span class="label">26</span><span class="content">&#44544;&#46972;&#50864;&#46356;&#50724; &#47336;&#49884;&#50500;&#45716; &#52509;&#46021; &#48296;&#47533;&#49828; &#44033;&#54616;&#50640;&#44172; &#47928;&#50504;&#54616;&#45432;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="ACT.23.27"><span class="label">27</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#51105;&#54784; &#51453;&#44172; &#46108; &#44163;&#51012; &#45236;&#44032; &#47196;&#47560; &#49324;&#46988;&#51064;&#51460; &#46308;&#50612; &#50508;&#44256; &#44400;&#49324;&#47484; &#44144;&#45712;&#47532;&#44256; &#44032;&#49436; &#44396;&#50896;&#54616;&#50668;&#45796;&#44032; </span></span><span class="verse v28" data-usfm="ACT.23.28"><span class="label">28</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#47924;&#49832; &#51068;&#47196; &#44536;&#47484; &#49569;&#49324;&#54616;&#45716;&#51648; &#50508;&#44256;&#51088; &#54616;&#50668; &#51200;&#55148; &#44277;&#54924;&#47196; &#45936;&#47532;&#44256; &#45236;&#47140;&#44052;&#45908;&#45768; </span></span><span class="verse v29" data-usfm="ACT.23.29"><span class="label">29</span><span class="content">&#49569;&#49324;&#54616;&#45716; &#44163;&#51060; &#51200;&#55148; &#50984;&#48277; &#47928;&#51228;&#50640; &#44288;&#54620; &#44163;&#49104;&#51060;&#50836; &#54620; &#44032;&#51648;&#46020; &#51453;&#51060;&#44144;&#45208; &#44208;&#48149;&#54624; &#49324;&#44148;&#51060; &#50630;&#51020;&#51012; &#48156;&#44204;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="ACT.23.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#49324;&#46988;&#51012; &#54644;&#54616;&#47140;&#45716; &#44036;&#44228;&#44032; &#51080;&#45796;&#44256; &#45572;&#44032; &#45236;&#44172; &#50508;&#44172; &#54616;&#44592;&#47196; &#44263; &#45817;&#49888;&#44760;&#47196; &#48372;&#45236;&#47728; &#46608; &#49569;&#49324;&#54616;&#45716; &#49324;&#46988;&#46308;&#46020; &#45817;&#49888; &#50526;&#50640;&#49436; &#44536;&#47484; &#45824;&#54616;&#50668; &#47568;&#54616;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="ACT.23.31"><span class="label">31</span><span class="content">&#48372;&#48337;&#51060; &#47749;&#51012; &#48155;&#51008;&#45824;&#47196; &#48164;&#50640; &#48148;&#50872;&#51012; &#45936;&#47532;&#44256; &#50504;&#46356;&#48148;&#46300;&#47532;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v32" data-usfm="ACT.23.32"><span class="label">32</span><span class="content">&#51060;&#53951;&#45216; &#47560;&#48337;&#51004;&#47196; &#48148;&#50872;&#51012; &#54840;&#49569;&#54616;&#44172; &#54616;&#44256; &#50689;&#47928;&#51004;&#47196; &#46028;&#50500; &#44032;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="ACT.23.33"><span class="label">33</span><span class="content">&#51200;&#55148;&#44032; &#44032;&#51060;&#49324;&#47028;&#50640; &#46308;&#50612;&#44032;&#49436; &#54200;&#51648;&#47484; &#52509;&#46021;&#50640;&#44172; &#46300;&#47532;&#44256; &#48148;&#50872;&#51012; &#44536; &#50526;&#50640; &#49464;&#50864;&#45768; </span></span><span class="verse v34" data-usfm="ACT.23.34"><span class="label">34</span><span class="content">&#52509;&#46021;&#51060; &#51069;&#44256; &#48148;&#50872;&#45908;&#47084; &#50612;&#45712; &#50689;&#51648; &#49324;&#46988;&#51060;&#45264; &#47932;&#50612; &#44600;&#47532;&#44592;&#50500; &#49324;&#46988;&#51064;&#51460; &#50508;&#44256; </span></span><span class="verse v35" data-usfm="ACT.23.35"><span class="label">35</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#47484; &#49569;&#49324;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#50724;&#44144;&#46304; &#45348; &#47568;&#51012; &#46308;&#51004;&#47532;&#46972; &#54616;&#44256; &#54756;&#47215;&#44417;&#50640; &#44536;&#47484; &#51648;&#53412;&#46972; &#47749;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
