<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch2" data-usfm="ACT.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.2.1"><span class="label">1</span><span class="content">&#50724;&#49692;&#51208;&#45216;&#51060; &#51060;&#48120; &#51060;&#47476;&#47588; &#51200;&#55148;&#44032; &#45796; &#44057;&#51060; &#54620;&#44275;&#50640; &#47784;&#50688;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="ACT.2.2"><span class="label">2</span><span class="content">&#54848;&#50672;&#55176; &#54616;&#45720;&#47196;&#48512;&#53552; &#44553;&#54616;&#44256; &#44053;&#54620; &#48148;&#46988; &#44057;&#51008; &#49548;&#47532;&#44032; &#51080;&#50612; &#51200;&#55148; &#50505;&#51008; &#50728; &#51665;&#50640; &#44032;&#46301;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="ACT.2.3"><span class="label">3</span><span class="content">&#48520;&#51032; &#54784; &#44057;&#51060; &#44040;&#46972;&#51648;&#45716; &#44163;&#51060; &#51200;&#55148;&#50640;&#44172; &#48372;&#50668; &#44033; &#49324;&#46988; &#50948;&#50640; &#51076;&#54616;&#50668; &#51080;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="ACT.2.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#44032; &#45796; &#49457;&#47161;&#51032; &#52649;&#47564;&#54632;&#51012; &#48155;&#44256; &#49457;&#47161;&#51060; &#47568;&#54616;&#44172; &#54616;&#49900;&#51012; &#46384;&#46972; &#45796;&#47480; &#48169;&#50616;&#51004;&#47196; &#47568;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ACT.2.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#44221;&#44148;&#54620; &#50976;&#45824;&#51064;&#51060; &#52380;&#54616; &#44033;&#44397;&#51004;&#47196;&#48512;&#53552; &#50752;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#50864;&#44144;&#54616;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="ACT.2.6"><span class="label">6</span><span class="content">&#51060; &#49548;&#47532;&#44032; &#45208;&#47588; &#53360; &#47924;&#47532;&#44032; &#47784;&#50668; &#44033;&#44033; &#51088;&#44592;&#51032; &#48169;&#50616;&#51004;&#47196; &#51228;&#51088;&#46308;&#51032; &#47568;&#54616;&#45716; &#44163;&#51012; &#46307;&#44256; &#49548;&#46041;&#54616;&#50668; </span></span><span class="verse v7" data-usfm="ACT.2.7"><span class="label">7</span><span class="content">&#45796; &#45440;&#46972; &#44592;&#51060;&#55176; &#50668;&#44200; &#51060;&#47476;&#46104; &#48372;&#46972; &#51060; &#47568;&#54616;&#45716; &#49324;&#46988;&#51060; &#45796; &#44040;&#47540;&#47532; &#49324;&#46988;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v8" data-usfm="ACT.2.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#44033; &#49324;&#46988;&#51032; &#45212; &#44275; &#48169;&#50616;&#51004;&#47196; &#46307;&#44172; &#46104;&#45716; &#44163;&#51060; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v9" data-usfm="ACT.2.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#45716; &#48148;&#45824;&#51064;&#44284; &#47700;&#45824;&#51064;&#44284; &#50648;&#47548;&#51064;&#44284; &#46608; &#47700;&#49548;&#48372;&#45796;&#48120;&#50500;, &#50976;&#45824;&#50752; &#44032;&#48148;&#46020;&#44592;&#50500;, &#48376;&#46020;&#50752; &#50500;&#49884;&#50500;, </span></span><span class="verse v10" data-usfm="ACT.2.10"><span class="label">10</span><span class="content">&#48652;&#47336;&#44592;&#50500;&#50752; &#48164;&#48716;&#47532;&#50500;, &#50528;&#44413;&#44284; &#48143; &#44396;&#47112;&#45348;&#50640; &#44032;&#44620;&#50868; &#47532;&#48708;&#50556; &#50668;&#47084; &#51648;&#48169;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#44284; &#47196;&#47560;&#47196;&#48512;&#53552; &#50728; &#45208;&#44536;&#45348; &#44263; &#50976;&#45824;&#51064;&#44284; &#50976;&#45824;&#44368;&#50640; &#46308;&#50612; &#50728; &#49324;&#46988;&#46308;&#44284; </span></span><span class="verse v11" data-usfm="ACT.2.11"><span class="label">11</span><span class="content">&#44536;&#47112;&#45936;&#51064;&#44284; &#50500;&#46972;&#48708;&#50500;&#51064;&#46308;&#51060;&#46972; &#50864;&#47532;&#44032; &#45796; &#50864;&#47532;&#51032; &#44033; &#48169;&#50616;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#53360; &#51068;&#51012; &#47568;&#54632;&#51012; &#46307;&#45716;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="ACT.2.12"><span class="label">12</span><span class="content">&#45796; &#45440;&#46972;&#47728; &#51032;&#54841;&#54616;&#50668; &#49436;&#47196; &#44032;&#47196;&#46104; &#51060; &#50612;&#52240; &#51068;&#51060;&#45264; &#54616;&#47728; </span></span><span class="verse v13" data-usfm="ACT.2.13"><span class="label">13</span><span class="content">&#46608; &#50612;&#46500;&#51060;&#46308;&#51008; &#51312;&#47217;&#54616;&#50668; &#44032;&#47196;&#46104; &#51200;&#55148;&#44032; &#49352; &#49696;&#51060; &#52712;&#54616;&#50688;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="ACT.2.14"><span class="label">14</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50676; &#54620; &#49324;&#46020;&#50752; &#44057;&#51060; &#49436;&#49436; &#49548;&#47532;&#47484; &#45458;&#50668; &#44032;&#47196;&#46104; &#50976;&#45824;&#51064;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500; &#51060; &#51068;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54624; &#44163;&#51060;&#45768; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.2.15"><span class="label">15</span><span class="content">&#46412;&#44032; &#51228; &#49340;&#49884;&#45768; &#45320;&#55148; &#49373;&#44033;&#44284; &#44057;&#51060; &#51060; &#49324;&#46988;&#46308;&#51060; &#52712;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ACT.2.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#44263; &#49440;&#51648;&#51088; &#50836;&#50648;&#47196; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#45768; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v17" data-usfm="ACT.2.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#47568;&#49464;&#50640; &#45236;&#44032; &#45236; &#50689;&#51004;&#47196; &#47784;&#46304; &#50977;&#52404;&#50640;&#44172; &#48512;&#50612; &#51452;&#47532;&#45768; &#45320;&#55148;&#51032; &#51088;&#45376;&#46308;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060;&#50836; &#45320;&#55148;&#51032; &#51210;&#51008;&#51060;&#46308;&#51008; &#54872;&#49345;&#51012; &#48372;&#44256; &#45320;&#55148;&#51032; &#45721;&#51008;&#51060;&#46308;&#51008; &#45000;&#51012; &#44984;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="ACT.2.18"><span class="label">18</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#45236; &#50689;&#51004;&#47196; &#45236; &#45224;&#51333;&#44284; &#50668;&#51333;&#46308;&#50640;&#44172; &#48512;&#50612; &#51452;&#47532;&#45768; &#51200;&#55148;&#44032; &#50696;&#50616;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="ACT.2.19"><span class="label">19</span><span class="content">&#46608; &#45236;&#44032; &#50948;&#47196; &#54616;&#45720;&#50640;&#49436;&#45716; &#44592;&#49324;&#50752; &#50500;&#47000;&#47196; &#46405;&#50640;&#49436;&#45716; &#51669;&#51312;&#47484; &#48288;&#54400;&#47532;&#45768; &#44263; &#54588;&#50752; &#48520;&#44284; &#50672;&#44592;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="ACT.2.20"><span class="label">20</span><span class="content">&#51452;&#51032; &#53356;&#44256; &#50689;&#54868;&#47196;&#50868; &#45216;&#51060; &#51060;&#47476;&#44592; &#51204;&#50640; &#54644;&#44032; &#48320;&#54616;&#50668; &#50612;&#46160;&#50892;&#51648;&#44256; &#45804;&#51060; &#48320;&#54616;&#50668; &#54588;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="ACT.2.21"><span class="label">21</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ACT.2.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972; &#45320;&#55148;&#46020; &#50500;&#45716;&#48148;&#50640; &#54616;&#45208;&#45784;&#44760;&#49436; &#45208;&#49324;&#47131; &#50696;&#49688;&#47196; &#53360; &#44428;&#45733;&#44284; &#44592;&#49324;&#50752; &#54364;&#51201;&#51012; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#48288;&#54392;&#49324; &#45320;&#55148; &#50526;&#50640;&#49436; &#44536;&#47484; &#51613;&#44144;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ACT.2.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#51221;&#54616;&#49888; &#46907;&#44284; &#48120;&#47532; &#50500;&#49888;&#45824;&#47196; &#45236;&#50612;&#51456;&#48148; &#46104;&#50632;&#44144;&#45720; &#45320;&#55148;&#44032; &#48277; &#50630;&#45716; &#51088;&#46308;&#51032; &#49552;&#51012; &#48716;&#50612; &#47803; &#48149;&#50500; &#51453;&#50688;&#51004;&#45208; </span></span><span class="verse v24" data-usfm="ACT.2.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#49324;&#47581;&#51032; &#44256;&#53685;&#51012; &#54400;&#50612; &#49332;&#47532;&#49512;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#49324;&#47581;&#50640;&#44172; &#47588;&#50668; &#51080;&#51012; &#49688; &#50630;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="ACT.2.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51060; &#51200;&#47484; &#44032;&#47532;&#53020; &#44032;&#47196;&#46104; &#45236;&#44032; &#54637;&#49345; &#45236; &#50526;&#50640; &#44228;&#49888; &#51452;&#47484; &#48456;&#50912;&#51020;&#51060;&#50668; &#45208;&#47196; &#50836;&#46041;&#52824; &#50506;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#44536;&#44032; &#45236; &#50864;&#54200;&#50640; &#44228;&#49884;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="ACT.2.26"><span class="label">26</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236; &#47560;&#51020;&#51060; &#44592;&#48848;&#54616;&#50688;&#44256; &#45236; &#51077;&#49696;&#46020; &#51600;&#44144;&#50892;&#54616;&#50688;&#51004;&#47728; &#50977;&#52404;&#45716; &#55148;&#47581;&#50640; &#44144;&#54616;&#47532;&#45768; </span></span><span class="verse v27" data-usfm="ACT.2.27"><span class="label">27</span><span class="content">&#51060;&#45716; &#45236; &#50689;&#54844;&#51012; &#51020;&#48512;&#50640; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#51452;&#51032; &#44144;&#47337;&#54620; &#51088;&#47196; &#50025;&#51020;&#51012; &#45817;&#52824; &#50506;&#44172; &#54616;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v28" data-usfm="ACT.2.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#49373;&#47749;&#51032; &#44600;&#47196; &#45236;&#44172; &#48372;&#51060;&#49512;&#51004;&#45768; &#51452;&#51032; &#50526;&#50640;&#49436; &#45208;&#47196; &#44592;&#49256;&#51060; &#52649;&#47564;&#54616;&#44172; &#54616;&#49884;&#47532;&#47196;&#45796; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v29" data-usfm="ACT.2.29"><span class="label">29</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#51312;&#49345; &#45796;&#50967;&#50640; &#45824;&#54616;&#50668; &#45812;&#45824;&#55176; &#47568;&#54624; &#49688; &#51080;&#45432;&#45768; &#45796;&#50967;&#51060; &#51453;&#50612; &#51109;&#49324;&#46104;&#50612; &#44536; &#47896;&#44032; &#50724;&#45720;&#44620;&#51648; &#50864;&#47532; &#51473;&#50640; &#51080;&#46020;&#45796; </span></span><span class="verse v30" data-usfm="ACT.2.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#49440;&#51648;&#51088;&#46972; &#54616;&#45208;&#45784;&#51060; &#51060;&#48120; &#47609;&#49464;&#54616;&#49324; &#44536; &#51088;&#49552; &#51473;&#50640;&#49436; &#54620; &#49324;&#46988;&#51012; &#44536; &#50948;&#50640; &#50505;&#44172; &#54616;&#47532;&#46972; &#54616;&#49900;&#51012; &#50508;&#44256; </span></span><span class="verse v31" data-usfm="ACT.2.31"><span class="label">31</span><span class="content">&#48120;&#47532; &#48372;&#45716; &#44256;&#47196; &#44536;&#47532;&#49828;&#46020;&#51032; &#48512;&#54876;&#54616;&#49900;&#51012; &#47568;&#54616;&#46104; &#51200;&#44032; &#51020;&#48512;&#50640; &#48260;&#47548;&#51060; &#46104;&#51648; &#50506;&#44256; &#50977;&#49888;&#51060; &#50025;&#51020;&#51012; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v32" data-usfm="ACT.2.32"><span class="label">32</span><span class="content">&#51060; &#50696;&#49688;&#47484; &#54616;&#45208;&#45784;&#51060; &#49332;&#47532;&#49888;&#51648;&#46972; &#50864;&#47532;&#44032; &#45796; &#51060; &#51068;&#50640; &#51613;&#51064;&#51060;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="ACT.2.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50724;&#47480;&#49552;&#51004;&#47196; &#50696;&#49688;&#47484; &#45458;&#51060;&#49884;&#47588; &#44536;&#44032; &#50557;&#49549;&#54616;&#49888; &#49457;&#47161;&#51012; &#50500;&#48260;&#51648;&#44760; &#48155;&#50500;&#49436; &#45320;&#55148; &#48372;&#44256; &#46307;&#45716; &#51060;&#44163;&#51012; &#48512;&#50612; &#51452;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="ACT.2.34"><span class="label">34</span><span class="content">&#45796;&#50967;&#51008; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#52828;&#55176; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#45236; &#51452;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; </span></span><span class="verse v35" data-usfm="ACT.2.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#45348; &#50896;&#49688;&#47196; &#45348; &#48156;&#46321;&#49345; &#46104;&#44172; &#54616;&#44592;&#44620;&#51648; &#45320;&#45716; &#45236; &#50864;&#54200;&#50640; &#50505;&#50520;&#51004;&#46972; &#54616;&#49512;&#46020;&#45796; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v36" data-usfm="ACT.2.36"><span class="label">36</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#49828;&#46972;&#50648; &#50728; &#51665;&#51060; &#51221;&#45397; &#50508;&#52236;&#45768; &#45320;&#55148;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51008; &#51060; &#50696;&#49688;&#47484; &#54616;&#45208;&#45784;&#51060; &#51452;&#50752; &#44536;&#47532;&#49828;&#46020;&#44032; &#46104;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="ACT.2.37"><span class="label">37</span><span class="content">&#51200;&#55148;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#47560;&#51020;&#50640; &#52244;&#47140; &#48288;&#46300;&#47196;&#50752; &#45796;&#47480; &#49324;&#46020;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#50612;&#52236;&#54624;&#44844; &#54616;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.2.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.2.38"><span class="label">38</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#54924;&#44060;&#54616;&#50668; &#44033;&#44033; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#44256; &#51396; &#49324;&#54632;&#51012; &#50619;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#49457;&#47161;&#51012; &#49440;&#47932;&#47196; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v39" data-usfm="ACT.2.39"><span class="label">39</span><span class="content">&#51060; &#50557;&#49549;&#51008; &#45320;&#55148;&#50752; &#45320;&#55148; &#51088;&#45376;&#50752; &#47784;&#46304; &#47676;&#45936; &#49324;&#46988; &#44263; &#51452; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50620;&#47560;&#46304;&#51648; &#48512;&#47476;&#49884;&#45716; &#51088;&#46308;&#50640;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; &#54616;&#44256; </span></span><span class="verse v40" data-usfm="ACT.2.40"><span class="label">40</span><span class="content">&#46608; &#50668;&#47084; &#47568;&#47196; &#54869;&#51613;&#54616;&#47728; &#44428;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#51060; &#54056;&#50669;&#54620; &#49464;&#45824;&#50640;&#49436; &#44396;&#50896;&#51012; &#48155;&#51004;&#46972; &#54616;&#45768; </span></span><span class="verse v41" data-usfm="ACT.2.41"><span class="label">41</span><span class="content">&#44536; &#47568;&#51012; &#48155;&#45716; &#49324;&#46988;&#46308;&#51008; &#49464;&#47168;&#47484; &#48155;&#51004;&#47588; &#51060; &#45216;&#50640; &#51228;&#51088;&#51032; &#49688;&#44032; &#49340;&#52380;&#51060;&#45208; &#45908;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.2.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.2.42"><span class="label">42</span><span class="content">&#51200;&#55148;&#44032; &#49324;&#46020;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#50500; &#49436;&#47196; &#44368;&#51228;&#54616;&#47728; &#46497;&#51012; &#46524;&#47728; &#44592;&#46020;&#54616;&#44592;&#47484; &#51204;&#54784; &#55192;&#50416;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="ACT.2.43"><span class="label">43</span><span class="content">&#49324;&#46988;&#47560;&#45796; &#46160;&#47140;&#50892;&#54616;&#45716;&#45936; &#49324;&#46020;&#46308;&#47196; &#51064;&#54616;&#50668; &#44592;&#49324;&#50752; &#54364;&#51201;&#51060; &#47566;&#51060; &#45208;&#53440;&#45208;&#45768; </span></span><span class="verse v44" data-usfm="ACT.2.44"><span class="label">44</span><span class="content">&#48127;&#45716; &#49324;&#46988;&#51060; &#45796; &#54632;&#44760; &#51080;&#50612; &#47784;&#46304; &#47932;&#44148;&#51012; &#49436;&#47196; &#53685;&#50857;&#54616;&#44256; </span></span><span class="verse v45" data-usfm="ACT.2.45"><span class="label">45</span><span class="content">&#46608; &#51116;&#49328;&#44284; &#49548;&#50976;&#47484; &#54036;&#50500; &#44033; &#49324;&#46988;&#51032; &#54596;&#50836;&#47484; &#46384;&#46972; &#45208;&#45600; &#51452;&#44256; </span></span><span class="verse v46" data-usfm="ACT.2.46"><span class="label">46</span><span class="content">&#45216;&#47560;&#45796; &#47560;&#51020;&#51012; &#44057;&#51060; &#54616;&#50668; &#49457;&#51204;&#50640; &#47784;&#51060;&#44592;&#47484; &#55192;&#50416;&#44256; &#51665;&#50640;&#49436; &#46497;&#51012; &#46524;&#47728; &#44592;&#49256;&#44284; &#49692;&#51204;&#54620; &#47560;&#51020;&#51004;&#47196; &#51020;&#49885;&#51012; &#47673;&#44256; </span></span><span class="verse v47" data-usfm="ACT.2.47"><span class="label">47</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#52268;&#48120;&#54616;&#47728; &#46608; &#50728; &#48177;&#49457;&#50640;&#44172; &#52845;&#49569;&#51012; &#48155;&#51004;&#45768; &#51452;&#44760;&#49436; &#44396;&#50896; &#48155;&#45716; &#49324;&#46988;&#51012; &#45216;&#47560;&#45796; &#45908;&#54616;&#44172; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
