<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch3" data-usfm="ACT.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.3.1"><span class="label">1</span><span class="content">&#51228; &#44396;&#49884; &#44592;&#46020; &#49884;&#44036;&#50640; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#49457;&#51204;&#50640; &#50732;&#46972;&#44040;&#49940; </span></span><span class="verse v2" data-usfm="ACT.3.2"><span class="label">2</span><span class="content">&#45208;&#47732;&#49436; &#50505;&#51008;&#48197;&#51060; &#46108; &#51088;&#47484; &#49324;&#46988;&#46308;&#51060; &#47700;&#44256; &#50724;&#45768; &#51060;&#45716; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#44396;&#44152;&#54616;&#44592; &#50948;&#54616;&#50668; &#45216;&#47560;&#45796; &#48120;&#47928;&#51060;&#46972;&#45716; &#49457;&#51204; &#47928;&#50640; &#46160;&#45716; &#51088;&#46972; </span></span><span class="verse v3" data-usfm="ACT.3.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#49457;&#51204;&#50640; &#46308;&#50612; &#44032;&#47140;&#54632;&#51012; &#48372;&#44256; &#44396;&#44152;&#54616;&#44144;&#45720; </span></span><span class="verse v4" data-usfm="ACT.3.4"><span class="label">4</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50836;&#54620;&#51004;&#47196; &#45908;&#48520;&#50612; &#51452;&#47785;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#47484; &#48372;&#46972; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="ACT.3.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#51200;&#55148;&#50640;&#44172; &#47924;&#50631;&#51012; &#50619;&#51012;&#44620; &#54616;&#50668; &#48148;&#46972;&#48372;&#44144;&#45720; </span></span><span class="verse v6" data-usfm="ACT.3.6"><span class="label">6</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#51008;&#44284; &#44552;&#51008; &#45236;&#44172; &#50630;&#44144;&#45768;&#50752; &#45236;&#44172; &#51080;&#45716; &#44163;&#51004;&#47196; &#45348;&#44172; &#51452;&#45432;&#45768; &#44263; &#45208;&#49324;&#47131; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#44152;&#51004;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="ACT.3.7"><span class="label">7</span><span class="content">&#50724;&#47480;&#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53412;&#45768; &#48156;&#44284; &#48156;&#47785;&#51060; &#44263; &#55192;&#51012; &#50619;&#44256; </span></span><span class="verse v8" data-usfm="ACT.3.8"><span class="label">8</span><span class="content">&#46832;&#50612; &#49436;&#49436; &#44152;&#51004;&#47728; &#44536;&#46308;&#44284; &#54632;&#44760; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612; &#44032;&#47732;&#49436; &#44151;&#44592;&#46020; &#54616;&#44256; &#46832;&#44592;&#46020; &#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#52268;&#48120;&#54616;&#45768; </span></span><span class="verse v9" data-usfm="ACT.3.9"><span class="label">9</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#44536; &#44151;&#45716; &#44163;&#44284; &#48143; &#54616;&#45208;&#45784;&#51012; &#52268;&#48120;&#54632;&#51012; &#48372;&#44256; </span></span><span class="verse v10" data-usfm="ACT.3.10"><span class="label">10</span><span class="content">&#44536; &#48376;&#47000; &#49457;&#51204; &#48120;&#47928;&#50640; &#50505;&#50500; &#44396;&#44152;&#54616;&#45912; &#49324;&#46988;&#51064;&#51460; &#50508;&#44256; &#44536;&#51032; &#45817;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#49900;&#55176; &#44592;&#51060;&#55176; &#50668;&#44592;&#47728; &#45440;&#46972;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ACT.3.11"><span class="label">11</span><span class="content">&#45208;&#51008; &#49324;&#46988;&#51060; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#48537;&#51105;&#51004;&#45768; &#47784;&#46304; &#48177;&#49457;&#51060; &#53356;&#44172; &#45440;&#46972;&#47728; &#45804;&#47140; &#45208;&#50500;&#44032; &#49556;&#47196;&#47788;&#51032; &#54665;&#44033;&#51060;&#46972; &#52845;&#54616;&#45716; &#54665;&#44033;&#50640; &#47784;&#51060;&#44144;&#45720; </span></span><span class="verse v12" data-usfm="ACT.3.12"><span class="label">12</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51060;&#44163;&#51012; &#48372;&#44256; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500; &#51060; &#51068;&#51012; &#50780; &#44592;&#51060;&#55176; &#50668;&#44592;&#45712;&#45264; &#50864;&#47532; &#44060;&#51064;&#51032; &#44428;&#45733;&#44284; &#44221;&#44148;&#51004;&#47196; &#51060; &#49324;&#46988;&#51012; &#44151;&#44172; &#54620; &#44163;&#52376;&#47100; &#50780; &#50864;&#47532;&#47484; &#51452;&#47785;&#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.3.13"><span class="label">13</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536; &#51333; &#50696;&#49688;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; &#45320;&#55148;&#44032; &#51200;&#47484; &#45336;&#44200;&#51452;&#44256; &#48716;&#46972;&#46020;&#44032; &#45459;&#50500; &#51452;&#44592;&#47196; &#44208;&#50504;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#44536; &#50526;&#50640;&#49436; &#48512;&#51064;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="ACT.3.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#44144;&#47337;&#54616;&#44256; &#51032;&#47196;&#50868; &#51088;&#47484; &#48512;&#51064;&#54616;&#44256; &#46020;&#47532;&#50612; &#49332;&#51064;&#54620; &#49324;&#46988;&#51012; &#45459;&#50500; &#51452;&#44592;&#47484; &#44396;&#54616;&#50668; </span></span><span class="verse v15" data-usfm="ACT.3.15"><span class="label">15</span><span class="content">&#49373;&#47749;&#51032; &#51452;&#47484; &#51453;&#50688;&#46020;&#45796; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49512;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060; &#51068;&#50640; &#51613;&#51064;&#51060;&#47196;&#46972; </span></span><span class="verse v16" data-usfm="ACT.3.16"><span class="label">16</span><span class="content">&#44536; &#51060;&#47492;&#51012; &#48127;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51060; &#45320;&#55148; &#48372;&#44256; &#50500;&#45716; &#51060; &#49324;&#46988;&#51012; &#49457;&#54616;&#44172; &#54616;&#50688;&#45208;&#45768; &#50696;&#49688;&#47196; &#47568;&#48120;&#50516;&#50500; &#45212; &#48127;&#51020;&#51060; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#51060;&#44057;&#51060; &#50756;&#51204;&#55176; &#45227;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ACT.3.17"><span class="label">17</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#50668;&#49436; &#44536;&#47532; &#54616;&#50688;&#51004;&#47728; &#45320;&#55148; &#44288;&#50896;&#46308;&#46020; &#44536;&#47532; &#54620;&#51460; &#50500;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="ACT.3.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#49440;&#51648;&#51088;&#51032; &#51077;&#51012; &#51032;&#53441;&#54616;&#49324; &#51088;&#44592;&#51032; &#44536;&#47532;&#49828;&#46020;&#51032; &#54644; &#48155;&#51004;&#49892; &#51068;&#51012; &#48120;&#47532; &#50508;&#44172; &#54616;&#49888; &#44163;&#51012; &#51060;&#50752; &#44057;&#51060; &#51060;&#47336;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ACT.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#54924;&#44060;&#54616;&#44256; &#46028;&#51060;&#53020; &#45320;&#55148; &#51396; &#50630;&#51060; &#54632;&#51012; &#48155;&#51004;&#46972; &#51060;&#44057;&#51060; &#54616;&#47732; &#50976;&#53132;&#54616;&#44172; &#46104;&#45716; &#45216;&#51060; &#51452; &#50526;&#51004;&#47196;&#48512;&#53552; &#51060;&#47484; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.3.20"><span class="label">20</span><span class="content">&#46608; &#51452;&#44760;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50696;&#51221;&#54616;&#49888; &#44536;&#47532;&#49828;&#46020; &#44263; &#50696;&#49688;&#47484; &#48372;&#45236;&#49884;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="ACT.3.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50689;&#50896; &#51204;&#48512;&#53552; &#44144;&#47337;&#54620; &#49440;&#51648;&#51088;&#51032; &#51077;&#51012; &#51032;&#53441;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888;&#48148; &#47564;&#50976;&#47484; &#54924;&#48373;&#54616;&#49892; &#46412;&#44620;&#51648;&#45716; &#54616;&#45720;&#51060; &#47560;&#46405;&#55176; &#44536;&#47484; &#48155;&#50500; &#46160;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="ACT.3.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#47568;&#54616;&#46104; &#51452; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148; &#54805;&#51228; &#44032;&#50868;&#45936;&#49436; &#45208; &#44057;&#51008; &#49440;&#51648;&#51088; &#54616;&#45208;&#47484; &#49464;&#50872; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536; &#47784;&#46304; &#47568;&#50432;&#51012; &#46308;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="ACT.3.23"><span class="label">23</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#49440;&#51648;&#51088;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48177;&#49457; &#51473;&#50640;&#49436; &#47736;&#47581; &#48155;&#51004;&#47532;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v24" data-usfm="ACT.3.24"><span class="label">24</span><span class="content">&#46608;&#54620; &#49324;&#47924;&#50648; &#46412;&#48512;&#53552; &#50740;&#51004;&#47196; &#47568;&#54620; &#47784;&#46304; &#49440;&#51648;&#51088;&#46020; &#51060; &#46412;&#47484; &#44032;&#47532;&#53020; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ACT.3.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#49440;&#51648;&#51088;&#46308;&#51032; &#51088;&#49552;&#51060;&#50836; &#46608; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148; &#51312;&#49345;&#51004;&#47196; &#45908;&#48520;&#50612; &#49464;&#50864;&#49888; &#50616;&#50557;&#51032; &#51088;&#49552;&#51060;&#46972; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#46405; &#50948;&#51032; &#47784;&#46304; &#51313;&#49549;&#51060; &#45320;&#51032; &#50472;&#47484; &#51064;&#54616;&#50668; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="ACT.3.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#51333;&#51012; &#49464;&#50892; &#48373; &#51452;&#49884;&#47140;&#44256; &#45320;&#55148;&#50640;&#44172; &#47676;&#51200; &#48372;&#45236;&#49324; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#46028;&#51060;&#53020; &#44033;&#44033; &#44536; &#50501;&#54632;&#51012; &#48260;&#47532;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
