<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch4" data-usfm="ACT.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.4.1"><span class="label">1</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#48177;&#49457;&#50640;&#44172; &#47568;&#54624; &#46412;&#50640; &#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204; &#47585;&#51008; &#51088;&#50752; &#49324;&#46160;&#44060;&#51064;&#46308;&#51060; &#51060;&#47476;&#47084; </span></span><span class="verse v2" data-usfm="ACT.4.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#51012; &#44032;&#47476;&#52840;&#44284; &#50696;&#49688;&#47484; &#46308;&#50612; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#54616;&#45716; &#46020; &#51204;&#54632;&#51012; &#49899;&#50612;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="ACT.4.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#47484; &#51105;&#51004;&#47588; &#45216;&#51060; &#51060;&#48120; &#51200;&#47928;&#44256;&#47196; &#51060;&#53951;&#45216;&#44620;&#51648; &#44032;&#46160;&#50632;&#51004;&#45208; </span></span><span class="verse v4" data-usfm="ACT.4.4"><span class="label">4</span><span class="content">&#47568;&#50432;&#51012; &#46308;&#51008; &#49324;&#46988; &#51473;&#50640; &#48127;&#45716; &#51088;&#44032; &#47566;&#51004;&#45768; &#45224;&#51088;&#51032; &#49688;&#44032; &#50557; &#50724;&#52380;&#51060;&#45208; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="ACT.4.5"><span class="label">5</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#44288;&#50896;&#44284; &#51109;&#47196;&#50752; &#49436;&#44592;&#44288;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.4.6"><span class="label">6</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50504;&#45208;&#49828;&#50752; &#44032;&#50556;&#48148;&#50752; &#50836;&#54620;&#44284; &#50508;&#47113;&#49328;&#45908;&#50752; &#48143; &#45824;&#51228;&#49324;&#51109;&#51032; &#47928;&#51473;&#51060; &#45796; &#52280;&#50696;&#54616;&#50668; </span></span><span class="verse v7" data-usfm="ACT.4.7"><span class="label">7</span><span class="content">&#49324;&#46020;&#46308;&#51012; &#44032;&#50868;&#45936; &#49464;&#50864;&#44256; &#47931;&#46104; &#45320;&#55148;&#44032; &#47924;&#49832; &#44428;&#49464;&#50752; &#45656; &#51060;&#47492;&#51004;&#47196; &#51060; &#51068;&#51012; &#54665;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="ACT.4.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#48288;&#46300;&#47196;&#44032; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#44032;&#47196;&#46104; &#48177;&#49457;&#51032; &#44288;&#50896;&#44284; &#51109;&#47196;&#46308;&#50500; </span></span><span class="verse v9" data-usfm="ACT.4.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#48337;&#51064;&#50640;&#44172; &#54665;&#54620; &#52265;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#51060; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#44396;&#50896;&#51012; &#50619;&#50632;&#45712;&#45264;&#44256; &#50724;&#45720; &#50864;&#47532;&#50640;&#44172; &#51656;&#47928;&#54616;&#47732; </span></span><span class="verse v10" data-usfm="ACT.4.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#50752; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#50508;&#46972; &#45320;&#55148;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#44256; &#54616;&#45208;&#45784;&#51060; &#51453;&#51008;&#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#45208;&#49324;&#47131; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060; &#49324;&#46988;&#51060; &#44148;&#44053;&#54616;&#44172; &#46104;&#50612; &#45320;&#55148; &#50526;&#50640; &#49456;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ACT.4.11"><span class="label">11</span><span class="content">&#51060; &#50696;&#49688;&#45716; &#45320;&#55148; &#44148;&#52629;&#51088;&#46308;&#51032; &#48260;&#47536; &#46028;&#47196;&#49436; &#51665; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ACT.4.12"><span class="label">12</span><span class="content">&#45796;&#47480;&#51060;&#47196;&#49436;&#45716; &#44396;&#50896;&#51012; &#50619;&#51012; &#49688; &#50630;&#45208;&#45768; &#52380;&#54616; &#51064;&#44036;&#50640; &#44396;&#50896;&#51012; &#50619;&#51012;&#47564;&#54620; &#45796;&#47480; &#51060;&#47492;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51068;&#51060; &#50630;&#51020;&#51060;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="ACT.4.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#44592;&#53444;&#50630;&#51060; &#47568;&#54632;&#51012; &#48372;&#44256; &#44536; &#48376;&#47000; &#54617;&#47928; &#50630;&#45716; &#48276;&#51064;&#51004;&#47196; &#50508;&#50520;&#45796;&#44032; &#51060;&#49345;&#55176; &#50668;&#44592;&#47728; &#46608; &#44536; &#51204;&#50640; &#50696;&#49688;&#50752; &#54632;&#44760; &#51080;&#45912; &#51460;&#46020; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.4.14"><span class="label">14</span><span class="content">&#46608; &#48337; &#45208;&#51008; &#49324;&#46988;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#49456;&#45716; &#44163;&#51012; &#48372;&#44256; &#55184;&#45212;&#54624; &#47568;&#51060; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="ACT.4.15"><span class="label">15</span><span class="content">&#47749;&#54616;&#50668; &#44277;&#54924;&#50640;&#49436; &#45208;&#44032;&#46972; &#54616;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v16" data-usfm="ACT.4.16"><span class="label">16</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51012; &#50612;&#46523;&#44172; &#54624;&#44844; &#51200;&#55148;&#47196; &#51064;&#54616;&#50668; &#50976;&#47749;&#54620; &#54364;&#51201; &#45208;&#53440;&#45212; &#44163;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50508;&#47140;&#51276;&#51004;&#45768; &#50864;&#47532;&#46020; &#48512;&#51064;&#54624; &#49688; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="ACT.4.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51060; &#48124;&#44036;&#50640; &#45908; &#54140;&#51648;&#51648; &#47803;&#54616;&#44172; &#51200;&#55148;&#47484; &#50948;&#54801;&#54616;&#50668; &#51060; &#54980;&#50640;&#45716; &#51060; &#51060;&#47492;&#51004;&#47196; &#50500;&#47924; &#49324;&#46988;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#44172; &#54616;&#51088; &#54616;&#44256; </span></span><span class="verse v18" data-usfm="ACT.4.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51012; &#48520;&#47084; &#44221;&#44228;&#54616;&#50668; &#46020;&#47924;&#51648; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#51648;&#46020; &#47568;&#44256; &#44032;&#47476;&#52824;&#51648;&#46020; &#47568;&#46972; &#54616;&#45768; </span></span><span class="verse v19" data-usfm="ACT.4.19"><span class="label">19</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45320;&#55148; &#47568; &#46307;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784; &#47568;&#50432; &#46307;&#45716; &#44163;&#48372;&#45796; &#50739;&#51008;&#44032; &#54032;&#45800;&#54616;&#46972; </span></span><span class="verse v20" data-usfm="ACT.4.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#45716; &#48372;&#44256; &#46308;&#51008; &#44163;&#51012; &#47568;&#54616;&#51648; &#50500;&#45768;&#54624; &#49688; &#50630;&#45796; &#54616;&#45768; </span></span><span class="verse v21" data-usfm="ACT.4.21"><span class="label">21</span><span class="content">&#44288;&#50896;&#46308;&#51060; &#48177;&#49457;&#51012; &#51064;&#54616;&#50668; &#51200;&#55148;&#47484; &#50612;&#46523;&#44172; &#48268;&#54624; &#46020;&#47532;&#47484; &#52286;&#51648; &#47803;&#54616;&#44256; &#45796;&#49884; &#50948;&#54801;&#54616;&#50668; &#45459;&#50500; &#51452;&#50632;&#51004;&#45768; &#51060;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#44536; &#46108; &#51068;&#51012; &#48372;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47548;&#51060;&#47084;&#46972; </span></span><span class="verse v22" data-usfm="ACT.4.22"><span class="label">22</span><span class="content">&#51060; &#54364;&#51201;&#51004;&#47196; &#48337; &#45208;&#51008; &#49324;&#46988;&#51008; &#49324;&#49901; &#50668;&#49464;&#45208; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="ACT.4.23"><span class="label">23</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#45459;&#51060;&#47588; &#44536; &#46041;&#47448;&#50640;&#44172; &#44032;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51032; &#47568;&#51012; &#45796; &#44256;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.4.24"><span class="label">24</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#44256; &#51068;&#49900;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#49548;&#47532;&#47484; &#45458;&#50668; &#44032;&#47196;&#46104; &#45824;&#51452;&#51116;&#50668; &#52380;&#51648;&#50752; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#47564;&#50976;&#47484; &#51648;&#51008; &#51060;&#49884;&#50836; </span></span><span class="verse v25" data-usfm="ACT.4.25"><span class="label">25</span><span class="content">&#46608; &#51452;&#51032; &#51333; &#50864;&#47532; &#51312;&#49345; &#45796;&#50967;&#51032; &#51077;&#51012; &#51032;&#53441;&#54616;&#49324; &#49457;&#47161;&#51004;&#47196; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#50612;&#52236;&#54616;&#50668; &#50676;&#48169;&#51060; &#48516;&#45432;&#54616;&#47728; &#51313;&#49549;&#46308;&#51060; &#54728;&#49324;&#47484; &#44221;&#50689;&#54616;&#50688;&#45716;&#44256; </span></span><span class="verse v26" data-usfm="ACT.4.26"><span class="label">26</span><span class="content">&#49464;&#49345;&#51032; &#44400;&#50773;&#46308;&#51060; &#45208;&#49436;&#47728; &#44288;&#50896;&#46308;&#51060; &#54632;&#44760; &#47784;&#50668; &#51452;&#50752; &#44536; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#51201;&#54616;&#46020;&#45796; &#54616;&#49888; &#51060;&#47196;&#49548;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="ACT.4.27"><span class="label">27</span><span class="content">&#44284;&#50672; &#54756;&#47215;&#44284; &#48376;&#46356;&#50724; &#48716;&#46972;&#46020;&#45716; &#51060;&#48169;&#51064;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54633;&#46041;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#44592;&#47492;&#48512;&#51004;&#49888; &#44144;&#47337;&#54620; &#51333; &#50696;&#49688;&#47484; &#44144;&#49828;&#47140; </span></span><span class="verse v28" data-usfm="ACT.4.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44428;&#45733;&#44284; &#46907;&#45824;&#47196; &#51060;&#47336;&#47140;&#44256; &#50696;&#51221;&#54616;&#49888; &#44536;&#44163;&#51012; &#54665;&#54616;&#47140;&#44256; &#51060; &#49457;&#50640; &#47784;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="ACT.4.29"><span class="label">29</span><span class="content">&#51452;&#50668; &#51060;&#51228;&#46020; &#51200;&#55148;&#51032; &#50948;&#54801;&#54632;&#51012; &#54616;&#44048;&#54616;&#50741;&#49884;&#44256; &#46608; &#51333;&#46308;&#47196; &#54616;&#50668;&#44552; &#45812;&#45824;&#55176; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#44172; &#54616;&#50668; &#51452;&#50741;&#49884;&#47728; </span></span><span class="verse v30" data-usfm="ACT.4.30"><span class="label">30</span><span class="content">&#49552;&#51012; &#45236;&#48128;&#50612; &#48337;&#51012; &#45227;&#44172; &#54616;&#50741;&#49884;&#44256; &#54364;&#51201;&#44284; &#44592;&#49324;&#44032; &#44144;&#47337;&#54620; &#51333; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="ACT.4.31"><span class="label">31</span><span class="content">&#48716;&#44592;&#47484; &#45796;&#54616;&#47588; &#47784;&#51064; &#44275;&#51060; &#51652;&#46041;&#54616;&#45908;&#45768; &#47924;&#47532;&#44032; &#45796; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#45812;&#45824;&#55176; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.4.32"><span class="label">32</span><span class="content">&#48127;&#45716; &#47924;&#47532;&#44032; &#54620; &#47560;&#51020;&#44284; &#54620; &#46907;&#51060; &#46104;&#50612; &#47784;&#46304; &#47932;&#44148;&#51012; &#49436;&#47196; &#53685;&#50857;&#54616;&#44256; &#51228; &#51116;&#47932;&#51012; &#51312;&#44552;&#51060;&#46972;&#46020; &#51228; &#44163;&#51060;&#46972; &#54616;&#45716; &#51060;&#44032; &#54616;&#45208;&#46020; &#50630;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="ACT.4.33"><span class="label">33</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#53360; &#44428;&#45733;&#51004;&#47196; &#51452; &#50696;&#49688;&#51032; &#48512;&#54876;&#51012; &#51613;&#44144;&#54616;&#45768; &#47924;&#47532;&#44032; &#53360; &#51008;&#54812;&#47484; &#50619;&#50612; </span></span><span class="verse v34" data-usfm="ACT.4.34"><span class="label">34</span><span class="content">&#44536; &#51473;&#50640; &#54605;&#51208;&#54620; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; &#51060;&#45716; &#48173;&#44284; &#51665; &#51080;&#45716; &#51088;&#45716; &#54036;&#50500; &#44536; &#54032; &#44163;&#51032; &#44050;&#51012; &#44032;&#51256;&#45796;&#44032; </span></span><span class="verse v35" data-usfm="ACT.4.35"><span class="label">35</span><span class="content">&#49324;&#46020;&#46308;&#51032; &#48156; &#50526;&#50640; &#46160;&#47588; &#51200;&#55148;&#44032; &#44033; &#49324;&#46988;&#51032; &#54596;&#50836;&#47484; &#46384;&#46972; &#45208;&#45600;&#51468;&#51060;&#47084;&#46972; </span></span><span class="verse v36" data-usfm="ACT.4.36"><span class="label">36</span><span class="content">&#44396;&#48652;&#47196;&#50640;&#49436; &#45212; &#47112;&#50948;&#51313;&#51064;&#51060; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#50836;&#49481;&#51060;&#46972; &#49324;&#46020;&#46308;&#51060; &#51068;&#52972;&#50612; &#48148;&#45208;&#48148;(&#48264;&#50669;&#54616;&#47732; &#44428;&#50948;&#51088;)&#46972; &#54616;&#45768; </span></span><span class="verse v37" data-usfm="ACT.4.37"><span class="label">37</span><span class="content">&#44536;&#44032; &#48173;&#51060; &#51080;&#51004;&#47588; &#54036;&#50500; &#44050;&#51012; &#44032;&#51648;&#44256; &#49324;&#46020;&#46308;&#51032; &#48156; &#50526;&#50640; &#46160;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
