<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch5" data-usfm="ACT.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.5.1"><span class="label">1</span><span class="content">&#50500;&#45208;&#45768;&#50500;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#44536; &#50500;&#45236; &#49341;&#48708;&#46972;&#47196; &#45908;&#48520;&#50612; &#49548;&#50976;&#47484; &#54036;&#50500; </span></span><span class="verse v2" data-usfm="ACT.5.2"><span class="label">2</span><span class="content">&#44536; &#44050;&#50640;&#49436; &#50620;&#47560;&#47484; &#44048;&#52628;&#47588; &#44536; &#50500;&#45236;&#46020; &#50508;&#45908;&#46972; &#50620;&#47560;&#47484; &#44032;&#51256;&#45796;&#44032; &#49324;&#46020;&#46308;&#51032; &#48156; &#50526;&#50640; &#46160;&#45768; </span></span><span class="verse v3" data-usfm="ACT.5.3"><span class="label">3</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#50500;&#45208;&#45768;&#50500;&#50556; &#50612;&#52236;&#54616;&#50668; &#49324;&#45800;&#51060; &#45348; &#47560;&#51020;&#50640; &#44032;&#46301;&#54616;&#50668; &#45348;&#44032; &#49457;&#47161;&#51012; &#49549;&#51060;&#44256; &#46405;&#44050; &#50620;&#47560;&#47484; &#44048;&#52628;&#50632;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="ACT.5.4"><span class="label">4</span><span class="content">&#46405;&#51060; &#44536;&#45824;&#47196; &#51080;&#51012; &#46412;&#50640;&#45716; &#45348; &#46405;&#51060; &#50500;&#45768;&#47728; &#54032; &#54980;&#50640;&#46020; &#45348; &#51076;&#51032;&#47196; &#54624; &#49688;&#44032; &#50630;&#45908;&#45264; &#50612;&#52236;&#54616;&#50668; &#51060; &#51068;&#51012; &#45348; &#47560;&#51020;&#50640; &#46160;&#50632;&#45712;&#45264; &#49324;&#46988;&#50640;&#44172; &#44144;&#51667;&#47568; &#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#44760;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="ACT.5.5"><span class="label">5</span><span class="content">&#50500;&#45208;&#45768;&#50500;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#50638;&#46300;&#47084;&#51256; &#54844;&#51060; &#46496;&#45208;&#45768; &#51060; &#51068;&#51012; &#46307;&#45716; &#49324;&#46988;&#51060; &#45796; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="ACT.5.6"><span class="label">6</span><span class="content">&#51210;&#51008; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#49884;&#49888;&#51012; &#49912;&#49436; &#47700;&#44256; &#45208;&#44032; &#51109;&#49324;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ACT.5.7"><span class="label">7</span><span class="content">&#49464; &#49884;&#44036;&#52196; &#51648;&#45208; &#44536; &#50500;&#45236;&#44032; &#44536; &#49373;&#44596; &#51068;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#46308;&#50612; &#50724;&#45768; </span></span><span class="verse v8" data-usfm="ACT.5.8"><span class="label">8</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#44536; &#46405; &#54032; &#44050;&#51060; &#51060;&#44163; &#49104;&#51060;&#45264; &#45236;&#44172; &#47568;&#54616;&#46972; &#54616;&#45768; &#44032;&#47196;&#46104; &#50696; &#51060;&#49104;&#51060;&#47196;&#46972; </span></span><span class="verse v9" data-usfm="ACT.5.9"><span class="label">9</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236; &#54632;&#44760; &#44928;&#54616;&#50668; &#51452;&#51032; &#50689;&#51012; &#49884;&#54744;&#54616;&#47140; &#54616;&#45712;&#45264; &#48372;&#46972; &#45348; &#45224;&#54200;&#51012; &#51109;&#49324;&#54616;&#44256; &#50724;&#45716; &#49324;&#46988;&#46308;&#51032; &#48156;&#51060; &#47928;&#50526;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#46608; &#45320;&#47484; &#47700;&#50612; &#45236;&#44032;&#47532;&#46972; &#54620;&#45824; </span></span><span class="verse v10" data-usfm="ACT.5.10"><span class="label">10</span><span class="content">&#44263; &#48288;&#46300;&#47196;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47084;&#51256; &#54844;&#51060; &#46496;&#45208;&#45716;&#51648;&#46972; &#51210;&#51008; &#49324;&#46988;&#46308;&#51060; &#46308;&#50612;&#50752; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#47700;&#50612;&#45796;&#44032; &#44536; &#45224;&#54200; &#44225;&#50640; &#51109;&#49324;&#54616;&#45768; </span></span><span class="verse v11" data-usfm="ACT.5.11"><span class="label">11</span><span class="content">&#50728; &#44368;&#54924;&#50752; &#51060; &#51068;&#51012; &#46307;&#45716; &#49324;&#46988;&#46308;&#51060; &#45796; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ACT.5.12"><span class="label">12</span><span class="content">&#49324;&#46020;&#46308;&#51032; &#49552;&#51004;&#47196; &#48124;&#44036;&#50640; &#54364;&#51201;&#44284; &#44592;&#49324;&#44032; &#47566;&#51060; &#46104;&#47588; &#48127;&#45716; &#49324;&#46988;&#51060; &#45796; &#47560;&#51020;&#51012; &#44057;&#51060;&#54616;&#50668; &#49556;&#47196;&#47788; &#54665;&#44033;&#50640; &#47784;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.5.13"><span class="label">13</span><span class="content">&#44536; &#45208;&#47672;&#51648;&#45716; &#44048;&#55176; &#44536;&#46308;&#44284; &#49345;&#51333;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#45208; &#48177;&#49457;&#51060; &#52845;&#49569;&#54616;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="ACT.5.14"><span class="label">14</span><span class="content">&#48127;&#44256; &#51452;&#44760;&#47196; &#45208;&#50724;&#45716; &#51088;&#44032; &#45908; &#47566;&#51004;&#45768; &#45224;&#45376;&#51032; &#53360; &#47924;&#47532;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="ACT.5.15"><span class="label">15</span><span class="content">&#49900;&#51648;&#50612; &#48337;&#46304; &#49324;&#46988;&#51012; &#47700;&#44256; &#44144;&#47532;&#50640; &#45208;&#44032; &#52840;&#45824;&#50752; &#50836; &#50948;&#50640; &#45656;&#51060;&#44256; &#48288;&#46300;&#47196;&#44032; &#51648;&#45216; &#46412;&#50640; &#54841; &#44536; &#44536;&#47548;&#51088;&#46972;&#46020; &#45656;&#44172; &#45934;&#51068;&#44620; &#48148;&#46972;&#44256; </span></span><span class="verse v16" data-usfm="ACT.5.16"><span class="label">16</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#44540;&#51021; &#54728;&#45796;&#54620; &#49324;&#46988;&#46308;&#46020; &#47784;&#50668; &#48337;&#46304; &#49324;&#46988;&#44284; &#45908;&#47084;&#50868; &#44480;&#49888;&#50640;&#44172; &#44340;&#47196;&#50880; &#48155;&#45716; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; &#50752;&#49436; &#45796; &#45208;&#51020;&#51012; &#50619;&#51004;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ACT.5.17"><span class="label">17</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#49324;&#46988; &#51593; &#49324;&#46160;&#44060;&#51064;&#51032; &#45817;&#54028;&#44032; &#45796; &#47560;&#51020;&#50640; &#49884;&#44592;&#44032; &#44032;&#46301;&#54616;&#50668; &#51068;&#50612;&#45208;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.5.18"><span class="label">18</span><span class="content">&#49324;&#46020;&#46308;&#51012; &#51105;&#50500;&#45796;&#44032; &#50725;&#50640; &#44032;&#46160;&#50632;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="ACT.5.19"><span class="label">19</span><span class="content">&#51452;&#51032; &#49324;&#51088;&#44032; &#48164;&#50640; &#50725;&#47928;&#51012; &#50676;&#44256; &#45132;&#50612;&#45236;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v20" data-usfm="ACT.5.20"><span class="label">20</span><span class="content">&#44032;&#49436; &#49457;&#51204;&#50640; &#49436;&#49436; &#51060; &#49373;&#47749;&#51032; &#47568;&#50432;&#51012; &#45796; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46972; &#54616;&#47588; </span></span><span class="verse v21" data-usfm="ACT.5.21"><span class="label">21</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#44256; &#49352;&#48317;&#50640; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#44032;&#47476;&#52824;&#45908;&#45768; &#45824;&#51228;&#49324;&#51109;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#44277;&#54924;&#50752; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#50896;&#47196;&#46308;&#51012; &#45796; &#47784;&#51004;&#44256; &#49324;&#46988;&#51012; &#50725;&#50640; &#48372;&#45236;&#50612; &#49324;&#46020;&#46308;&#51012; &#51105;&#50500;&#50724;&#46972; &#54616;&#45768; </span></span><span class="verse v22" data-usfm="ACT.5.22"><span class="label">22</span><span class="content">&#44288;&#49549;&#46308;&#51060; &#44032;&#49436; &#50725;&#50640;&#49436; &#49324;&#46020;&#46308;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#46028;&#50500;&#50752; &#47568;&#54616;&#50668; </span></span><span class="verse v23" data-usfm="ACT.5.23"><span class="label">23</span><span class="content">&#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#48372;&#45768; &#50725;&#51008; &#46304;&#46304;&#54616;&#44172; &#51104;&#44592;&#44256; &#51648;&#53416; &#49324;&#46988;&#46308;&#51060; &#47928;&#50640; &#49456;&#51004;&#46104; &#47928;&#51012; &#50676;&#44256; &#48376;&#51593; &#44536; &#50504;&#50640;&#45716; &#54620; &#49324;&#46988;&#46020; &#50630;&#45908;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v24" data-usfm="ACT.5.24"><span class="label">24</span><span class="content">&#49457;&#51204; &#47585;&#51008; &#51088;&#50752; &#51228;&#49324;&#51109;&#46308;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#51032;&#54841;&#54616;&#50668; &#51060; &#51068;&#51060; &#50612;&#52236; &#46112;&#44620; &#54616;&#45908;&#45768; </span></span><span class="verse v25" data-usfm="ACT.5.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#50752;&#49436; &#44256;&#54616;&#46104; &#48372;&#49548;&#49436; &#50725;&#50640; &#44032;&#46160;&#50632;&#45912; &#49324;&#46988;&#46308;&#51060; &#49457;&#51204;&#50640; &#49436;&#49436; &#48177;&#49457;&#51012; &#44032;&#47476;&#52824;&#45908;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v26" data-usfm="ACT.5.26"><span class="label">26</span><span class="content">&#49457;&#51204; &#47585;&#51008; &#51088;&#44032; &#44288;&#49549;&#46308;&#44284; &#44057;&#51060; &#44032;&#49436; &#51200;&#55148;&#47484; &#51105;&#50500; &#50772;&#51004;&#45208; &#44053;&#51228;&#47196; &#47803;&#54632;&#51008; &#48177;&#49457;&#46308;&#51060; &#46028;&#47196; &#52832;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#47084;&#46972; </span></span><span class="verse v27" data-usfm="ACT.5.27"><span class="label">27</span><span class="content">&#51200;&#55148;&#47484; &#45132;&#50612;&#45796;&#44032; &#44277;&#54924; &#50526;&#50640; &#49464;&#50864;&#45768; &#45824;&#51228;&#49324;&#51109;&#51060; &#47932;&#50612; </span></span><span class="verse v28" data-usfm="ACT.5.28"><span class="label">28</span><span class="content">&#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51060; &#51060;&#47492;&#51004;&#47196; &#49324;&#46988;&#51012; &#44032;&#47476;&#52824;&#51648; &#47568;&#46972;&#44256; &#50628;&#44552;&#54616;&#50688;&#51004;&#46104; &#45320;&#55148;&#44032; &#45320;&#55148; &#44368;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#46301;&#54616;&#44172; &#54616;&#45768; &#51060; &#49324;&#46988;&#51032; &#54588;&#47484; &#50864;&#47532;&#50640;&#44172;&#47196; &#46028;&#47532;&#44256;&#51088; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="ACT.5.29"><span class="label">29</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#49324;&#46020;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#46988;&#48372;&#45796; &#54616;&#45208;&#45784;&#51012; &#49692;&#51333;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.5.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47924;&#50640; &#45804;&#50500; &#51453;&#51064; &#50696;&#49688;&#47484; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#49332;&#47532;&#49884;&#44256; </span></span><span class="verse v31" data-usfm="ACT.5.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#47196; &#54924;&#44060;&#52992; &#54616;&#49324; &#51396; &#49324;&#54632;&#51012; &#50619;&#44172; &#54616;&#49884;&#47140;&#44256; &#44536;&#47484; &#50724;&#47480;&#49552;&#51004;&#47196; &#45458;&#51060;&#49324; &#51076;&#44552;&#44284; &#44396;&#51452;&#47484; &#49340;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="ACT.5.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#51068;&#50640; &#51613;&#51064;&#51060;&#50836; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#49692;&#51333;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="ACT.5.33"><span class="label">33</span><span class="content">&#51200;&#55148;&#44032; &#46307;&#44256; &#53356;&#44172; &#45432;&#54616;&#50668; &#49324;&#46020;&#46308;&#51012; &#50630;&#51060;&#54616;&#44256;&#51088; &#54624;&#49940;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.5.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.5.34"><span class="label">34</span><span class="content">&#48148;&#47532;&#49352;&#51064; &#44032;&#47568;&#47532;&#50648;&#51008; &#44368;&#48277;&#49324;&#47196; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51316;&#44221;&#51012; &#48155;&#45716; &#51088;&#46972; &#44277;&#54924; &#51473;&#50640; &#51068;&#50612;&#45208; &#47749;&#54616;&#50668; &#49324;&#46020;&#46308;&#51012; &#51104;&#44036; &#48150;&#50640; &#45208;&#44032;&#44172; &#54616;&#44256; </span></span><span class="verse v35" data-usfm="ACT.5.35"><span class="label">35</span><span class="content">&#47568;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500; &#45320;&#55148;&#44032; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#47140;&#45716; &#44163;&#51012; &#51312;&#49900;&#54616;&#46972; </span></span><span class="verse v36" data-usfm="ACT.5.36"><span class="label">36</span><span class="content">&#51060;&#51204;&#50640; &#46300;&#45796;&#44032; &#51068;&#50612;&#45208; &#49828;&#49828;&#47196; &#51088;&#46993;&#54616;&#47588; &#49324;&#46988;&#51060; &#50557; &#49324;&#48177;&#51060;&#45208; &#46384;&#47476;&#45908;&#45768; &#44536;&#44032; &#51453;&#51076;&#51012; &#45817;&#54616;&#47588; &#51335;&#45912; &#49324;&#46988;&#51060; &#45796; &#55145;&#50612;&#51256; &#50630;&#50612;&#51276;&#44256; </span></span><span class="verse v37" data-usfm="ACT.5.37"><span class="label">37</span><span class="content">&#44536; &#54980; &#54840;&#51201;&#54624; &#46412;&#50640; &#44040;&#47540;&#47532; &#50976;&#45796;&#44032; &#51068;&#50612;&#45208; &#48177;&#49457;&#51012; &#44928;&#50612; &#51335;&#44172; &#54616;&#45796;&#44032; &#44536;&#46020; &#47581;&#54620;&#51593; &#51335;&#45912; &#49324;&#46988;&#51060; &#45796; &#55145;&#50612;&#51276;&#45712;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="ACT.5.38"><span class="label">38</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#51060; &#49324;&#46988;&#46308;&#51012; &#49345;&#44288; &#47568;&#44256; &#48260;&#47140;&#46160;&#46972; &#51060; &#49324;&#49345;&#44284; &#51060; &#49548;&#54665;&#51060; &#49324;&#46988;&#50640;&#44172;&#47196;&#49436; &#45228;&#51004;&#47732; &#47924;&#45320;&#51656; &#44163;&#51060;&#50836; </span></span><span class="verse v39" data-usfm="ACT.5.39"><span class="label">39</span><span class="content">&#47564;&#51068; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45228;&#51004;&#47732; &#45320;&#55148;&#44032; &#51200;&#55148;&#47484; &#47924;&#45320;&#46888;&#47540; &#49688; &#50630;&#44192;&#44256; &#46020;&#47532;&#50612; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#44032; &#46112;&#44620; &#54616;&#45432;&#46972; &#54616;&#45768; </span></span><span class="verse v40" data-usfm="ACT.5.40"><span class="label">40</span><span class="content">&#51200;&#55148;&#44032; &#50739;&#44172; &#50668;&#44200; &#49324;&#46020;&#46308;&#51012; &#48520;&#47084;&#46308;&#50668; &#52292;&#52237;&#51656;&#54616;&#47728; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#45716; &#44163;&#51012; &#44552;&#54616;&#44256; &#45459;&#51004;&#45768; </span></span><span class="verse v41" data-usfm="ACT.5.41"><span class="label">41</span><span class="content">&#49324;&#46020;&#46308;&#51008; &#44536; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45733;&#50837; &#48155;&#45716; &#51068;&#50640; &#54633;&#45817;&#54620; &#51088;&#47196; &#50668;&#44592;&#49900;&#51012; &#44592;&#48848;&#54616;&#47732;&#49436; &#44277;&#54924; &#50526;&#51012; &#46496;&#45208;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.5.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.5.42"><span class="label">42</span><span class="content">&#51200;&#55148;&#44032; &#45216;&#47560;&#45796; &#49457;&#51204;&#50640; &#51080;&#46304;&#51648; &#51665;&#50640; &#51080;&#46304;&#51648; &#50696;&#49688;&#45716; &#44536;&#47532;&#49828;&#46020;&#46972; &#44032;&#47476;&#52824;&#44592;&#50752; &#51204;&#46020;&#54616;&#44592;&#47484; &#49772;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
