<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch6" data-usfm="ACT.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.6.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#51228;&#51088;&#44032; &#45908; &#47566;&#50500;&#51276;&#45716;&#45936; &#54764;&#46972;&#54028; &#50976;&#45824;&#51064;&#46308;&#51060; &#51088;&#44592;&#51032; &#44284;&#48512;&#46308;&#51060; &#44536; &#47588;&#51068; &#44396;&#51228;&#50640; &#48736;&#51648;&#48064;&#47196; &#55176;&#48652;&#47532;&#54028; &#49324;&#46988;&#51012; &#50896;&#47581;&#54620;&#45824; </span></span><span class="verse v2" data-usfm="ACT.6.2"><span class="label">2</span><span class="content">&#50676; &#46160; &#49324;&#46020;&#44032; &#47784;&#46304; &#51228;&#51088;&#47484; &#48520;&#47084; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51228;&#52432; &#45459;&#44256; &#44277;&#44452;&#47484; &#51068;&#49340;&#45716; &#44163;&#51060; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v3" data-usfm="ACT.6.3"><span class="label">3</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#49457;&#47161;&#44284; &#51648;&#54812;&#44032; &#52649;&#47564;&#54616;&#50668; &#52845;&#52268; &#46307;&#45716; &#49324;&#46988; &#51068;&#44273;&#51012; &#53469;&#54616;&#46972; &#50864;&#47532;&#44032; &#51060; &#51068;&#51012; &#51200;&#55148;&#50640;&#44172; &#47585;&#44592;&#44256; </span></span><span class="verse v4" data-usfm="ACT.6.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#44592;&#46020;&#54616;&#45716; &#44163;&#44284; &#47568;&#50432; &#51204;&#54616;&#45716; &#44163;&#51012; &#51204;&#47924;&#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="ACT.6.5"><span class="label">5</span><span class="content">&#50728; &#47924;&#47532;&#44032; &#51060; &#47568;&#51012; &#44592;&#48848;&#54616;&#50668; &#48127;&#51020;&#44284; &#49457;&#47161;&#51060; &#52649;&#47564;&#54620; &#49324;&#46988; &#49828;&#45936;&#48152;&#44284; &#46608; &#48716;&#47549;&#44284; &#48652;&#47196;&#44256;&#47196;&#50752; &#45768;&#44032;&#45432;&#47476;&#50752; &#46356;&#47788;&#44284; &#48148;&#47700;&#45208;&#50752; &#50976;&#45824;&#44368;&#50640; &#51077;&#44368;&#54620; &#50504;&#46356;&#50725; &#49324;&#46988; &#45768;&#44264;&#46972;&#47484; &#53469;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.6.6"><span class="label">6</span><span class="content">&#49324;&#46020;&#46308; &#50526;&#50640; &#49464;&#50864;&#45768; &#49324;&#46020;&#46308;&#51060; &#44592;&#46020;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#50504;&#49688;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ACT.6.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#51216;&#51216; &#50773;&#49457;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#51228;&#51088;&#51032; &#49688;&#44032; &#45908; &#49900;&#55176; &#47566;&#50500;&#51648;&#44256; &#54728;&#45796;&#54620; &#51228;&#49324;&#51109;&#51032; &#47924;&#47532;&#46020; &#51060; &#46020;&#50640; &#48373;&#51333;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ACT.6.8"><span class="label">8</span><span class="content">&#49828;&#45936;&#48152;&#51060; &#51008;&#54812;&#50752; &#44428;&#45733;&#51060; &#52649;&#47564;&#54616;&#50668; &#53360; &#44592;&#49324;&#50752; &#54364;&#51201;&#51012; &#48124;&#44036;&#50640; &#54665;&#54616;&#45768; </span></span><span class="verse v9" data-usfm="ACT.6.9"><span class="label">9</span><span class="content">&#47532;&#48260;&#46356;&#45432; &#44396;&#47112;&#45348;&#51064;, &#50508;&#47113;&#49328;&#46300;&#47532;&#50500;&#51064;, &#44600;&#47532;&#44592;&#50500;&#50752; &#50500;&#49884;&#50500;&#50640;&#49436; &#50728; &#49324;&#46988;&#46308;&#51032; &#54924;&#45817;&#51060;&#46972;&#45716; &#44033; &#54924;&#45817;&#50640;&#49436; &#50612;&#46500;&#51088;&#46308;&#51060; &#51068;&#50612;&#45208; &#49828;&#45936;&#48152;&#51004;&#47196; &#45908;&#48520;&#50612; &#48320;&#47200;&#54624;&#49940;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.6.10"><span class="label">10</span><span class="content">&#49828;&#45936;&#48152;&#51060; &#51648;&#54812;&#50752; &#49457;&#47161;&#51004;&#47196; &#47568;&#54632;&#51012; &#51200;&#55148;&#44032; &#45733;&#55176; &#45817;&#52824; &#47803;&#54616;&#50668; </span></span><span class="verse v11" data-usfm="ACT.6.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52432; &#47568;&#49884;&#53412;&#46104; &#51060; &#49324;&#46988;&#51060; &#47784;&#49464;&#50752; &#48143; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#47568; &#54616;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#46308;&#50632;&#45432;&#46972; &#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="ACT.6.12"><span class="label">12</span><span class="content">&#48177;&#49457;&#44284; &#51109;&#47196;&#50752; &#49436;&#44592;&#44288;&#46308;&#51012; &#52649;&#46041;&#49884;&#53020; &#50752;&#49436; &#51105;&#50500; &#44032;&#51648;&#44256; &#44277;&#54924;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v13" data-usfm="ACT.6.13"><span class="label">13</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#46308;&#51012; &#49464;&#50864;&#45768; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#51060; &#44144;&#47337;&#54620; &#44275;&#44284; &#50984;&#48277;&#51012; &#44144;&#49828;&#47140; &#47568;&#54616;&#44592;&#47484; &#47560;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="ACT.6.14"><span class="label">14</span><span class="content">&#44536;&#51032; &#47568;&#50640; &#51060; &#45208;&#49324;&#47131; &#50696;&#49688;&#44032; &#51060;&#44275;&#51012; &#54736;&#44256; &#46608; &#47784;&#49464;&#44032; &#50864;&#47532;&#50640;&#44172; &#51204;&#54616;&#50668; &#51456; &#44508;&#47168;&#47484; &#44256;&#52824;&#44192;&#45796; &#54632;&#51012; &#50864;&#47532;&#44032; &#46308;&#50632;&#45432;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v15" data-usfm="ACT.6.15"><span class="label">15</span><span class="content">&#44277;&#54924; &#51473;&#50640; &#50505;&#51008; &#49324;&#46988;&#46308;&#51060; &#45796; &#49828;&#45936;&#48152;&#51012; &#51452;&#47785;&#54616;&#50668; &#48372;&#45768; &#44536; &#50620;&#44404;&#51060; &#52380;&#49324;&#51032; &#50620;&#44404;&#44284; &#44057;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
