<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch7" data-usfm="ACT.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.7.1"><span class="label">1</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#44032;&#47196;&#46104; &#51060;&#44163;&#51060; &#49324;&#49892;&#51060;&#45264; </span></span><span class="verse v2" data-usfm="ACT.7.2"><span class="label">2</span><span class="content">&#49828;&#45936;&#48152;&#51060; &#44032;&#47196;&#46104; &#50668;&#47084;&#48516; &#48512;&#54805;&#46308;&#51060;&#50668; &#46308;&#51004;&#49548;&#49436; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#46976;&#50640; &#51080;&#44592; &#51204; &#47700;&#49548;&#48372;&#45796;&#48120;&#50500;&#50640; &#51080;&#51012; &#46412;&#50640; &#50689;&#44305;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#48372;&#50668; </span></span><span class="verse v3" data-usfm="ACT.7.3"><span class="label">3</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45348; &#44256;&#54693;&#44284; &#52828;&#52377;&#51012; &#46496;&#45208; &#45236;&#44032; &#45348;&#44172; &#48372;&#51068; &#46405;&#51004;&#47196; &#44032;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v4" data-usfm="ACT.7.4"><span class="label">4</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#44040;&#45824;&#50500; &#49324;&#46988;&#51032; &#46405;&#51012; &#46496;&#45208; &#54616;&#46976;&#50640; &#44144;&#54616;&#45796;&#44032; &#44536; &#50500;&#48708;&#44032; &#51453;&#51004;&#47588; &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#44144;&#44592;&#49436; &#45320;&#55148; &#49884;&#48169; &#44144;&#54616;&#45716; &#51060; &#46405;&#51004;&#47196; &#50734;&#44592;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ACT.7.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#44592;&#49436; &#48156; &#48537;&#51068;&#47564;&#53372;&#46020; &#50976;&#50629;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#45796;&#47564; &#51060; &#46405;&#51012; &#50500;&#51649; &#51088;&#49885;&#46020; &#50630;&#45716; &#51200;&#50752; &#51200;&#51032; &#50472;&#50640;&#44172; &#49548;&#50976;&#47196; &#51452;&#49888;&#45796;&#44256; &#50557;&#49549;&#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="ACT.7.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46608; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536; &#50472;&#44032; &#45796;&#47480; &#46405;&#50640; &#45208;&#44536;&#45348; &#46104;&#47532;&#45768; &#44536; &#46405; &#49324;&#46988;&#51060; &#51333;&#51012; &#49340;&#50500; &#49324;&#48177;&#45380; &#46041;&#50504;&#51012; &#44340;&#47213;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v7" data-usfm="ACT.7.7"><span class="label">7</span><span class="content">&#46608; &#44032;&#46972;&#49324;&#45824; &#51333; &#49340;&#45716; &#45208;&#46972;&#47484; &#45236;&#44032; &#49900;&#54032;&#54616;&#47532;&#45768; &#44536; &#54980;&#50640; &#51200;&#55148;&#44032; &#45208;&#50752;&#49436; &#51060;&#44275;&#50640;&#49436; &#45208;&#47484; &#49452;&#44592;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v8" data-usfm="ACT.7.8"><span class="label">8</span><span class="content">&#54624;&#47168;&#51032; &#50616;&#50557;&#51012; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51452;&#49512;&#45908;&#45768; &#44536;&#44032; &#51060;&#49325;&#51012; &#45235;&#50500; &#50668;&#46300;&#47112;&#47564;&#50640; &#54624;&#47168;&#47484; &#54665;&#54616;&#44256; &#51060;&#49325;&#51060; &#50556;&#44273;&#51012;, &#50556;&#44273;&#51060; &#50864;&#47532; &#50676; &#46160; &#51312;&#49345;&#51012; &#45235;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="ACT.7.9"><span class="label">9</span><span class="content">&#50668;&#47084; &#51312;&#49345;&#51060; &#50836;&#49481;&#51012; &#49884;&#44592;&#54616;&#50668; &#50528;&#44413;&#50640; &#54036;&#50520;&#45908;&#45768; &#54616;&#45208;&#45784;&#51060; &#51200;&#50752; &#54632;&#44760; &#44228;&#49492; </span></span><span class="verse v10" data-usfm="ACT.7.10"><span class="label">10</span><span class="content">&#44536; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44148;&#51256;&#45236;&#49324; &#50528;&#44413; &#50773; &#48148;&#47196; &#50526;&#50640;&#49436; &#51008;&#52509;&#44284; &#51648;&#54812;&#47484; &#51452;&#49884;&#47588; &#48148;&#47196;&#44032; &#51200;&#47484; &#50528;&#44413;&#44284; &#51088;&#44592; &#50728; &#51665;&#51032; &#52824;&#47532;&#51088;&#47196; &#49464;&#50912;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ACT.7.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640; &#50528;&#44413;&#44284; &#44032;&#45208;&#50504; &#50728; &#46405;&#50640; &#55113;&#45380;&#46308;&#50612; &#53360; &#54872;&#45212;&#51060; &#51080;&#51012;&#49940; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#50577;&#49885;&#51060; &#50630;&#45716;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="ACT.7.12"><span class="label">12</span><span class="content">&#50556;&#44273;&#51060; &#50528;&#44413;&#50640; &#44257;&#49885; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47676;&#51200; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#48372;&#45236;&#44256; </span></span><span class="verse v13" data-usfm="ACT.7.13"><span class="label">13</span><span class="content">&#46608; &#51116;&#52264; &#48372;&#45236;&#47588; &#50836;&#49481;&#51060; &#51088;&#44592; &#54805;&#51228;&#46308;&#50640;&#44172; &#50508;&#44172; &#46104;&#44256; &#46608; &#50836;&#49481;&#51032; &#52828;&#51313;&#51060; &#48148;&#47196;&#50640;&#44172; &#46300;&#47084;&#45208;&#44172; &#46104;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ACT.7.14"><span class="label">14</span><span class="content">&#50836;&#49481;&#51060; &#48372;&#45236;&#50612; &#44536; &#48512;&#52828; &#50556;&#44273;&#44284; &#50728; &#52828;&#51313; &#51068;&#55124; &#45796;&#49455; &#49324;&#46988;&#51012; &#52397;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="ACT.7.15"><span class="label">15</span><span class="content">&#50556;&#44273;&#51060; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44032; &#51088;&#44592;&#50752; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#44144;&#44592;&#49436; &#51453;&#44256; </span></span><span class="verse v16" data-usfm="ACT.7.16"><span class="label">16</span><span class="content">&#49464;&#44188;&#51004;&#47196; &#50734;&#44592;&#50892; &#50500;&#48652;&#46972;&#54632;&#51060; &#49464;&#44188; &#54616;&#47792;&#51032; &#51088;&#49552;&#50640;&#44172;&#49436; &#51008;&#51004;&#47196; &#44050;&#51452;&#44256; &#49328; &#47924;&#45924;&#50640; &#51109;&#49324;&#46104;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ACT.7.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46412;&#44032; &#44032;&#44620;&#50864;&#47588; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50528;&#44413;&#50640;&#49436; &#48264;&#49457;&#54616;&#50668; &#47566;&#50500;&#51276;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="ACT.7.18"><span class="label">18</span><span class="content">&#50836;&#49481;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#49352; &#51076;&#44552;&#51060; &#50528;&#44413; &#50773;&#50948;&#50640; &#50724;&#47476;&#47588; </span></span><span class="verse v19" data-usfm="ACT.7.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#50864;&#47532; &#51313;&#49549;&#50640;&#44172; &#44452;&#44228;&#47484; &#50024;&#49436; &#51312;&#49345;&#46308;&#51012; &#44340;&#47213;&#44172; &#54616;&#50668; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#45236;&#50612;&#48260;&#47140; &#49332;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54624;&#49940; </span></span><span class="verse v20" data-usfm="ACT.7.20"><span class="label">20</span><span class="content">&#44536; &#46412;&#50640; &#47784;&#49464;&#44032; &#45228;&#45716;&#45936; &#54616;&#45208;&#45784; &#48372;&#49884;&#44592;&#50640; &#50500;&#47492;&#45796;&#50868;&#51648;&#46972; &#44536; &#48512;&#52828;&#51032; &#51665;&#50640;&#49436; &#49437; &#45804;&#51012; &#44600;&#47532;&#50864;&#45908;&#45768; </span></span><span class="verse v21" data-usfm="ACT.7.21"><span class="label">21</span><span class="content">&#48260;&#47532;&#50868; &#54980;&#50640; &#48148;&#47196;&#51032; &#46392;&#51060; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592; &#50500;&#46308;&#47196; &#44592;&#47476;&#47588; </span></span><span class="verse v22" data-usfm="ACT.7.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#50528;&#44413; &#49324;&#46988;&#51032; &#54617;&#49696;&#51012; &#45796; &#48176;&#50892; &#44536; &#47568;&#44284; &#54665;&#49324;&#44032; &#45733;&#54616;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="ACT.7.23"><span class="label">23</span><span class="content">&#45208;&#51060; &#49324;&#49901;&#51060; &#46104;&#47588; &#44536; &#54805;&#51228; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#46028;&#50500;&#48380; &#49373;&#44033;&#51060; &#45208;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="ACT.7.24"><span class="label">24</span><span class="content">&#54620; &#49324;&#46988;&#51032; &#50896;&#53685;&#54620; &#51068; &#45817;&#54632;&#51012; &#48372;&#44256; &#48372;&#54840;&#54616;&#50668; &#50517;&#51228; &#48155;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#50896;&#49688;&#47484; &#44058;&#50500; &#50528;&#44413; &#49324;&#46988;&#51012; &#52432; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ACT.7.25"><span class="label">25</span><span class="content">&#51200;&#45716; &#44536; &#54805;&#51228;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592;&#51032; &#49552;&#51012; &#48716;&#50612; &#44396;&#50896;&#54616;&#50668; &#51452;&#49884;&#45716; &#44163;&#51012; &#44648;&#45804;&#51004;&#47532;&#46972;&#44256; &#49373;&#44033;&#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="ACT.7.26"><span class="label">26</span><span class="content">&#51060;&#53951;&#45216; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#49912;&#50872; &#46412;&#50640; &#47784;&#49464;&#44032; &#50752;&#49436; &#54868;&#47785;&#49884;&#53412;&#47140; &#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#54805;&#51228;&#46972; &#50612;&#52236; &#49436;&#47196; &#54644;&#54616;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v27" data-usfm="ACT.7.27"><span class="label">27</span><span class="content">&#44536; &#46041;&#47924;&#47484; &#54644;&#54616;&#45716; &#49324;&#46988;&#51060; &#47784;&#49464;&#47484; &#48128;&#46888;&#47140; &#44032;&#47196;&#46104; &#45572;&#44032; &#45320;&#47484; &#44288;&#50896;&#44284; &#51116;&#54032;&#51109;&#51004;&#47196; &#50864;&#47532; &#50948;&#50640; &#49464;&#50912;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="ACT.7.28"><span class="label">28</span><span class="content">&#45348;&#44032; &#50612;&#51228; &#50528;&#44413; &#49324;&#46988;&#51012; &#51453;&#51076;&#44284; &#44057;&#51060; &#46608; &#45208;&#47484; &#51453;&#51060;&#47140;&#45712;&#45264; &#54616;&#45768; </span></span><span class="verse v29" data-usfm="ACT.7.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#47568;&#51012; &#51064;&#54616;&#50668; &#46020;&#51452;&#54616;&#50668; &#48120;&#46356;&#50504; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348; &#46104;&#50612; &#44144;&#44592;&#49436; &#50500;&#46308; &#46168;&#51012; &#45235;&#51004;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="ACT.7.30"><span class="label">30</span><span class="content">&#49324;&#49901; &#45380;&#51060; &#52264;&#47588; &#52380;&#49324;&#44032; &#49884;&#45236;&#49328; &#44305;&#50556; &#44032;&#49884;&#45208;&#47924;&#46504;&#44592; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#44536;&#50640;&#44172; &#48372;&#51060;&#44144;&#45720; </span></span><span class="verse v31" data-usfm="ACT.7.31"><span class="label">31</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#44305;&#44221;&#51012; &#48372;&#44256; &#44592;&#51060;&#55176; &#50668;&#44200; &#50508;&#50500;&#48372;&#47140;&#44256; &#44032;&#44620;&#51060; &#44032;&#45768; &#51452;&#51032; &#49548;&#47532; &#51080;&#50612; </span></span><span class="verse v32" data-usfm="ACT.7.32"><span class="label">32</span><span class="content">&#45208;&#45716; &#45348; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#51593; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#47196;&#46972; &#54616;&#49888;&#45824; &#47784;&#49464;&#44032; &#47924;&#49436;&#50892; &#44048;&#55176; &#50508;&#50500;&#48372;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="ACT.7.33"><span class="label">33</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45348; &#48156;&#50640; &#49888;&#51012; &#48279;&#51004;&#46972; &#45320; &#49456;&#45716; &#44275;&#51008; &#44144;&#47337;&#54620; &#46405;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="ACT.7.34"><span class="label">34</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#50528;&#44413;&#50640;&#49436; &#44340;&#47196;&#50880; &#48155;&#51020;&#51012; &#45236;&#44032; &#51221;&#45397;&#55176; &#48372;&#44256; &#44536; &#53444;&#49885;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#51200;&#55148;&#47484; &#44396;&#50896;&#54616;&#47140;&#44256; &#45236;&#47140;&#50772;&#45432;&#45768; &#49884;&#48169; &#45236;&#44032; &#45320;&#47484; &#50528;&#44413;&#51004;&#47196; &#48372;&#45236;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="ACT.7.35"><span class="label">35</span><span class="content">&#51200;&#55148; &#47568;&#51060; &#45572;&#44032; &#45320;&#47484; &#44288;&#50896;&#44284; &#51116;&#54032;&#51109;&#51004;&#47196; &#49464;&#50912;&#45712;&#45264; &#54616;&#47728; &#44144;&#51208;&#54616;&#45912; &#44536; &#47784;&#49464;&#47484; &#54616;&#45208;&#45784;&#51008; &#44032;&#49884;&#45208;&#47924;&#46504;&#44592; &#44032;&#50868;&#45936;&#49436; &#48372;&#51060;&#45912; &#52380;&#49324;&#51032; &#49552;&#51012; &#51032;&#53441;&#54616;&#50668; &#44288;&#50896;&#44284; &#49549;&#47049;&#54616;&#45716; &#51088;&#47196; &#48372;&#45236;&#49512;&#51004;&#45768; </span></span><span class="verse v36" data-usfm="ACT.7.36"><span class="label">36</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#45208;&#50724;&#44172; &#54616;&#44256; &#50528;&#44413;&#44284; &#54861;&#54644;&#50752; &#44305;&#50556;&#50640;&#49436; &#49324;&#49901; &#45380;&#44036; &#44592;&#49324;&#50752; &#54364;&#51201;&#51012; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="ACT.7.37"><span class="label">37</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#45824;&#54616;&#50668; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148; &#54805;&#51228; &#44032;&#50868;&#45936;&#49436; &#45208;&#50752; &#44057;&#51008; &#49440;&#51648;&#51088;&#47484; &#49464;&#50864;&#47532;&#46972; &#54616;&#45912; &#51088;&#44032; &#44263; &#51060; &#47784;&#49464;&#46972;</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.7.38"><span class="label">38</span><span class="content">&#49884;&#45236;&#49328;&#50640;&#49436; &#47568;&#54616;&#45912; &#44536; &#52380;&#49324;&#50752; &#48143; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#54632;&#44760; &#44305;&#50556; &#44368;&#54924;&#50640; &#51080;&#50632;&#44256; &#46608; &#49373;&#47749;&#51032; &#46020;&#47484; &#48155;&#50500; &#50864;&#47532;&#50640;&#44172; &#51452;&#45912; &#51088;&#44032; &#51060; &#49324;&#46988;&#51060;&#46972; </span></span><span class="verse v39" data-usfm="ACT.7.39"><span class="label">39</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#47784;&#49464;&#50640;&#44172; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256;&#51088;&#54616;&#50668; &#44144;&#51208;&#54616;&#47728; &#44536; &#47560;&#51020;&#51060; &#46020;&#47532;&#50612; &#50528;&#44413;&#51004;&#47196; &#54693;&#54616;&#50668; </span></span><span class="verse v40" data-usfm="ACT.7.40"><span class="label">40</span><span class="content">&#50500;&#47200;&#45908;&#47084; &#51060;&#47476;&#46104; &#50864;&#47532;&#47484; &#51064;&#46020;&#54624; &#49888;&#46308;&#51012; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#46972; &#50528;&#44413; &#46405;&#50640;&#49436; &#50864;&#47532;&#47484; &#51064;&#46020;&#54616;&#45912; &#51060; &#47784;&#49464;&#45716; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v41" data-usfm="ACT.7.41"><span class="label">41</span><span class="content">&#44536; &#46412;&#50640; &#51200;&#55148;&#44032; &#49569;&#50500;&#51648;&#47484; &#47564;&#46308;&#50612; &#44536; &#50864;&#49345; &#50526;&#50640; &#51228;&#49324;&#54616;&#47728; &#51088;&#44592; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#44592;&#48848;&#54616;&#45908;&#45768; </span></span><span class="verse v42" data-usfm="ACT.7.42"><span class="label">42</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#46028;&#51060;&#53412;&#49324; &#51200;&#55148;&#47484; &#44536; &#54616;&#45720;&#51032; &#44400;&#45824; &#49452;&#44592;&#45716; &#51068;&#50640; &#48260;&#47140;&#46160;&#49512;&#51004;&#45768; &#51060;&#45716; &#49440;&#51648;&#51088;&#51032; &#52293;&#50640; &#44592;&#47197;&#46108;&#48148; &#51060;&#49828;&#46972;&#50648;&#51032; &#51665;&#51060;&#50668; &#49324;&#49901; &#45380;&#51012; &#44305;&#50556;&#50640;&#49436; &#45320;&#55148;&#44032; &#55148;&#49373;&#44284; &#51228;&#47932;&#51012; &#45236;&#44172; &#46300;&#47536; &#51068;&#51060; &#51080;&#50632;&#45712;&#45264; </span></span><span class="verse v43" data-usfm="ACT.7.43"><span class="label">43</span><span class="content">&#47792;&#47197;&#51032; &#51109;&#47561;&#44284; &#49888; &#47112;&#54032;&#51032; &#48324;&#51012; &#48155;&#46308;&#50632;&#51020;&#51060;&#50668; &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#51208;&#54616;&#44256;&#51088; &#54616;&#50668; &#47564;&#46304; &#54805;&#49345;&#51060;&#47196;&#45796; &#45236;&#44032; &#45320;&#55148;&#47484; &#48148;&#48296;&#47200; &#48150;&#50640; &#50734;&#44592;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="ACT.7.44"><span class="label">44</span><span class="content">&#44305;&#50556;&#50640;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#51613;&#44144;&#51032; &#51109;&#47561;&#51060; &#51080;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#51060;&#44032; &#47749;&#54616;&#49324; &#51200;&#44032; &#48376; &#44536; &#49885;&#45824;&#47196; &#47564;&#46308;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v45" data-usfm="ACT.7.45"><span class="label">45</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#44536;&#44163;&#51012; &#48155;&#50500; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169;&#51064;&#51032; &#46405;&#51012; &#51216;&#47161;&#54624; &#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760; &#44032;&#51648;&#44256; &#46308;&#50612;&#44032;&#49436; &#45796;&#50967; &#46412;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="ACT.7.46"><span class="label">46</span><span class="content">&#45796;&#50967;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51008;&#54812;&#47484; &#48155;&#50500; &#50556;&#44273;&#51032; &#51665;&#51012; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#52376;&#49548;&#47484; &#51456;&#48708;&#52992; &#54616;&#50668; &#45804;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v47" data-usfm="ACT.7.47"><span class="label">47</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44536;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#51648;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="ACT.7.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51060;&#45716; &#49552;&#51004;&#47196; &#51648;&#51008; &#44275;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#49440;&#51648;&#51088;&#51032; &#47568;&#54620;&#48148; </span></span><span class="verse v49" data-usfm="ACT.7.49"><span class="label">49</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#54616;&#45720;&#51008; &#45208;&#51032; &#48372;&#51340;&#50836; &#46405;&#51008; &#45208;&#51032; &#48156;&#46321;&#49345;&#51060;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#47924;&#49832; &#51665;&#51012; &#51667;&#44192;&#51004;&#47728; &#45208;&#51032; &#50504;&#49885;&#54624; &#52376;&#49548;&#44032; &#50612;&#46356;&#45544; </span></span><span class="verse v50" data-usfm="ACT.7.50"><span class="label">50</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51060; &#45796; &#45236; &#49552;&#51004;&#47196; &#51648;&#51008; &#44163;&#51060; &#50500;&#45768;&#45264; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v51" data-usfm="ACT.7.51"><span class="label">51</span><span class="content">&#47785;&#51060; &#44263;&#44256; &#47560;&#51020;&#44284; &#44480;&#50640; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54620; &#49324;&#46988;&#46308;&#50500; &#45320;&#55148;&#44032; &#54637;&#49345; &#49457;&#47161;&#51012; &#44144;&#49828;&#47140; &#45320;&#55148; &#51312;&#49345;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#54616;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v51" data-usfm="ACT.7.51"><span class="content">  </span></span><span class="verse v52" data-usfm="ACT.7.52"><span class="label">52</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#49440;&#51648;&#51088; &#51473;&#50640; &#45572;&#44396;&#47484; &#54605;&#48149;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#51032;&#51064;&#51060; &#50724;&#49884;&#47532;&#46972; &#50696;&#44256;&#54620; &#51088;&#46308;&#51012; &#51200;&#55148;&#44032; &#51453;&#50688;&#44256; &#51060;&#51228; &#45320;&#55148;&#45716; &#44536; &#51032;&#51064;&#51012; &#51105;&#50500;&#51456; &#51088;&#50836; &#49332;&#51064;&#54620; &#51088;&#44032; &#46104;&#45208;&#45768; </span></span><span class="verse v53" data-usfm="ACT.7.53"><span class="label">53</span><span class="content">&#45320;&#55148;&#44032; &#52380;&#49324;&#51032; &#51204;&#54620; &#50984;&#48277;&#51012; &#48155;&#44256;&#46020; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v54" data-usfm="ACT.7.54"><span class="label">54</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#47568;&#51012; &#46307;&#44256; &#47560;&#51020;&#50640; &#52244;&#47140; &#51200;&#47484; &#54693;&#54616;&#50668; &#51060;&#47484; &#44040;&#44144;&#45720;</span></span></div><div class="p"><span class="verse v54" data-usfm="ACT.7.54"><span class="content">  </span></span><span class="verse v55" data-usfm="ACT.7.55"><span class="label">55</span><span class="content">&#49828;&#45936;&#48152;&#51060; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#51452;&#47785;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#44284; &#48143; &#50696;&#49688;&#44760;&#49436; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#49436;&#49888; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v56" data-usfm="ACT.7.56"><span class="label">56</span><span class="content">&#47568;&#54616;&#46104; &#48372;&#46972; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; &#51064;&#51088;&#44032; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#49436;&#49888; &#44163;&#51012; &#48372;&#45432;&#46972; &#54620;&#45824; </span></span><span class="verse v57" data-usfm="ACT.7.57"><span class="label">57</span><span class="content">&#51200;&#55148;&#44032; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#44480;&#47484; &#47561;&#44256; &#51068;&#49900;&#51004;&#47196; &#44536;&#50640;&#44172; &#45804;&#47140;&#46308;&#50612; </span></span><span class="verse v58" data-usfm="ACT.7.58"><span class="label">58</span><span class="content">&#49457; &#48150;&#50640; &#45236;&#52824;&#44256; &#46028;&#47196; &#52832;&#49940; &#51613;&#51064;&#46308;&#51060; &#50743;&#51012; &#48279;&#50612; &#49324;&#50872;&#51060;&#46972; &#54616;&#45716; &#52397;&#45380;&#51032; &#48156;&#50526;&#50640; &#46160;&#45768;&#46972; </span></span><span class="verse v59" data-usfm="ACT.7.59"><span class="label">59</span><span class="content">&#51200;&#55148;&#44032; &#46028;&#47196; &#49828;&#45936;&#48152;&#51012; &#52824;&#45768; &#49828;&#45936;&#48152;&#51060; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#51452; &#50696;&#49688;&#50668; &#45236; &#50689;&#54844;&#51012; &#48155;&#51004;&#49884;&#50741;&#49548;&#49436; &#54616;&#44256; </span></span><span class="verse v60" data-usfm="ACT.7.60"><span class="label">60</span><span class="content">&#47924;&#47502;&#51012; &#44999;&#44256; &#53356;&#44172; &#48520;&#47084; &#44032;&#47196;&#46104; &#51452;&#50668; &#51060; &#51396;&#47484; &#51200;&#46308;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; &#51060; &#47568;&#51012; &#54616;&#44256; &#51088;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
