<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch8" data-usfm="ACT.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.8.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#44536;&#51032; &#51453;&#51076; &#45817;&#54632;&#51012; &#47560;&#46405;&#55176; &#50668;&#44592;&#45908;&#46972; &#44536; &#45216;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#44368;&#54924;&#50640; &#53360; &#54605;&#48149;&#51060; &#45208;&#49436; &#49324;&#46020; &#50808;&#50640;&#45716; &#45796; &#50976;&#45824;&#50752; &#49324;&#47560;&#47532;&#50500; &#47784;&#46304; &#46405;&#51004;&#47196; &#55145;&#50612;&#51648;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ACT.8.2"><span class="label">2</span><span class="content">&#44221;&#44148;&#54620; &#49324;&#46988;&#46308;&#51060; &#49828;&#45936;&#48152;&#51012; &#51109;&#49324;&#54616;&#44256; &#50948;&#54616;&#50668; &#53356;&#44172; &#50872;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="ACT.8.3"><span class="label">3</span><span class="content">&#49324;&#50872;&#51060; &#44368;&#54924;&#47484; &#51092;&#47736;&#54624;&#49940; &#44033;&#51665;&#50640; &#46308;&#50612;&#44032; &#45224;&#45376;&#47484; &#45132;&#50612;&#45796;&#44032; &#50725;&#50640; &#45336;&#44592;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ACT.8.4"><span class="label">4</span><span class="content">&#44536; &#55145;&#50612;&#51652; &#49324;&#46988;&#46308;&#51060; &#46160;&#47336; &#45796;&#45768;&#47728; &#48373;&#51020;&#51032; &#47568;&#50432;&#51012; &#51204;&#54624;&#49940; </span></span><span class="verse v5" data-usfm="ACT.8.5"><span class="label">5</span><span class="content">&#48716;&#47549;&#51060; &#49324;&#47560;&#47532;&#50500; &#49457;&#50640; &#45236;&#47140;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#48177;&#49457;&#50640;&#44172; &#51204;&#54028;&#54616;&#45768; </span></span><span class="verse v6" data-usfm="ACT.8.6"><span class="label">6</span><span class="content">&#47924;&#47532;&#44032; &#48716;&#47549;&#51032; &#47568;&#46020; &#46307;&#44256; &#54665;&#54616;&#45716; &#54364;&#51201;&#46020; &#48372;&#44256; &#51068;&#49900;&#51004;&#47196; &#44536;&#51032; &#47568;&#54616;&#45716; &#44163;&#51012; &#51335;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="ACT.8.7"><span class="label">7</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#48537;&#50632;&#45912; &#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#51060; &#53356;&#44172; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#45208;&#44032;&#44256; &#46608; &#47566;&#51008; &#51473;&#54413;&#48337;&#51088;&#50752; &#50505;&#51008;&#48197;&#51060;&#44032; &#45208;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="ACT.8.8"><span class="label">8</span><span class="content">&#44536; &#49457;&#50640; &#53360; &#44592;&#49256;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="ACT.8.9"><span class="label">9</span><span class="content">&#44536; &#49457;&#50640; &#49884;&#47788;&#51060;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#51204;&#48512;&#53552; &#51080;&#50612; &#47560;&#49696;&#51012; &#54665;&#54616;&#50668; &#49324;&#47560;&#47532;&#50500; &#48177;&#49457;&#51012; &#45440;&#46972;&#44172; &#54616;&#47728; &#51088;&#52845; &#53360; &#51088;&#46972; &#54616;&#45768; </span></span><span class="verse v10" data-usfm="ACT.8.10"><span class="label">10</span><span class="content">&#45230;&#51008; &#49324;&#46988;&#48512;&#53552; &#45458;&#51008; &#49324;&#46988;&#44620;&#51648; &#45796; &#52397;&#51333;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51008; &#53356;&#45796; &#51068;&#52971;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="ACT.8.11"><span class="label">11</span><span class="content">&#50724;&#47000; &#46041;&#50504; &#44536; &#47560;&#49696;&#50640; &#45440;&#46992;&#51004;&#48064;&#47196; &#51200;&#55148;&#44032; &#52397;&#51333;&#54616;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="ACT.8.12"><span class="label">12</span><span class="content">&#48716;&#47549;&#51060; &#54616;&#45208;&#45784; &#45208;&#46972;&#50752; &#48143; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#50640; &#44288;&#54616;&#50668; &#51204;&#46020;&#54632;&#51012; &#51200;&#55148;&#44032; &#48127;&#44256; &#45224;&#45376;&#44032; &#45796; &#49464;&#47168;&#47484; &#48155;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="ACT.8.13"><span class="label">13</span><span class="content">&#49884;&#47788;&#46020; &#48127;&#44256; &#49464;&#47168;&#47484; &#48155;&#51008; &#54980;&#50640; &#51204;&#49900;&#51004;&#47196; &#48716;&#47549;&#51012; &#46384;&#46972; &#45796;&#45768;&#47728; &#44536; &#45208;&#53440;&#45208;&#45716; &#54364;&#51201;&#44284; &#53360; &#45733;&#47141;&#51012; &#48372;&#44256; &#45440;&#46972;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ACT.8.14"><span class="label">14</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49324;&#46020;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500;&#46020; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#50520;&#45796; &#54632;&#51012; &#46307;&#44256; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#48372;&#45236;&#47588; </span></span><span class="verse v15" data-usfm="ACT.8.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#45236;&#47140;&#44032;&#49436; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#49457;&#47161; &#48155;&#44592;&#47484; &#44592;&#46020;&#54616;&#45768; </span></span><span class="verse v16" data-usfm="ACT.8.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#50500;&#51649; &#54620; &#49324;&#46988;&#50640;&#44172;&#46020; &#49457;&#47161; &#45236;&#47532;&#49888; &#51068;&#51060; &#50630;&#44256; &#50724;&#51649; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47564; &#48155;&#51012; &#49104;&#51060;&#47084;&#46972; </span></span><span class="verse v17" data-usfm="ACT.8.17"><span class="label">17</span><span class="content">&#51060;&#50640; &#46160; &#49324;&#46020;&#44032; &#51200;&#55148;&#50640;&#44172; &#50504;&#49688;&#54616;&#47588; &#49457;&#47161;&#51012; &#48155;&#45716;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="ACT.8.18"><span class="label">18</span><span class="content">&#49884;&#47788;&#51060; &#49324;&#46020;&#46308;&#51032; &#50504;&#49688;&#54632;&#51004;&#47196; &#49457;&#47161; &#48155;&#45716; &#44163;&#51012; &#48372;&#44256; &#46024;&#51012; &#46300;&#47140; </span></span><span class="verse v19" data-usfm="ACT.8.19"><span class="label">19</span><span class="content">&#44032;&#47196;&#46104; &#51060; &#44428;&#45733;&#51012; &#45236;&#44172;&#46020; &#51452;&#50612; &#45572;&#44396;&#46304;&#51648; &#45236;&#44032; &#50504;&#49688;&#54616;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#51012; &#48155;&#44172; &#54616;&#50668; &#51452;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v20" data-usfm="ACT.8.20"><span class="label">20</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51012; &#46024; &#51452;&#44256; &#49332; &#51460;&#47196; &#49373;&#44033;&#54616;&#50688;&#51004;&#45768; &#45348; &#51008;&#44284; &#45348;&#44032; &#54632;&#44760; &#47581;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v21" data-usfm="ACT.8.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45348; &#47560;&#51020;&#51060; &#48148;&#47476;&#51648; &#47803;&#54616;&#45768; &#51060; &#46020;&#50640;&#45716; &#45348;&#44032; &#44288;&#44228;&#46020; &#50630;&#44256; &#48516;&#44611; &#46112; &#44163;&#46020; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ACT.8.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#51032; &#51060; &#50501;&#54632;&#51012; &#54924;&#44060;&#54616;&#44256; &#51452;&#44760; &#44592;&#46020;&#54616;&#46972; &#54841; &#47560;&#51020;&#50640; &#54408;&#51008; &#44163;&#51012; &#49324;&#54616;&#50668; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ACT.8.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#45320;&#45716; &#50501;&#46021;&#51060; &#44032;&#46301;&#54616;&#47728; &#48520;&#51032;&#50640; &#47588;&#51064;&#48148; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="ACT.8.24"><span class="label">24</span><span class="content">&#49884;&#47788;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#51452;&#44760; &#44592;&#46020;&#54616;&#50668; &#47568;&#54620; &#44163;&#51060; &#54616;&#45208;&#46020; &#45236;&#44172; &#51076;&#54616;&#51648; &#47568;&#44172; &#54616;&#49548;&#49436; &#54616;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ACT.8.25"><span class="label">25</span><span class="content">&#46160; &#49324;&#46020;&#44032; &#51452;&#51032; &#47568;&#50432;&#51012; &#51613;&#44144;&#54616;&#50668; &#47568;&#54620; &#54980; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44040;&#49352; &#49324;&#47560;&#47532;&#50500;&#51064;&#51032; &#50668;&#47084; &#52492;&#50640;&#49436; &#48373;&#51020;&#51012; &#51204;&#54616;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="ACT.8.26"><span class="label">26</span><span class="content">&#51452;&#51032; &#49324;&#51088;&#44032; &#48716;&#47549;&#45908;&#47084; &#51068;&#47084; &#44032;&#47196;&#46104; &#51068;&#50612;&#45208;&#49436; &#45224;&#51004;&#47196; &#54693;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44032;&#49324;&#47196; &#45236;&#47140;&#44032;&#45716; &#44600;&#44620;&#51648; &#44032;&#46972; &#54616;&#45768; &#44536; &#44600;&#51008; &#44305;&#50556;&#46972; </span></span><span class="verse v27" data-usfm="ACT.8.27"><span class="label">27</span><span class="content">&#51068;&#50612;&#45208; &#44032;&#49436; &#48372;&#45768; &#50640;&#46356;&#50724;&#54588;&#50500; &#49324;&#46988; &#44263; &#50640;&#46356;&#50724;&#54588;&#50500; &#50668;&#50773; &#44036;&#45796;&#44172;&#51032; &#47784;&#46304; &#44397;&#44256;&#47484; &#47585;&#51008; &#53360; &#44428;&#49464;&#44032; &#51080;&#45716; &#45236;&#49884;&#44032; &#50696;&#48176;&#54616;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#50772;&#45796;&#44032; </span></span><span class="verse v28" data-usfm="ACT.8.28"><span class="label">28</span><span class="content">&#46028;&#50500; &#44032;&#45716;&#45936; &#48337;&#44144;&#47484; &#53440;&#44256; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#44544;&#51012; &#51069;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="ACT.8.29"><span class="label">29</span><span class="content">&#49457;&#47161;&#51060; &#48716;&#47549;&#45908;&#47084; &#51060;&#47476;&#49884;&#46104; &#51060; &#48337;&#44144;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#46972; &#54616;&#49884;&#44144;&#45720; </span></span><span class="verse v30" data-usfm="ACT.8.30"><span class="label">30</span><span class="content">&#48716;&#47549;&#51060; &#45804;&#47140;&#44032;&#49436; &#49440;&#51648;&#51088; &#51060;&#49324;&#50556;&#51032; &#44544; &#51069;&#45716; &#44163;&#51012; &#46307;&#44256; &#47568;&#54616;&#46104; &#51069;&#45716; &#44163;&#51012; &#44648;&#45803;&#45712;&#45544; </span></span><span class="verse v31" data-usfm="ACT.8.31"><span class="label">31</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#51648;&#46020;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; &#50612;&#52236; &#44648;&#45804;&#51012; &#49688; &#51080;&#45712;&#45544; &#54616;&#44256; &#48716;&#47549;&#51012; &#52397;&#54616;&#50668; &#48337;&#44144;&#50640; &#50732;&#46972; &#44057;&#51060; &#50505;&#51004;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="ACT.8.32"><span class="label">32</span><span class="content">&#51069;&#45716; &#49457;&#44221; &#44480;&#51208;&#51008; &#51060;&#44163;&#51060;&#45768; &#51068;&#47104;&#51004;&#46104; &#51200;&#44032; &#49324;&#51648;&#47196; &#44032;&#45716; &#50577;&#44284; &#44057;&#51060; &#45132;&#47532;&#50632;&#44256; &#53560; &#44622;&#45716; &#51088; &#50526;&#50640; &#51080;&#45716; &#50612;&#47536; &#50577;&#51032; &#51104;&#51104;&#54632;&#44284; &#44057;&#51060; &#44536; &#51077;&#51012; &#50676;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v33" data-usfm="ACT.8.33"><span class="label">33</span><span class="content">&#45230;&#51012; &#46412;&#50640; &#44277;&#48320;&#46108; &#54032;&#45800;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#45572;&#44032; &#44032;&#55176; &#44536; &#49464;&#45824;&#47484; &#47568;&#54616;&#47532;&#50836; &#44536; &#49373;&#47749;&#51060; &#46405;&#50640;&#49436; &#48764;&#50519;&#44608;&#51060;&#47196;&#45796; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v34" data-usfm="ACT.8.34"><span class="label">34</span><span class="content">&#45236;&#49884;&#44032; &#48716;&#47549;&#45908;&#47084; &#47568;&#54616;&#46104; &#52397;&#52968;&#45824; &#47931;&#45432;&#45768; &#49440;&#51648;&#51088;&#44032; &#51060; &#47568; &#54620; &#44163;&#51060; &#45572;&#44396;&#47484; &#44032;&#47532;&#53428;&#51060;&#45544; &#51088;&#44592;&#47484; &#44032;&#47532;&#53428;&#51060;&#45544; &#53440;&#51064;&#51012; &#44032;&#47532;&#53428;&#51060;&#45544; </span></span><span class="verse v35" data-usfm="ACT.8.35"><span class="label">35</span><span class="content">&#48716;&#47549;&#51060; &#51077;&#51012; &#50676;&#50612; &#51060; &#44544;&#50640;&#49436; &#49884;&#51089;&#54616;&#50668; &#50696;&#49688;&#47484; &#44032;&#47476;&#52432; &#48373;&#51020;&#51012; &#51204;&#54616;&#45768; </span></span><span class="verse v36" data-usfm="ACT.8.36"><span class="label">36</span><span class="content">&#44600; &#44032;&#45796;&#44032; &#47932; &#51080;&#45716; &#44275;&#50640; &#51060;&#47476;&#47084; &#45236;&#49884;&#44032; &#47568;&#54616;&#46104; &#48372;&#46972; &#47932;&#51060; &#51080;&#51004;&#45768; &#45236;&#44032; &#49464;&#47168;&#47484; &#48155;&#51020;&#50640; &#47924;&#49832; &#44144;&#47532;&#45196;&#51060; &#51080;&#45712;&#45544; </span></span><span class="verse v37" data-usfm="ACT.8.37"><span class="label">37</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v38" data-usfm="ACT.8.38"><span class="label">38</span><span class="content">&#51060;&#50640; &#47749;&#54616;&#50668; &#48337;&#44144;&#47484; &#47672;&#47932;&#44256; &#48716;&#47549;&#44284; &#45236;&#49884;&#44032; &#46168; &#45796; &#47932;&#50640; &#45236;&#47140;&#44032; &#48716;&#47549;&#51060; &#49464;&#47168;&#47484; &#51452;&#44256; </span></span><span class="verse v39" data-usfm="ACT.8.39"><span class="label">39</span><span class="content">&#46168;&#51060; &#47932;&#50640;&#49436; &#50732;&#46972;&#44040;&#49352; &#51452;&#51032; &#50689;&#51060; &#48716;&#47549;&#51012; &#51060;&#45132;&#50612; &#44036;&#51648;&#46972; &#45236;&#49884;&#45716; &#55124;&#50672;&#55176; &#44600;&#51012; &#44032;&#48064;&#47196; &#44536;&#47484; &#45796;&#49884; &#48372;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="ACT.8.40"><span class="label">40</span><span class="content">&#48716;&#47549;&#51008; &#50500;&#49548;&#46020;&#50640; &#45208;&#53440;&#45208; &#50668;&#47084; &#49457;&#51012; &#51648;&#45208; &#45796;&#45768;&#47728; &#48373;&#51020;&#51012; &#51204;&#54616;&#44256; &#44032;&#51060;&#49324;&#47028;&#50640; &#51060;&#47476;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
