<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch9" data-usfm="ACT.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.9.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#51452;&#51032; &#51228;&#51088;&#46308;&#51012; &#45824;&#54616;&#50668; &#50668;&#51204;&#55176; &#50948;&#54801;&#44284; &#49332;&#44592;&#44032; &#46321;&#46321;&#54616;&#50668; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; </span></span><span class="verse v2" data-usfm="ACT.9.2"><span class="label">2</span><span class="content">&#45796;&#47700;&#49465; &#50668;&#47084; &#54924;&#45817;&#50640; &#44040; &#44277;&#47928;&#51012; &#52397;&#54616;&#45768; &#51060;&#45716; &#47564;&#51068; &#44536; &#46020;&#47484; &#51335;&#45716; &#49324;&#46988;&#51012; &#47564;&#45208;&#47732; &#47924;&#47200;&#45224;&#45376;&#54616;&#44256; &#44208;&#48149;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#51105;&#50500; &#50724;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="ACT.9.3"><span class="label">3</span><span class="content">&#49324;&#50872;&#51060; &#54665;&#54616;&#50668; &#45796;&#47700;&#49465;&#50640; &#44032;&#44620;&#51060; &#44032;&#45908;&#45768; &#54848;&#50672;&#55176; &#54616;&#45720;&#47196;&#49436; &#48731;&#51060; &#51200;&#47484; &#46168;&#47084; &#48708;&#52628;&#45716;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="ACT.9.4"><span class="label">4</span><span class="content">&#46405;&#50640; &#50638;&#46300;&#47084;&#51256; &#46308;&#51004;&#47588; &#49548;&#47532; &#51080;&#50612; &#44032;&#46972;&#49324;&#45824; &#49324;&#50872;&#50500; &#49324;&#50872;&#50500; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#54605;&#48149;&#54616;&#45712;&#45264; &#54616;&#49884;&#44144;&#45720; </span></span><span class="verse v5" data-usfm="ACT.9.5"><span class="label">5</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#45656;&#49884;&#50724;&#45768;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#45348;&#44032; &#54605;&#48149;&#54616;&#45716; &#50696;&#49688;&#46972; </span></span><span class="verse v6" data-usfm="ACT.9.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#51068;&#50612;&#45208; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972; &#54665;&#54624; &#44163;&#51012; &#45348;&#44172; &#51060;&#47484; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v7" data-usfm="ACT.9.7"><span class="label">7</span><span class="content">&#44057;&#51060; &#44032;&#45912; &#49324;&#46988;&#46308;&#51008; &#49548;&#47532;&#47564; &#46307;&#44256; &#50500;&#47924;&#46020; &#48372;&#51648; &#47803;&#54616;&#50668; &#47568;&#51012; &#47803;&#54616;&#44256; &#49456;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="ACT.9.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#46405;&#50640;&#49436; &#51068;&#50612;&#45208; &#45576;&#51008; &#46516;&#51004;&#45208; &#50500;&#47924; &#44163;&#46020; &#48372;&#51648; &#47803;&#54616;&#44256; &#49324;&#46988;&#51032; &#49552;&#50640; &#45132;&#47140; &#45796;&#47700;&#49465;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; </span></span><span class="verse v9" data-usfm="ACT.9.9"><span class="label">9</span><span class="content">&#49324;&#55128; &#46041;&#50504;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#49885;&#51020;&#51012; &#51204;&#54224;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ACT.9.10"><span class="label">10</span><span class="content">&#44536; &#46412;&#50640; &#45796;&#47700;&#49465;&#50640; &#50500;&#45208;&#45768;&#50500;&#46972; &#54616;&#45716; &#51228;&#51088;&#44032; &#51080;&#45908;&#45768; &#51452;&#44760;&#49436; &#54872;&#49345; &#51473;&#50640; &#48520;&#47084; &#44032;&#46972;&#49324;&#45824; &#50500;&#45208;&#45768;&#50500;&#50556; &#54616;&#49884;&#44144;&#45720; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.9.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51068;&#50612;&#45208; &#51649;&#44032;&#46972; &#54616;&#45716; &#44144;&#47532;&#47196; &#44032;&#49436; &#50976;&#45796; &#51665;&#50640;&#49436; &#45796;&#49548; &#49324;&#46988; &#49324;&#50872;&#51060;&#46972; &#54616;&#45716; &#51088;&#47484; &#52286;&#51004;&#46972; &#51200;&#44032; &#44592;&#46020;&#54616;&#45716; &#51473;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="ACT.9.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#50500;&#45208;&#45768;&#50500;&#46972; &#54616;&#45716; &#49324;&#46988;&#51060; &#46308;&#50612;&#50752;&#49436; &#51088;&#44592;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#45796;&#49884; &#48372;&#44172; &#54616;&#45716; &#44163;&#51012; &#48372;&#50520;&#45712;&#45768;&#46972; &#54616;&#49884;&#44144;&#45720; </span></span><span class="verse v13" data-usfm="ACT.9.13"><span class="label">13</span><span class="content">&#50500;&#45208;&#45768;&#50500;&#44032; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#51060; &#49324;&#46988;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#50668;&#47084; &#49324;&#46988;&#50640;&#44172; &#46307;&#49324;&#50728;&#51593; &#44536;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51452;&#51032; &#49457;&#46020;&#50640;&#44172; &#51201;&#51648; &#50506;&#51008; &#54644;&#47484; &#45180;&#52452;&#45796; &#54616;&#45908;&#45768; </span></span><span class="verse v14" data-usfm="ACT.9.14"><span class="label">14</span><span class="content">&#50668;&#44592;&#49436;&#46020; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#47784;&#46304; &#51088;&#47484; &#44208;&#48149;&#54624; &#44428;&#49464;&#47484; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#48155;&#50520;&#45208;&#51060;&#45796; &#54616;&#44144;&#45720; </span></span><span class="verse v15" data-usfm="ACT.9.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#46972; &#51060; &#49324;&#46988;&#51008; &#45236; &#51060;&#47492;&#51012; &#51060;&#48169;&#51064;&#44284; &#51076;&#44552;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308; &#50526;&#50640; &#51204;&#54616;&#44592; &#50948;&#54616;&#50668; &#53469;&#54620; &#45208;&#51032; &#44536;&#47495;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ACT.9.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#54644;&#47484; &#50620;&#47560;&#45208; &#48155;&#50500;&#50556; &#54624; &#44163;&#51012; &#45236;&#44032; &#44536;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v17" data-usfm="ACT.9.17"><span class="label">17</span><span class="content">&#50500;&#45208;&#45768;&#50500;&#44032; &#46496;&#45208; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#44032;&#47196;&#46104; &#54805;&#51228; &#49324;&#50872;&#50500; &#51452; &#44263; &#45348;&#44032; &#50724;&#45716; &#44600;&#50640;&#49436; &#45208;&#53440;&#45208;&#49884;&#45912; &#50696;&#49688;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#50612; &#45320;&#47196; &#45796;&#49884; &#48372;&#44172; &#54616;&#49884;&#44256; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#44172; &#54616;&#49888;&#45796; &#54616;&#45768; </span></span><span class="verse v18" data-usfm="ACT.9.18"><span class="label">18</span><span class="content">&#51593;&#49884; &#49324;&#50872;&#51032; &#45576;&#50640;&#49436; &#48708;&#45720; &#44057;&#51008; &#44163;&#51060; &#48279;&#50612;&#51256; &#45796;&#49884; &#48372;&#44172; &#46108;&#51648;&#46972; &#51068;&#50612;&#45208; &#49464;&#47168;&#47484; &#48155;&#44256; </span></span><span class="verse v19" data-usfm="ACT.9.19"><span class="label">19</span><span class="content">&#51020;&#49885;&#51012; &#47673;&#51004;&#47588; &#44053;&#44148;&#54616;&#50668;&#51648;&#45768;&#46972; &#49324;&#50872;&#51060; &#45796;&#47700;&#49465;&#50640; &#51080;&#45716; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#47728;&#52832; &#51080;&#51012;&#49940; </span></span><span class="verse v20" data-usfm="ACT.9.20"><span class="label">20</span><span class="content">&#51593;&#49884;&#47196; &#44033; &#54924;&#45817;&#50640;&#49436; &#50696;&#49688;&#51032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49900;&#51012; &#51204;&#54028;&#54616;&#45768; </span></span><span class="verse v21" data-usfm="ACT.9.21"><span class="label">21</span><span class="content">&#46307;&#45716; &#49324;&#46988;&#51060; &#45796; &#45440;&#46972; &#47568;&#54616;&#46104; &#51060; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060; &#51060;&#47492; &#48512;&#47476;&#45716; &#49324;&#46988;&#51012; &#51092;&#54644;&#54616;&#45912; &#51088;&#44032; &#50500;&#45768;&#45264; &#50668;&#44592; &#50728; &#44163;&#46020; &#51200;&#55148;&#47484; &#44208;&#48149;&#54616;&#50668; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#45132;&#50612; &#44032;&#44256;&#51088; &#54632;&#51060; &#50500;&#45768;&#45264; &#54616;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="ACT.9.22"><span class="label">22</span><span class="content">&#49324;&#50872;&#51008; &#55192;&#51012; &#45908; &#50619;&#50612; &#50696;&#49688;&#47484; &#44536;&#47532;&#49828;&#46020;&#46972; &#51613;&#47749;&#54616;&#50668; &#45796;&#47700;&#49465;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064;&#46308;&#51012; &#44404;&#48373;&#49884;&#53412;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ACT.9.23"><span class="label">23</span><span class="content">&#50668;&#47084; &#45216;&#51060; &#51648;&#45208;&#47588; &#50976;&#45824;&#51064;&#46308;&#51060; &#49324;&#50872; &#51453;&#51060;&#44592;&#47484; &#44277;&#47784;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.9.24"><span class="label">24</span><span class="content">&#44536; &#44228;&#44368;&#44032; &#49324;&#50872;&#50640;&#44172; &#50508;&#47140;&#51648;&#45768;&#46972; &#51200;&#55148;&#44032; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#48164;&#45230;&#51004;&#47196; &#49457;&#47928;&#44620;&#51648; &#51648;&#53412;&#44144;&#45720; </span></span><span class="verse v25" data-usfm="ACT.9.25"><span class="label">25</span><span class="content">&#44536;&#51032; &#51228;&#51088;&#46308;&#51060; &#48164;&#50640; &#44305;&#51452;&#47532;&#50640; &#49324;&#50872;&#51012; &#45812;&#50500; &#49457;&#50640;&#49436; &#45804;&#50500; &#45236;&#47532;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="ACT.9.26"><span class="label">26</span><span class="content">&#49324;&#50872;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#49436; &#51228;&#51088;&#46308;&#51012; &#49324;&#44480;&#44256;&#51088; &#54616;&#45208; &#45796; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536;&#51032; &#51228;&#51088; &#46120;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v27" data-usfm="ACT.9.27"><span class="label">27</span><span class="content">&#48148;&#45208;&#48148;&#44032; &#45936;&#47532;&#44256; &#49324;&#46020;&#46308;&#50640;&#44172; &#44032;&#49436; &#44536;&#44032; &#44600;&#50640;&#49436; &#50612;&#46523;&#44172; &#51452;&#47484; &#48376; &#44163;&#44284; &#51452;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#51068;&#44284; &#45796;&#47700;&#49465;&#50640;&#49436; &#44536;&#44032; &#50612;&#46523;&#44172; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#45812;&#45824;&#55176; &#47568;&#54616;&#45912; &#44163;&#51012; &#47568;&#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="ACT.9.28"><span class="label">28</span><span class="content">&#49324;&#50872;&#51060; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#51080;&#50612; &#50696;&#47336;&#49332;&#47128;&#50640; &#52636;&#51077;&#54616;&#47728; </span></span><span class="verse v29" data-usfm="ACT.9.29"><span class="label">29</span><span class="content">&#46608; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#45812;&#45824;&#55176; &#47568;&#54616;&#44256; &#54764;&#46972;&#54028; &#50976;&#45824;&#51064;&#46308;&#44284; &#54632;&#44760; &#47568;&#54616;&#47728; &#48320;&#47200;&#54616;&#45768; &#44536; &#49324;&#46988;&#46308;&#51060; &#51453;&#51060;&#47140;&#44256; &#55192;&#50416;&#44144;&#45720; </span></span><span class="verse v30" data-usfm="ACT.9.30"><span class="label">30</span><span class="content">&#54805;&#51228;&#46308;&#51060; &#50508;&#44256; &#44032;&#51060;&#49324;&#47028;&#47196; &#45936;&#47532;&#44256; &#45236;&#47140;&#44032;&#49436; &#45796;&#49548;&#47196; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="ACT.9.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#54616;&#50668; &#50728; &#50976;&#45824;&#50752; &#44040;&#47540;&#47532;&#50752; &#49324;&#47560;&#47532;&#50500; &#44368;&#54924;&#44032; &#54217;&#50504;&#54616;&#50668; &#46304;&#46304;&#55176; &#49436; &#44032;&#44256; &#51452;&#47484; &#44221;&#50808;&#54632;&#44284; &#49457;&#47161;&#51032; &#50948;&#47196;&#47196; &#51652;&#54665;&#54616;&#50668; &#49688;&#44032; &#45908; &#47566;&#50500;&#51648;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="ACT.9.32"><span class="label">32</span><span class="content">&#46412;&#50640; &#48288;&#46300;&#47196;&#44032; &#49324;&#48169;&#51004;&#47196; &#46160;&#47336; &#54665;&#54616;&#45796;&#44032; &#47355;&#45796;&#50640; &#49324;&#45716; &#49457;&#46020;&#46308;&#50640;&#44172;&#46020; &#45236;&#47140;&#44052;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.9.33"><span class="label">33</span><span class="content">&#44144;&#44592;&#49436; &#50528;&#45768;&#50500;&#46972; &#54616;&#45716; &#49324;&#46988;&#51012; &#47564;&#45208;&#47588; &#44536;&#44032; &#51473;&#54413;&#48337;&#51004;&#47196; &#49345; &#50948;&#50640; &#45572;&#50868;&#51648; &#54036;&#45380;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="ACT.9.34"><span class="label">34</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44032;&#47196;&#46104; &#50528;&#45768;&#50500;&#50556; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45320;&#47484; &#45227;&#44172; &#54616;&#49884;&#45768; &#51068;&#50612;&#45208; &#45348; &#51088;&#47532;&#47484; &#51221;&#46024;&#54616;&#46972; &#54620;&#45824; &#44263; &#51068;&#50612;&#45208;&#45768; </span></span><span class="verse v35" data-usfm="ACT.9.35"><span class="label">35</span><span class="content">&#47355;&#45796;&#50752; &#49324;&#47200;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#45796; &#44536;&#47484; &#48372;&#44256; &#51452;&#44760;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="ACT.9.36"><span class="label">36</span><span class="content">&#50853;&#48148;&#50640; &#45796;&#48708;&#45796;&#46972; &#54616;&#45716; &#50668;&#51228;&#51088;&#44032; &#51080;&#51004;&#45768; &#44536; &#51060;&#47492;&#51012; &#48264;&#50669;&#54616;&#47732; &#46020;&#47476;&#44032;&#46972; &#49440;&#54665;&#44284; &#44396;&#51228;&#54616;&#45716; &#51068;&#51060; &#49900;&#55176; &#47566;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.9.37"><span class="label">37</span><span class="content">&#44536; &#46412;&#50640; &#48337;&#46308;&#50612; &#51453;&#51004;&#47588; &#49884;&#52404;&#47484; &#50491;&#50612; &#45796;&#46973;&#50640; &#45656;&#50864;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="ACT.9.38"><span class="label">38</span><span class="content">&#47355;&#45796;&#44032; &#50853;&#48148;&#50640; &#44032;&#44620;&#50868;&#51648;&#46972; &#51228;&#51088;&#46308;&#51060; &#48288;&#46300;&#47196;&#44032; &#44144;&#44592; &#51080;&#51020;&#51012; &#46307;&#44256; &#46160; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#51648;&#52404;&#47568;&#44256; &#50724;&#46972;&#44256; &#44036;&#52397;&#54616;&#45768; </span></span><span class="verse v39" data-usfm="ACT.9.39"><span class="label">39</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51068;&#50612;&#45208; &#51200;&#55148;&#50752; &#54632;&#44760; &#44032;&#49436; &#51060;&#47476;&#47588; &#51200;&#55148;&#44032; &#45936;&#47532;&#44256; &#45796;&#46973;&#50640; &#50732;&#46972;&#44032;&#45768; &#47784;&#46304; &#44284;&#48512;&#44032; &#48288;&#46300;&#47196;&#51032; &#44225;&#50640; &#49436;&#49436; &#50872;&#47728; &#46020;&#47476;&#44032;&#44032; &#51200;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#51648;&#51008; &#49549;&#50743;&#44284; &#44169;&#50743;&#51012; &#45796; &#45236;&#50612; &#48372;&#51060;&#44144;&#45720; </span></span><span class="verse v40" data-usfm="ACT.9.40"><span class="label">40</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#49324;&#46988;&#51012; &#45796; &#45236;&#50612;&#48372;&#45236;&#44256; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#44256; &#46028;&#51060;&#53020; &#49884;&#52404;&#47484; &#54693;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#48708;&#45796;&#50556; &#51068;&#50612;&#45208;&#46972; &#54616;&#45768; &#44536;&#44032; &#45576;&#51012; &#46496; &#48288;&#46300;&#47196;&#47484; &#48372;&#44256; &#51068;&#50612;&#45208; &#50505;&#45716;&#51648;&#46972; </span></span><span class="verse v41" data-usfm="ACT.9.41"><span class="label">41</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612; &#51068;&#51004;&#53412;&#44256; &#49457;&#46020;&#46308;&#44284; &#44284;&#48512;&#46308;&#51012; &#48520;&#47084; &#46308;&#50668; &#44536;&#51032; &#49328; &#44163;&#51012; &#48372;&#51060;&#45768; </span></span><span class="verse v42" data-usfm="ACT.9.42"><span class="label">42</span><span class="content">&#50728; &#50853;&#48148; &#49324;&#46988;&#51060; &#50508;&#44256; &#47566;&#51060; &#51452;&#47484; &#48127;&#45908;&#46972; </span></span><span class="verse v43" data-usfm="ACT.9.43"><span class="label">43</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50853;&#48148;&#50640; &#50668;&#47084; &#45216; &#51080;&#50612; &#49884;&#47788;&#51060;&#46972; &#54616;&#45716; &#54588;&#51109;&#51032; &#51665;&#50640;&#49436; &#50976;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
