<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch12" data-usfm="ROM.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.12.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#51088;&#48708;&#54616;&#49900;&#51004;&#47196; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148; &#47800;&#51012; &#54616;&#45208;&#45784;&#51060; &#44592;&#48848;&#54616;&#49884;&#45716; &#44144;&#47337;&#54620; &#49328; &#51228;&#49324;&#47196; &#46300;&#47532;&#46972; &#51060;&#45716; &#45320;&#55148;&#51032; &#46300;&#47540; &#50689;&#51201; &#50696;&#48176;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ROM.12.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#49464;&#45824;&#47484; &#48376;&#48155;&#51648; &#47568;&#44256; &#50724;&#51649; &#47560;&#51020;&#51012; &#49352;&#47213;&#44172; &#54632;&#51004;&#47196; &#48320;&#54868;&#47484; &#48155;&#50500; &#54616;&#45208;&#45784;&#51032; &#49440;&#54616;&#49884;&#44256; &#44592;&#48848;&#54616;&#49884;&#44256; &#50728;&#51204;&#54616;&#49888; &#46907;&#51060; &#47924;&#50631;&#51064;&#51648; &#48516;&#48324;&#54616;&#46020;&#47197; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="ROM.12.3"><span class="label">3</span><span class="content">&#45236;&#44172; &#51452;&#49888; &#51008;&#54812;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#51473; &#44033; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47560;&#46405;&#55176; &#49373;&#44033;&#54624; &#44536; &#51060;&#49345;&#51032; &#49373;&#44033;&#51012; &#54408;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#44760;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#45208;&#45600;&#51452;&#49888; &#48127;&#51020;&#51032; &#48516;&#47049;&#45824;&#47196; &#51648;&#54812;&#47213;&#44172; &#49373;&#44033;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.12.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#54620; &#47800;&#50640; &#47566;&#51008; &#51648;&#52404;&#47484; &#44032;&#51276;&#51004;&#45208; &#47784;&#46304; &#51648;&#52404;&#44032; &#44057;&#51008; &#51649;&#48516;&#51012; &#44032;&#51652; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v5" data-usfm="ROM.12.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50864;&#47532; &#47566;&#51008; &#49324;&#46988;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54620; &#47800;&#51060; &#46104;&#50612; &#49436;&#47196; &#51648;&#52404;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ROM.12.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#45824;&#47196; &#48155;&#51008; &#51008;&#49324;&#44032; &#44033;&#44033; &#45796;&#47476;&#45768; &#54841; &#50696;&#50616;&#51060;&#47732; &#48127;&#51020;&#51032; &#48516;&#49688;&#45824;&#47196;, </span></span><span class="verse v7" data-usfm="ROM.12.7"><span class="label">7</span><span class="content">&#54841; &#49452;&#44592;&#45716; &#51068;&#51060;&#47732; &#49452;&#44592;&#45716; &#51068;&#47196;, &#54841; &#44032;&#47476;&#52824;&#45716; &#51088;&#47732; &#44032;&#47476;&#52824;&#45716; &#51068;&#47196;, </span></span><span class="verse v8" data-usfm="ROM.12.8"><span class="label">8</span><span class="content">&#54841; &#44428;&#50948;&#54616;&#45716; &#51088;&#47732; &#44428;&#50948;&#54616;&#45716; &#51068;&#47196;, &#44396;&#51228;&#54616;&#45716; &#51088;&#45716; &#49457;&#49892;&#54632;&#51004;&#47196;, &#45796;&#49828;&#47532;&#45716; &#51088;&#45716; &#48512;&#51648;&#47088;&#54632;&#51004;&#47196;, &#44557;&#55100;&#51012; &#48288;&#54392;&#45716; &#51088;&#45716; &#51600;&#44144;&#50880;&#51004;&#47196; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.12.9"><span class="label">9</span><span class="content">&#49324;&#46993;&#50644; &#44144;&#51667;&#51060; &#50630;&#45208;&#45768; &#50501;&#51012; &#48120;&#50892;&#54616;&#44256; &#49440;&#50640; &#49549;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.12.10"><span class="label">10</span><span class="content">&#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#50668; &#49436;&#47196; &#50864;&#50528;&#54616;&#44256; &#51316;&#44221;&#54616;&#44592;&#47484; &#49436;&#47196; &#47676;&#51200; &#54616;&#47728; </span></span><span class="verse v11" data-usfm="ROM.12.11"><span class="label">11</span><span class="content">&#48512;&#51648;&#47088;&#54616;&#50668; &#44172;&#51004;&#47476;&#51648; &#47568;&#44256; &#50676;&#49900;&#51012; &#54408;&#44256; &#51452;&#47484; &#49452;&#44592;&#46972; </span></span><span class="verse v12" data-usfm="ROM.12.12"><span class="label">12</span><span class="content">&#49548;&#47581; &#51473;&#50640; &#51600;&#44144;&#50892;&#54616;&#47728; &#54872;&#45212; &#51473;&#50640; &#52280;&#51004;&#47728; &#44592;&#46020;&#50640; &#54637;&#49345; &#55192;&#50416;&#47728; </span></span><span class="verse v13" data-usfm="ROM.12.13"><span class="label">13</span><span class="content">&#49457;&#46020;&#46308;&#51032; &#50424; &#44163;&#51012; &#44277;&#44553;&#54616;&#47728; &#49552; &#45824;&#51217;&#54616;&#44592;&#47484; &#55192;&#50416;&#46972; </span></span><span class="verse v14" data-usfm="ROM.12.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#47484; &#54605;&#48149;&#54616;&#45716; &#51088;&#47484; &#52629;&#48373;&#54616;&#46972; &#52629;&#48373;&#54616;&#44256; &#51200;&#51452;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v15" data-usfm="ROM.12.15"><span class="label">15</span><span class="content">&#51600;&#44144;&#50892;&#54616;&#45716; &#51088;&#46308;&#47196; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#44256; &#50864;&#45716; &#51088;&#46308;&#47196; &#54632;&#44760; &#50872;&#46972; </span></span><span class="verse v16" data-usfm="ROM.12.16"><span class="label">16</span><span class="content">&#49436;&#47196; &#47560;&#51020;&#51012; &#44057;&#51060; &#54616;&#47728; &#45458;&#51008;&#45936; &#47560;&#51020;&#51012; &#46160;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#45230;&#51008;&#45936; &#52376;&#54616;&#47728; &#49828;&#49828;&#47196; &#51648;&#54812; &#51080;&#45716;&#52404; &#47568;&#46972; </span></span><span class="verse v17" data-usfm="ROM.12.17"><span class="label">17</span><span class="content">&#50500;&#47924;&#50640;&#44172;&#46020; &#50501;&#51004;&#47196; &#50501;&#51012; &#44058;&#51648; &#47568;&#44256; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#49440;&#54620; &#51068;&#51012; &#46020;&#47784;&#54616;&#46972; </span></span><span class="verse v18" data-usfm="ROM.12.18"><span class="label">18</span><span class="content">&#54624; &#49688; &#51080;&#44144;&#46304; &#45320;&#55148;&#47196;&#49436;&#45716; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#54217;&#54868;&#54616;&#46972; </span></span><span class="verse v19" data-usfm="ROM.12.19"><span class="label">19</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#44032; &#52828;&#55176; &#50896;&#49688;&#47484; &#44058;&#51648; &#47568;&#44256; &#51652;&#45432;&#54616;&#49900;&#50640; &#47585;&#44592;&#46972; &#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#50896;&#49688; &#44058;&#45716; &#44163;&#51060; &#45236;&#44172; &#51080;&#51004;&#45768; &#45236;&#44032; &#44058;&#51004;&#47532;&#46972;&#44256; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="ROM.12.20"><span class="label">20</span><span class="content">&#45348; &#50896;&#49688;&#44032; &#51452;&#47532;&#44144;&#46304; &#47673;&#51060;&#44256; &#47785;&#47560;&#47476;&#44144;&#46304; &#47560;&#49884;&#50864;&#46972; &#44536;&#47532;&#54632;&#51004;&#47196; &#45348;&#44032; &#49711;&#48520;&#51012; &#44536; &#47672;&#47532;&#50640; &#49939;&#50500; &#45459;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="ROM.12.21"><span class="label">21</span><span class="content">&#50501;&#50640;&#44172; &#51648;&#51648; &#47568;&#44256; &#49440;&#51004;&#47196; &#50501;&#51012; &#51060;&#44592;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
