<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch11" data-usfm="ROM.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.11.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#48260;&#47532;&#49512;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#45208;&#46020; &#51060;&#49828;&#46972;&#50648;&#51064;&#51060;&#50836; &#50500;&#48652;&#46972;&#54632;&#51032; &#50472;&#50640;&#49436; &#45212; &#51088;&#50836; &#48288;&#45264;&#48124; &#51648;&#54028;&#46972; </span></span><span class="verse v2" data-usfm="ROM.11.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#48120;&#47532; &#50500;&#49888; &#51088;&#44592; &#48177;&#49457;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#45768; &#45320;&#55148;&#44032; &#49457;&#44221;&#51060; &#50648;&#47532;&#50556;&#47484; &#44032;&#47532;&#53020; &#47568;&#54620; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#54616;&#45208;&#45784;&#44760; &#49569;&#49324;&#54616;&#46104; </span></span><span class="verse v3" data-usfm="ROM.11.3"><span class="label">3</span><span class="content">&#51452;&#50668; &#51200;&#55148;&#44032; &#51452;&#51032; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#50688;&#51004;&#47728; &#51452;&#51032; &#51228;&#45800;&#46308;&#51012; &#54736;&#50612;&#48260;&#47160;&#44256; &#45208;&#47564; &#45224;&#50520;&#45716;&#45936; &#45236; &#47785;&#49704;&#46020; &#52286;&#45208;&#51060;&#45796; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="ROM.11.4"><span class="label">4</span><span class="content">&#51200;&#50640;&#44172; &#54616;&#49888; &#45824;&#45813;&#51060; &#47924;&#50631;&#51060;&#45544; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#48148;&#50508;&#50640;&#44172; &#47924;&#47502;&#51012; &#44999;&#51648; &#50500;&#45768;&#54620; &#49324;&#46988; &#52832;&#52380;&#51012; &#45224;&#44200; &#46160;&#50632;&#45796; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="ROM.11.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#50752; &#44057;&#51060; &#51060;&#51228;&#46020; &#51008;&#54812;&#47196; &#53469;&#54616;&#49900;&#51012; &#46384;&#46972; &#45224;&#51008; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ROM.11.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#51008;&#54812;&#47196; &#46108;&#44163;&#51060;&#47732; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#51020;&#51060;&#45768; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51008;&#54812;&#44032; &#51008;&#54812;&#46104;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ROM.11.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#50612;&#46496;&#54616;&#45544; &#51060;&#49828;&#46972;&#50648;&#51060; &#44396;&#54616;&#45716; &#44536;&#44163;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#51088;&#44032; &#50619;&#50632;&#44256; &#44536; &#45224;&#51008; &#51088;&#46308;&#51008; &#50756;&#50501;&#54616;&#50668;&#51276;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.11.8"><span class="label">8</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#54616;&#45208;&#45784;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#51200;&#55148;&#50640;&#44172; &#54844;&#48120;&#54620; &#49900;&#47161;&#44284; &#48372;&#51648; &#47803;&#54624; &#45576;&#44284; &#46307;&#51648; &#47803;&#54624; &#44480;&#47484; &#51452;&#49512;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.11.9"><span class="label">9</span><span class="content">&#46608; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#51200;&#55148; &#48165;&#49345;&#51060; &#50732;&#47924;&#50752; &#45931;&#44284; &#44144;&#52824;&#45716; &#44163;&#44284; &#48372;&#51025;&#51060; &#46104;&#44172; &#54616;&#50741;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="ROM.11.10"><span class="label">10</span><span class="content">&#51200;&#55148; &#45576;&#51008; &#55120;&#47140; &#48372;&#51648; &#47803;&#54616;&#44256; &#51200;&#55148; &#46321;&#51008; &#54637;&#49345; &#44413;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ROM.11.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#45336;&#50612;&#51648;&#44592;&#44620;&#51648; &#49892;&#51313;&#54616;&#50688;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#51200;&#55148;&#51032; &#45336;&#50612;&#51664;&#51004;&#47196; &#44396;&#50896;&#51060; &#51060;&#48169;&#51064;&#50640;&#44172; &#51060;&#47476;&#47084; &#51060;&#49828;&#46972;&#50648;&#47196; &#49884;&#44592;&#45208;&#44172; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ROM.11.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#51032; &#45336;&#50612;&#51664;&#51060; &#49464;&#49345;&#51032; &#48512;&#50836;&#54632;&#51060; &#46104;&#47728; &#51200;&#55148;&#51032; &#49892;&#54056;&#44032; &#51060;&#48169;&#51064;&#51032; &#48512;&#50836;&#54632;&#51060; &#46104;&#44144;&#46304; &#54616;&#47932;&#47728; &#51200;&#55148;&#51032; &#52649;&#47564;&#54632;&#51060;&#47532;&#50836; </span></span><span class="verse v13" data-usfm="ROM.11.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060;&#48169;&#51064;&#51064; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#48169;&#51064;&#51032; &#49324;&#46020;&#51064;&#47564;&#53372; &#45236; &#51649;&#48516;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#50668;&#44592;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.11.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#44263; &#45236; &#44264;&#50977;&#51012; &#50500;&#47924;&#51900;&#47197; &#49884;&#44592;&#52992; &#54616;&#50668; &#51200;&#55148; &#51473;&#50640;&#49436; &#50620;&#47560;&#47484; &#44396;&#50896;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="ROM.11.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#47484; &#48260;&#47532;&#45716; &#44163;&#51060; &#49464;&#49345;&#51032; &#54868;&#47785;&#51060; &#46104;&#44144;&#46304; &#44536; &#48155;&#50500;&#46308;&#51060;&#45716; &#44163;&#51060; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49324;&#45716; &#44163;&#51060; &#50500;&#45768;&#47732; &#47924;&#50631;&#51060;&#47532;&#50836; </span></span><span class="verse v16" data-usfm="ROM.11.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#54616;&#45716; &#52376;&#51020; &#51061;&#51008; &#44257;&#49885; &#44032;&#47336;&#44032; &#44144;&#47337;&#54620;&#51593; &#46497;&#45929;&#51060;&#46020; &#44536;&#47084;&#54616;&#44256; &#49100;&#47532;&#44032; &#44144;&#47337;&#54620;&#51593; &#44032;&#51648;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ROM.11.17"><span class="label">17</span><span class="content">&#46608;&#54620; &#44032;&#51648; &#50620;&#47560;&#44032; &#44734;&#50668;&#51276;&#45716;&#45936; &#46028;&#44048;&#46988;&#45208;&#47924;&#51064; &#45348;&#44032; &#44536;&#46308; &#51473;&#50640; &#51217;&#48537;&#51076;&#51060; &#46104;&#50612; &#52280;&#44048;&#46988;&#45208;&#47924; &#49100;&#47532;&#51032; &#51652;&#50529;&#51012; &#54632;&#44760; &#48155;&#45716; &#51088; &#46104;&#50632;&#51008;&#51593; </span></span><span class="verse v18" data-usfm="ROM.11.18"><span class="label">18</span><span class="content">&#44536; &#44032;&#51648;&#46308;&#51012; &#54693;&#54616;&#50668; &#51088;&#44557;&#54616;&#51648; &#47568;&#46972; &#51088;&#44557;&#54624;&#52236;&#46972;&#46020; &#45348;&#44032; &#49100;&#47532;&#47484; &#48372;&#51204;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#49100;&#47532;&#44032; &#45320;&#47484; &#48372;&#51204;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.11.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#47732; &#45348; &#47568;&#51060; &#44032;&#51648;&#46308;&#51060; &#44734;&#51060;&#50868; &#44163;&#51008; &#45208;&#47196; &#51217;&#48537;&#51076;&#51012; &#48155;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#54616;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="ROM.11.20"><span class="label">20</span><span class="content">&#50739;&#46020;&#45796; &#51200;&#55148;&#45716; &#48127;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44734;&#51060;&#50864;&#44256; &#45320;&#45716; &#48127;&#51004;&#48064;&#47196; &#49456;&#45712;&#45768;&#46972; &#45458;&#51008; &#47560;&#51020;&#51012; &#54408;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#46160;&#47140;&#50892;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="ROM.11.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50896; &#44032;&#51648;&#46308;&#46020; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#49512;&#51008;&#51593; &#45320;&#46020; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="ROM.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51064;&#51088;&#50752; &#50628;&#50948;&#47484; &#48372;&#46972; &#45336;&#50612;&#51648;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#50628;&#50948;&#44032; &#51080;&#51004;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#51064;&#51088;&#50640; &#44144;&#54616;&#47732; &#44536; &#51064;&#51088;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51004;&#47532;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#46020; &#52237;&#55176;&#45716;&#48148; &#46104;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="ROM.11.23"><span class="label">23</span><span class="content">&#51200;&#55148;&#46020; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716;&#45936; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#51217;&#48537;&#51076;&#51012; &#50619;&#51004;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#47484; &#51217;&#48537;&#51060;&#49892; &#45733;&#47141;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="ROM.11.24"><span class="label">24</span><span class="content">&#45348;&#44032; &#50896; &#46028;&#44048;&#46988;&#45208;&#47924;&#50640;&#49436; &#52237;&#55192;&#51012; &#48155;&#44256; &#48376;&#49457;&#51012; &#44144;&#49828;&#47140; &#51339;&#51008; &#44048;&#46988;&#45208;&#47924;&#50640; &#51217;&#48537;&#51076;&#51012; &#50619;&#50632;&#51008;&#51593; &#50896; &#44032;&#51648;&#51064; &#51060; &#49324;&#46988;&#46308;&#51060;&#50556; &#50620;&#47560;&#45208; &#45908; &#51088;&#44592; &#44048;&#46988;&#45208;&#47924;&#50640; &#51217;&#48537;&#51060;&#49900;&#51012; &#50619;&#51004;&#47028; </span></span><span class="verse v25" data-usfm="ROM.11.25"><span class="label">25</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#51648;&#54812; &#51080;&#45796; &#54632;&#51012; &#47732;&#53412; &#50948;&#54616;&#50668; &#51060; &#48708;&#48128;&#51012; &#45320;&#55148;&#44032; &#47784;&#47476;&#44592;&#47484; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060; &#48708;&#48128;&#51008; &#51060;&#48169;&#51064;&#51032; &#52649;&#47564;&#54620; &#49688;&#44032; &#46308;&#50612;&#50724;&#44592;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#51032; &#45908;&#47084;&#45716; &#50756;&#50501;&#54616;&#44172; &#46108; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.11.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#54616;&#50668; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#44592;&#47197;&#46108;&#48148; &#44396;&#50896;&#51088;&#44032; &#49884;&#50728;&#50640;&#49436; &#50724;&#49324; &#50556;&#44273;&#50640;&#44172;&#49436; &#44221;&#44148;&#52824; &#50506;&#51008; &#44163;&#51012; &#46028;&#51060;&#53412;&#49884;&#44192;&#44256; </span></span><span class="verse v27" data-usfm="ROM.11.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#51200;&#55148; &#51396;&#47484; &#50630;&#51060; &#54624; &#46412;&#50640; &#51200;&#55148;&#50640;&#44172; &#51060;&#47336;&#50612;&#51656; &#45236; &#50616;&#50557;&#51060; &#51060;&#44163;&#51060;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="ROM.11.28"><span class="label">28</span><span class="content">&#48373;&#51020;&#51004;&#47196; &#54616;&#47732; &#51200;&#55148;&#44032; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#50896;&#49688; &#46108; &#51088;&#50836; &#53469;&#54616;&#49900;&#51004;&#47196; &#54616;&#47732; &#51312;&#49345;&#46308;&#51012; &#51064;&#54616;&#50668; &#49324;&#46993;&#51012; &#51077;&#51008; &#51088;&#46972; </span></span><span class="verse v29" data-usfm="ROM.11.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51008;&#49324;&#50752; &#48512;&#47476;&#49900;&#50640;&#45716; &#54980;&#54924;&#54616;&#49900;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="ROM.11.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#44032; &#51204;&#50640; &#54616;&#45208;&#45784;&#44760; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45908;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#49692;&#51333;&#52824; &#50500;&#45768;&#54632;&#51004;&#47196; &#51060;&#51228; &#44557;&#55100;&#51012; &#51077;&#50632;&#45716;&#51648;&#46972; </span></span><span class="verse v31" data-usfm="ROM.11.31"><span class="label">31</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060; &#49324;&#46988;&#46308;&#51060; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45768; &#51060;&#45716; &#45320;&#55148;&#50640;&#44172; &#48288;&#54392;&#49884;&#45716; &#44557;&#55100;&#47196; &#51060;&#51228; &#51200;&#55148;&#46020; &#44557;&#55100;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="ROM.11.32"><span class="label">32</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#44032;&#50868;&#45936; &#44032;&#46160;&#50612; &#46160;&#49900;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44557;&#55100;&#51012; &#48288;&#54400;&#47140; &#54616;&#49900;&#51060;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="ROM.11.33"><span class="label">33</span><span class="content">&#44618;&#46020;&#45796; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#50752; &#51648;&#49885;&#51032; &#48512;&#50836;&#54632;&#51060;&#50668;, &#44536;&#51032; &#54032;&#45800;&#51008; &#52769;&#47049;&#52824; &#47803;&#54624;&#44163;&#51060;&#47728; &#44536;&#51032; &#44600;&#51008; &#52286;&#51648; &#47803;&#54624; &#44163;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v33" data-usfm="ROM.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ROM.11.34"><span class="label">34</span><span class="content">&#45572;&#44032; &#51452;&#51032; &#47560;&#51020;&#51012; &#50508;&#50520;&#45712;&#45544; &#45572;&#44032; &#44536;&#51032; &#47784;&#49324;&#44032; &#46104;&#50632;&#45712;&#45544; </span></span><span class="verse v35" data-usfm="ROM.11.35"><span class="label">35</span><span class="content">&#45572;&#44032; &#51452;&#44760; &#47676;&#51200; &#46300;&#47140;&#49436; &#44058;&#51004;&#49900;&#51012; &#48155;&#44192;&#45712;&#45544; </span></span><span class="verse v36" data-usfm="ROM.11.36"><span class="label">36</span><span class="content">&#51060;&#45716; &#47564;&#47932;&#51060; &#51452;&#50640;&#44172;&#49436; &#45208;&#50724;&#44256; &#51452;&#47196; &#47568;&#48120;&#50516;&#44256; &#51452;&#50640;&#44172;&#47196; &#46028;&#50500;&#44048;&#51060;&#46972; &#50689;&#44305;&#51060; &#44536;&#50640;&#44172; &#49464;&#49464;&#50640; &#51080;&#51004;&#47532;&#47196;&#45796; &#50500;&#47704;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
