<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch14" data-usfm="ROM.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.14.1"><span class="label">1</span><span class="content">&#48127;&#51020;&#51060; &#50672;&#50557;&#54620; &#51088;&#47484; &#45320;&#55148;&#44032; &#48155;&#46104; &#44536;&#51032; &#51032;&#49900;&#54616;&#45716; &#48148;&#47484; &#48708;&#54032;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v2" data-usfm="ROM.14.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#47784;&#46304; &#44163;&#51012; &#47673;&#51012;&#47564;&#54620; &#48127;&#51020;&#51060; &#51080;&#44256; &#50672;&#50557;&#54620; &#51088;&#45716; &#52292;&#49548;&#47484; &#47673;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.14.3"><span class="label">3</span><span class="content">&#47673;&#45716; &#51088;&#45716; &#47673;&#51648; &#50506;&#45716; &#51088;&#47484; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#44256; &#47673;&#51648; &#47803;&#54616;&#45716; &#51088;&#45716; &#47673;&#45716; &#51088;&#47484; &#54032;&#45800;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#51200;&#47484; &#48155;&#51004;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ROM.14.4"><span class="label">4</span><span class="content">&#45224;&#51032; &#54616;&#51064;&#51012; &#54032;&#45800;&#54616;&#45716; &#45320;&#45716; &#45572;&#44396;&#45544; &#44536; &#49456;&#45716; &#44163;&#51060;&#45208; &#45336;&#50612;&#51648;&#45716; &#44163;&#51060; &#51228; &#51452;&#51064;&#50640;&#44172; &#51080;&#51004;&#47588; &#51200;&#44032; &#49464;&#50880;&#51012; &#48155;&#51004;&#47532;&#45768; &#51060;&#45716; &#51200;&#47484; &#49464;&#50864;&#49884;&#45716; &#44428;&#45733;&#51060; &#51452;&#44760; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.14.5"><span class="label">5</span><span class="content">&#54841;&#51008; &#51060; &#45216;&#51012; &#51200; &#45216;&#48372;&#45796; &#45227;&#44172; &#50668;&#44592;&#44256; &#54841;&#51008; &#47784;&#46304; &#45216;&#51012; &#44057;&#44172; &#50668;&#44592;&#45208;&#45768; &#44033;&#44033; &#51088;&#44592; &#47560;&#51020;&#50640; &#54869;&#51221;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ROM.14.6"><span class="label">6</span><span class="content">&#45216;&#51012; &#51473;&#55176; &#50668;&#44592;&#45716; &#51088;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#51473;&#55176; &#50668;&#44592;&#44256; &#47673;&#45716; &#51088;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#47673;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54632;&#51060;&#50836; &#47673;&#51648; &#50506;&#45716; &#51088;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ROM.14.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49324;&#45716; &#51088;&#44032; &#50630;&#44256; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51453;&#45716; &#51088;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="ROM.14.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#49332;&#50500;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#49332;&#44256; &#51453;&#50612;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#51453;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#49324;&#45208; &#51453;&#51004;&#45208; &#50864;&#47532;&#44032; &#51452;&#51032; &#44163;&#51060;&#47196;&#46972; </span></span><span class="verse v9" data-usfm="ROM.14.9"><span class="label">9</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#51004;&#49512;&#51004;&#45768; &#44263; &#51453;&#51008; &#51088;&#50752; &#49328; &#51088;&#51032; &#51452;&#44032; &#46104;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ROM.14.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45348; &#54805;&#51228;&#47484; &#54032;&#45800;&#54616;&#45712;&#45544; &#50612;&#52236;&#54616;&#50668; &#45348; &#54805;&#51228;&#47484; &#50629;&#49888;&#50668;&#44592;&#45712;&#45544; &#50864;&#47532;&#44032; &#45796; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#45824; &#50526;&#50640; &#49436;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="ROM.14.11"><span class="label">11</span><span class="content">&#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#49332;&#50520;&#45432;&#45768; &#47784;&#46304; &#47924;&#47502;&#51060; &#45236;&#44172; &#44999;&#51012; &#44163;&#51060;&#50836; &#47784;&#46304; &#54784;&#44032; &#54616;&#45208;&#45784;&#44760; &#51088;&#48177;&#54616;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ROM.14.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532; &#44033;&#51064;&#51060; &#51088;&#44592; &#51068;&#51012; &#54616;&#45208;&#45784;&#44760; &#51649;&#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ROM.14.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#45796;&#49884;&#45716; &#49436;&#47196; &#54032;&#45800;&#54616;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#48512;&#46378;&#55184; &#44163;&#51060;&#45208; &#44144;&#52832; &#44163;&#51004;&#47196; &#54805;&#51228; &#50526;&#50640; &#46160;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#51452;&#51032;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="ROM.14.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51452; &#50696;&#49688; &#50504;&#50640;&#49436; &#50508;&#44256; &#54869;&#49888;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#49828;&#49828;&#47196; &#49549;&#46108; &#44163;&#51060; &#50630;&#51004;&#46104; &#45796;&#47564; &#49549;&#46104;&#44172; &#50668;&#44592;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172;&#45716; &#49549;&#46104;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ROM.14.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#49885;&#47932;&#51012; &#51064;&#54616;&#50668; &#45348; &#54805;&#51228;&#44032; &#44540;&#49900;&#54616;&#44172; &#46104;&#47732; &#51060;&#45716; &#45348;&#44032; &#49324;&#46993;&#51004;&#47196; &#54665;&#52824; &#50500;&#45768;&#54632;&#51060;&#46972; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45824;&#49888;&#54616;&#50668; &#51453;&#51004;&#49888; &#54805;&#51228;&#47484; &#45348; &#49885;&#47932;&#47196; &#47581;&#52992; &#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v16" data-usfm="ROM.14.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#51032; &#49440;&#54620; &#44163;&#51060; &#48708;&#48169;&#51012; &#48155;&#51648; &#50506;&#44172; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="ROM.14.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#47673;&#45716; &#44163;&#44284; &#47560;&#49884;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#49457;&#47161; &#50504;&#50640;&#49436; &#51032;&#50752; &#54217;&#44053;&#44284; &#55148;&#46973;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="ROM.14.18"><span class="label">18</span><span class="content">&#51060;&#47196;&#50024; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#44592;&#48848;&#54616;&#49900;&#51012; &#48155;&#51004;&#47728; &#49324;&#46988;&#50640;&#44172;&#46020; &#52845;&#52268;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.14.19"><span class="label">19</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#54868;&#54217;&#51032; &#51068;&#44284; &#49436;&#47196; &#45909;&#51012; &#49464;&#50864;&#45716; &#51068;&#51012; &#55192;&#50416;&#45208;&#45768; </span></span><span class="verse v20" data-usfm="ROM.14.20"><span class="label">20</span><span class="content">&#49885;&#47932;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49324;&#50629;&#51012; &#47924;&#45320;&#51648;&#44172; &#47568;&#46972; &#47564;&#47932;&#51060; &#45796; &#51221;&#54616;&#46104; &#44144;&#47532;&#45196;&#51004;&#47196; &#47673;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50501;&#54616;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ROM.14.21"><span class="label">21</span><span class="content">&#44256;&#44592;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#54252;&#46020;&#51452;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44256; &#47924;&#50631;&#51060;&#46304;&#51648; &#45348; &#54805;&#51228;&#47196; &#44144;&#47532;&#45180;&#44172; &#54616;&#45716; &#51068;&#51012; &#50500;&#45768;&#54632;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ROM.14.22"><span class="label">22</span><span class="content">&#45348;&#44172; &#51080;&#45716; &#48127;&#51020;&#51012; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#44032;&#51648;&#44256; &#51080;&#51004;&#46972; &#51088;&#44592;&#51032; &#50739;&#45796; &#54616;&#45716; &#48148;&#47196; &#51088;&#44592;&#47484; &#52293;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="ROM.14.23"><span class="label">23</span><span class="content">&#51032;&#49900;&#54616;&#44256; &#47673;&#45716; &#51088;&#45716; &#51221;&#51396;&#46104;&#50632;&#45208;&#45768; &#51060;&#45716; &#48127;&#51020;&#51004;&#47196; &#51335;&#50500; &#54616;&#51648; &#50500;&#45768;&#54620; &#50672;&#44256;&#46972; &#48127;&#51020;&#51004;&#47196; &#51335;&#50500; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#47784;&#46304; &#44163;&#51060; &#51396;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
