<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch13" data-usfm="ROM.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.13.1"><span class="label">1</span><span class="content">&#44033; &#49324;&#46988;&#51008; &#50948;&#50640; &#51080;&#45716; &#44428;&#49464;&#46308;&#50640;&#44172; &#44404;&#48373;&#54616;&#46972; &#44428;&#49464;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196; &#45208;&#51648; &#50506;&#51020;&#51060; &#50630;&#45208;&#45768; &#47784;&#46304; &#44428;&#49464;&#45716; &#45796; &#54616;&#45208;&#45784;&#51032; &#51221;&#54616;&#49888;&#48148;&#46972; </span></span><span class="verse v2" data-usfm="ROM.13.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44428;&#49464;&#47484; &#44144;&#49828;&#47532;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#47749;&#51012; &#44144;&#49828;&#47548;&#51060;&#45768; &#44144;&#49828;&#47532;&#45716; &#51088;&#46308;&#51008; &#49900;&#54032;&#51012; &#51088;&#52712;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="ROM.13.3"><span class="label">3</span><span class="content">&#44288;&#50896;&#46308;&#51008; &#49440;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#46160;&#47140;&#50880;&#51060; &#46104;&#51648; &#50506;&#44256; &#50501;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#46104;&#45208;&#45768; &#45348;&#44032; &#44428;&#49464;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#45712;&#45264; &#49440;&#51012; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="ROM.13.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#46104;&#50612; &#45348;&#44172; &#49440;&#51012; &#51060;&#47336;&#45716; &#51088;&#45768;&#46972; &#44536;&#47084;&#45208; &#45348;&#44032; &#50501;&#51012; &#54665;&#54616;&#44144;&#46304; &#46160;&#47140;&#50892;&#54616;&#46972; &#44536;&#44032; &#44277;&#50672;&#55176; &#52860;&#51012; &#44032;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#44263; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#46104;&#50612; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172; &#51652;&#45432;&#54616;&#49900;&#51012; &#50948;&#54616;&#50668; &#48372;&#51025;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.13.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44404;&#48373;&#54616;&#51648; &#50500;&#45768;&#54624; &#49688; &#50630;&#51004;&#45768; &#45432;&#47484; &#51064;&#54616;&#50668;&#47564; &#54624; &#44163;&#51060; &#50500;&#45768;&#50836; &#46608;&#54620; &#50577;&#49900;&#51012; &#51064;&#54616;&#50668; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="ROM.13.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#44277;&#49464;&#47484; &#48148;&#52824;&#45716; &#44163;&#46020; &#51060;&#47484; &#51064;&#54632;&#51060;&#46972; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#44400;&#51060; &#46104;&#50612; &#48148;&#47196; &#51060; &#51068;&#50640; &#54637;&#49345; &#55192;&#50416;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ROM.13.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#51088;&#50640;&#44172; &#51460; &#44163;&#51012; &#51452;&#46104; &#44277;&#49464;&#47484; &#48155;&#51012; &#51088;&#50640;&#44172; &#44277;&#49464;&#47484; &#48148;&#52824;&#44256; &#44397;&#49464; &#48155;&#51012; &#51088;&#50640;&#44172; &#44397;&#49464;&#47484; &#48148;&#52824;&#44256; &#46160;&#47140;&#50892;&#54624; &#51088;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#51316;&#44221;&#54624; &#51088;&#47484; &#51316;&#44221;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="ROM.13.8"><span class="label">8</span><span class="content">&#54588;&#52264; &#49324;&#46993;&#51032; &#48730; &#50808;&#50640;&#45716; &#50500;&#47924;&#50640;&#44172;&#46304;&#51648; &#50500;&#47924; &#48730;&#46020; &#51648;&#51648; &#47568;&#46972; &#45224;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#50984;&#48277;&#51012; &#45796; &#51060;&#47336;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.13.9"><span class="label">9</span><span class="content">&#44036;&#51020;&#54616;&#51648; &#47568;&#46972;, &#49332;&#51064;&#54616;&#51648; &#47568;&#46972;, &#46020;&#51201;&#51656; &#54616;&#51648; &#47568;&#46972;, &#53456;&#45236;&#51648; &#47568;&#46972; &#54620; &#44163;&#44284; &#44536; &#50808;&#50640; &#45796;&#47480; &#44228;&#47749;&#51060; &#51080;&#51012;&#52236;&#46972;&#46020; &#45348; &#51060;&#50883;&#51012; &#45348; &#51088;&#49888;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972; &#54616;&#49888; &#44536; &#47568;&#50432; &#44032;&#50868;&#45936; &#45796; &#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ROM.13.10"><span class="label">10</span><span class="content">&#49324;&#46993;&#51008; &#51060;&#50883;&#50640;&#44172; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#51008; &#50984;&#48277;&#51032; &#50756;&#49457;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ROM.13.11"><span class="label">11</span><span class="content">&#46608;&#54620; &#45320;&#55148;&#44032; &#51060; &#49884;&#44592;&#47484; &#50508;&#44144;&#45768;&#50752; &#51088;&#45796;&#44032; &#44656; &#46412;&#44032; &#48268;&#50024; &#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#51060;&#51228; &#50864;&#47532;&#51032; &#44396;&#50896;&#51060; &#52376;&#51020; &#48127;&#51012; &#46412;&#48372;&#45796; &#44032;&#44620;&#50772;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ROM.13.12"><span class="label">12</span><span class="content">&#48164;&#51060; &#44618;&#44256; &#45230;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#50612;&#46160;&#50880;&#51032; &#51068;&#51012; &#48279;&#44256; &#48731;&#51032; &#44049;&#50743;&#51012; &#51077;&#51088; </span></span><span class="verse v13" data-usfm="ROM.13.13"><span class="label">13</span><span class="content">&#45230;&#50640;&#50752; &#44057;&#51060; &#45800;&#51221;&#55176; &#54665;&#54616;&#44256; &#48169;&#53461;&#44284; &#49696; &#52712;&#54616;&#51648; &#47568;&#47728; &#51020;&#46976;&#44284; &#54840;&#49353;&#54616;&#51648; &#47568;&#47728; &#51137;&#53804;&#50752; &#49884;&#44592;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v14" data-usfm="ROM.13.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#50743;&#51077;&#44256; &#51221;&#50837;&#51012; &#50948;&#54616;&#50668; &#50977;&#49888;&#51032; &#51068;&#51012; &#46020;&#47784;&#54616;&#51648; &#47568;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
