<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch15" data-usfm="ROM.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.15.1"><span class="label">1</span><span class="content">&#50864;&#47532; &#44053;&#54620; &#51088;&#44032; &#47560;&#46405;&#55176; &#50672;&#50557;&#54620; &#51088;&#51032; &#50557;&#51216;&#51012; &#45812;&#45817;&#54616;&#44256; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ROM.15.2"><span class="label">2</span><span class="content">&#50864;&#47532; &#44033; &#49324;&#46988;&#51060; &#51060;&#50883;&#51012; &#44592;&#49240;&#44172; &#54616;&#46104; &#49440;&#51012; &#51060;&#47336;&#44256; &#45909;&#51012; &#49464;&#50864;&#46020;&#47197; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.15.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#45768; &#44592;&#47197;&#46108;&#48148; &#51452;&#47484; &#48708;&#48169;&#54616;&#45716; &#51088;&#46308;&#51032; &#48708;&#48169;&#51060; &#45236;&#44172; &#48120;&#52452;&#45208;&#51060;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ROM.15.4"><span class="label">4</span><span class="content">&#47924;&#50631;&#51060;&#46304;&#51648; &#51204;&#50640; &#44592;&#47197;&#54620; &#48148;&#45716; &#50864;&#47532;&#51032; &#44368;&#54984;&#51012; &#50948;&#54616;&#50668; &#44592;&#47197;&#46108; &#44163;&#51060;&#45768; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#51064;&#45236;&#47196; &#46608;&#45716; &#49457;&#44221;&#51032; &#50504;&#50948;&#47196; &#49548;&#47581;&#51012; &#44032;&#51648;&#44172; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.15.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#51064;&#45236;&#50752; &#50504;&#50948;&#51032; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#48376;&#48155;&#50500; &#49436;&#47196; &#46907;&#51060; &#44057;&#44172; &#54616;&#50668; &#51452;&#49324; </span></span><span class="verse v6" data-usfm="ROM.15.6"><span class="label">6</span><span class="content">&#54620; &#47560;&#51020;&#44284; &#54620; &#51077;&#51004;&#47196; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="ROM.15.7"><span class="label">7</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#48155;&#50500; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#49900;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#49436;&#47196; &#48155;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.15.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#51652;&#49892;&#54616;&#49900;&#51012; &#50948;&#54616;&#50668; &#54624;&#47168;&#51032; &#49688;&#51333;&#51088;&#44032; &#46104;&#49512;&#51004;&#45768; &#51060;&#45716; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#49888; &#50557;&#49549;&#46308;&#51012; &#44204;&#44256;&#52992; &#54616;&#49884;&#44256; </span></span><span class="verse v9" data-usfm="ROM.15.9"><span class="label">9</span><span class="content">&#51060;&#48169;&#51064;&#51004;&#47196; &#44536; &#44557;&#55100;&#54616;&#49900;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#44592;&#47197;&#46108;&#48148; &#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#50676;&#48169; &#51473;&#50640;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#44256; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ROM.15.10"><span class="label">10</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#50676;&#48169;&#46308;&#50500; &#51452;&#51032; &#48177;&#49457;&#44284; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="ROM.15.11"><span class="label">11</span><span class="content">&#46608; &#47784;&#46304; &#50676;&#48169;&#46308;&#50500; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500; &#51200;&#47484; &#52268;&#49569;&#54616;&#46972; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="ROM.15.12"><span class="label">12</span><span class="content">&#46608; &#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#51060;&#49352;&#51032; &#49100;&#47532; &#44263; &#50676;&#48169;&#51012; &#45796;&#49828;&#47532;&#44592; &#50948;&#54616;&#50668; &#51068;&#50612;&#45208;&#49884;&#45716; &#51060;&#44032; &#51080;&#51004;&#47532;&#45768; &#50676;&#48169;&#51060; &#44536;&#50640;&#44172; &#49548;&#47581;&#51012; &#46160;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ROM.15.13"><span class="label">13</span><span class="content">&#49548;&#47581;&#51032; &#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#44592;&#49256;&#44284; &#54217;&#44053;&#51012; &#48127;&#51020; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#52649;&#47564;&#52992; &#54616;&#49324; &#49457;&#47161;&#51032; &#45733;&#47141;&#51004;&#47196; &#49548;&#47581;&#51060; &#45336;&#52824;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="ROM.15.14"><span class="label">14</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#49440;&#54632;&#51060; &#44032;&#46301;&#54616;&#44256; &#47784;&#46304; &#51648;&#49885;&#51060; &#52264;&#49436; &#45733;&#55176; &#49436;&#47196; &#44428;&#54616;&#45716; &#51088;&#51076;&#51012; &#45208;&#46020; &#54869;&#49888;&#54616;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="ROM.15.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#47196; &#45796;&#49884; &#49373;&#44033;&#45208;&#44172; &#54616;&#47140;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#51008;&#54812;&#47484; &#51064;&#54616;&#50668; &#45908;&#50865; &#45812;&#45824;&#55176; &#45824;&#44053; &#45320;&#55148;&#50640;&#44172; &#50044;&#45432;&#45768; </span></span><span class="verse v16" data-usfm="ROM.15.16"><span class="label">16</span><span class="content">&#51060; &#51008;&#54812;&#45716; &#44263; &#45208;&#47196; &#51060;&#48169;&#51064;&#51012; &#50948;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51068;&#44400;&#51060; &#46104;&#50612; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51032; &#51228;&#49324;&#51109; &#51649;&#47924;&#47484; &#54616;&#44172; &#54616;&#49324; &#51060;&#48169;&#51064;&#51012; &#51228;&#47932;&#47196; &#46300;&#47532;&#45716; &#44536;&#44163;&#51060; &#49457;&#47161; &#50504;&#50640;&#49436; &#44144;&#47337;&#54616;&#44172; &#46104;&#50612; &#48155;&#51004;&#49900;&#51649;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="ROM.15.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#51068;&#50640; &#45824;&#54616;&#50668; &#51088;&#46993;&#54616;&#45716; &#44163;&#51060; &#51080;&#44144;&#45768;&#50752; </span></span><span class="verse v18" data-usfm="ROM.15.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51060;&#48169;&#51064;&#46308;&#51012; &#49692;&#51333;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#47568;&#44284; &#51068;&#51060;&#47728; &#54364;&#51201;&#44284; &#44592;&#49324;&#51032; &#45733;&#47141;&#51060;&#47728; &#49457;&#47161;&#51032; &#45733;&#47141;&#51004;&#47196; &#50669;&#49324;&#54616;&#49888; &#44163; &#50808;&#50640;&#45716; &#45236;&#44032; &#44048;&#55176; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="ROM.15.19"><span class="label">19</span><span class="content">&#51060; &#51068;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196;&#48512;&#53552; &#46160;&#47336; &#54665;&#54616;&#50668; &#51068;&#47336;&#47532;&#44260;&#44620;&#51648; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#54200;&#47564;&#54616;&#44172; &#51204;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="ROM.15.20"><span class="label">20</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#44275;&#50640;&#45716; &#48373;&#51020;&#51012; &#51204;&#54616;&#51648; &#50506;&#44592;&#47196; &#55192;&#50044;&#45432;&#45768; &#51060;&#45716; &#45224;&#51032; &#53552; &#50948;&#50640; &#44148;&#52629;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="ROM.15.21"><span class="label">21</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#51452;&#51032; &#49548;&#49885;&#51012; &#48155;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#48380; &#44163;&#51060;&#50836; &#46307;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#44648;&#45804;&#51004;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ROM.15.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46608;&#54620; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44032;&#47140; &#54616;&#45912; &#44163;&#51060; &#50668;&#47084;&#48264; &#47561;&#54804;&#45908;&#45768; </span></span><span class="verse v23" data-usfm="ROM.15.23"><span class="label">23</span><span class="content">&#51060;&#51228;&#45716; &#51060; &#51648;&#48169;&#50640; &#51068;&#54624; &#44275;&#51060; &#50630;&#44256; &#46608; &#50668;&#47084; &#54644; &#51204;&#48512;&#53552; &#50616;&#51228;&#46304;&#51648; &#49436;&#48148;&#45208;&#47196; &#44040; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#44032;&#47140;&#45716; &#50896;&#51060; &#51080;&#50632;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="ROM.15.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#51648;&#45208;&#44032;&#45716; &#44600;&#50640; &#45320;&#55148;&#47484; &#48372;&#44256; &#47676;&#51200; &#45320;&#55148;&#50752; &#44368;&#51228;&#54616;&#50668; &#50557;&#44036; &#47564;&#51313;&#51012; &#48155;&#51008; &#54980;&#50640; &#45320;&#55148;&#51032; &#44536;&#47532;&#47196; &#48372;&#45236;&#51468;&#51012; &#48148;&#46988;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="ROM.15.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#49457;&#46020;&#47484; &#49452;&#44592;&#45716; &#51068;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#45432;&#45768; </span></span><span class="verse v26" data-usfm="ROM.15.26"><span class="label">26</span><span class="content">&#51060;&#45716; &#47560;&#44172;&#46020;&#45264;&#50752; &#50500;&#44032;&#50556; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#46020; &#51473; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#44592;&#49240;&#44172; &#50620;&#47560;&#47484; &#46041;&#51221;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="ROM.15.27"><span class="label">27</span><span class="content">&#51200;&#55148;&#44032; &#44592;&#48848;&#49436; &#54616;&#50688;&#44144;&#45768;&#50752; &#46608;&#54620; &#51200;&#55148;&#45716; &#44536;&#46308;&#50640;&#44172; &#48730;&#51652; &#51088;&#45768; &#47564;&#51068; &#51060;&#48169;&#51064;&#46308;&#51060; &#44536;&#46308;&#51032; &#49888;&#47161;&#54620; &#44163;&#51012; &#45208;&#45600; &#44032;&#51276;&#51004;&#47732; &#50977;&#49888;&#51032; &#44163;&#51004;&#47196; &#44536;&#46308;&#51012; &#49452;&#44592;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="ROM.15.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#51068;&#51012; &#47560;&#52824;&#44256; &#51060; &#50676;&#47588;&#47484; &#51200;&#55148;&#50640;&#44172; &#54869;&#51613;&#54620; &#54980;&#50640; &#45320;&#55148;&#50640;&#44172;&#47484; &#51648;&#45208; &#49436;&#48148;&#45208;&#47196; &#44032;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="ROM.15.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45208;&#44040; &#46412;&#50640; &#44536;&#47532;&#49828;&#46020;&#51032; &#52649;&#47564;&#54620; &#52629;&#48373;&#51012; &#44032;&#51648;&#44256; &#44040;&#51460;&#51012; &#50500;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="ROM.15.30"><span class="label">30</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#44256; &#49457;&#47161;&#51032; &#49324;&#46993;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148; &#44592;&#46020;&#50640; &#45208;&#50752; &#55192;&#51012; &#44057;&#51060;&#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#48716;&#50612;</span></span></div><div class="p"><span class="verse v30" data-usfm="ROM.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.15.31"><span class="label">31</span><span class="content">&#45208;&#47196; &#50976;&#45824;&#50640; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#49436; &#44396;&#50896;&#51012; &#48155;&#44172; &#54616;&#44256; &#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#45208;&#51032; &#49452;&#44592;&#45716; &#51068;&#51012; &#49457;&#46020;&#46308;&#51060; &#48155;&#51020;&#51649;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v32" data-usfm="ROM.15.32"><span class="label">32</span><span class="content">&#45208;&#47196; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51335;&#50500; &#44592;&#49256;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54200;&#55176; &#49772;&#44172; &#54616;&#46972; </span></span><span class="verse v33" data-usfm="ROM.15.33"><span class="label">33</span><span class="content">&#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#44284; &#54632;&#44760; &#44228;&#49892;&#52236;&#50612;&#45796; &#50500;&#47704;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
