<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch10" data-usfm="ROM.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.10.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236; &#47560;&#51020;&#50640; &#50896;&#54616;&#45716; &#48148;&#50752; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#45716; &#48148;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54632;&#51060;&#45768; &#44263; &#51200;&#55148;&#47196; &#44396;&#50896;&#51012; &#50619;&#44172; &#54632;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="ROM.10.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51613;&#44144;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#44760; &#50676;&#49900;&#51060; &#51080;&#51004;&#45208; &#51648;&#49885;&#51012; &#51335;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.10.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#47784;&#47476;&#44256; &#51088;&#44592; &#51032;&#47484; &#49464;&#50864;&#47140;&#44256; &#55192;&#50024; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ROM.10.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#45716; &#47784;&#46304; &#48127;&#45716; &#51088;&#50640;&#44172; &#51032;&#47484; &#51060;&#47336;&#44592; &#50948;&#54616;&#50668; &#50984;&#48277;&#51032; &#47560;&#52840;&#51060; &#46104;&#49884;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.10.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#44592;&#47197;&#54616;&#46104; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51032;&#47484; &#54665;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536; &#51032;&#47196; &#49332;&#47532;&#46972; &#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v6" data-usfm="ROM.10.6"><span class="label">6</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51032;&#45716; &#51060;&#44057;&#51060; &#47568;&#54616;&#46104; &#45348; &#47560;&#51020;&#50640; &#45572;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#44192;&#45712;&#45264; &#54616;&#51648; &#47568;&#46972; &#54616;&#45768; &#50732;&#46972;&#44032;&#44192;&#45712;&#45264; &#54632;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#47784;&#49492; &#45236;&#47532;&#47140;&#45716; &#44163;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="ROM.10.7"><span class="label">7</span><span class="content">&#54841; &#45572;&#44032; &#51020;&#48512;&#50640; &#45236;&#47140;&#44032;&#44192;&#45712;&#45264; &#54616;&#51648; &#47568;&#46972; &#54616;&#45768; &#45236;&#47140;&#44032;&#44192;&#45712;&#45264; &#54632;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#47784;&#49492; &#50732;&#47532;&#47140;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="ROM.10.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#47732; &#47924;&#50631;&#51012; &#47568;&#54616;&#45712;&#45544; &#47568;&#50432;&#51060; &#45348;&#44172; &#44032;&#44620;&#50752; &#45348; &#51077;&#50640; &#51080;&#51004;&#47728; &#45348; &#47560;&#51020;&#50640; &#51080;&#45796; &#54616;&#50688;&#51004;&#45768; &#44263; &#50864;&#47532;&#44032; &#51204;&#54028;&#54616;&#45716; &#48127;&#51020;&#51032; &#47568;&#50432;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="ROM.10.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#51077;&#51004;&#47196; &#50696;&#49688;&#47484; &#51452;&#47196; &#49884;&#51064;&#54616;&#47728; &#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#44163;&#51012; &#45348; &#47560;&#51020;&#50640; &#48127;&#51004;&#47732; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="ROM.10.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#51060; &#47560;&#51020;&#51004;&#47196; &#48127;&#50612; &#51032;&#50640; &#51060;&#47476;&#44256; &#51077;&#51004;&#47196; &#49884;&#51064;&#54616;&#50668; &#44396;&#50896;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ROM.10.11"><span class="label">11</span><span class="content">&#49457;&#44221;&#50640; &#51060;&#47476;&#46104; &#45572;&#44396;&#46304;&#51648; &#51200;&#47484; &#48127;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v12" data-usfm="ROM.10.12"><span class="label">12</span><span class="content">&#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#52264;&#48324;&#51060; &#50630;&#51020;&#51060;&#46972; &#54620; &#51452;&#44760;&#49436; &#47784;&#46304; &#49324;&#46988;&#51032; &#51452;&#44032; &#46104;&#49324; &#51200;&#47484; &#48512;&#47476;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48512;&#50836;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="ROM.10.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ROM.10.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#51593; &#51200;&#55148;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51060;&#47484; &#50612;&#52236; &#48512;&#47476;&#47532;&#50836; &#46307;&#51648;&#46020; &#47803;&#54620; &#51060;&#47484; &#50612;&#52236; &#48127;&#51004;&#47532;&#50836; &#51204;&#54028;&#54616;&#45716; &#51088;&#44032; &#50630;&#51060; &#50612;&#52236; &#46308;&#51004;&#47532;&#50836; </span></span><span class="verse v15" data-usfm="ROM.10.15"><span class="label">15</span><span class="content">&#48372;&#45236;&#49900;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#50612;&#52236; &#51204;&#54028;&#54616;&#47532;&#50836; &#44592;&#47197;&#46108;&#48148; &#50500;&#47492;&#45813;&#46020;&#45796; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51088;&#46308;&#51032; &#48156;&#51060;&#50668; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ROM.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#55148;&#44032; &#45796; &#48373;&#51020;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#51032; &#51204;&#54616;&#45716; &#48148;&#47484; &#45572;&#44032; &#48127;&#50632;&#45208;&#51060;&#44620; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="ROM.10.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51008; &#46308;&#51020;&#50640;&#49436; &#45208;&#47728; &#46308;&#51020;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ROM.10.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45544; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45796; &#44536; &#49548;&#47532;&#44032; &#50728; &#46405;&#50640; &#54140;&#51276;&#44256; &#44536; &#47568;&#50432;&#51060; &#46405;&#45149;&#44620;&#51648; &#51060;&#47476;&#47104;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#51060;&#49828;&#46972;&#50648;&#51060; &#50508;&#51648; &#47803;&#54616;&#50688;&#45712;&#45544; &#47676;&#51200; &#47784;&#49464;&#44032; &#51060;&#47476;&#46104; &#45236;&#44032; &#48177;&#49457; &#50500;&#45772; &#51088;&#47196;&#50024; &#45320;&#55148;&#47484; &#49884;&#44592;&#45208;&#44172; &#54616;&#47728; &#48120;&#47144;&#54620; &#48177;&#49457;&#51004;&#47196;&#50024; &#45320;&#55148;&#47484; &#45432;&#50685;&#44172; &#54616;&#47532;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v20" data-usfm="ROM.10.20"><span class="label">20</span><span class="content">&#46608;&#54620; &#51060;&#49324;&#50556;&#44032; &#47588;&#50864; &#45812;&#45824;&#54616;&#50668; &#51060;&#47476;&#46104; &#45236;&#44032; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#52286;&#51008;&#48148; &#46104;&#44256; &#45236;&#44172; &#47928;&#51032;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#45208;&#53440;&#45228;&#45432;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v21" data-usfm="ROM.10.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#44144;&#49828;&#47140; &#47568;&#54616;&#45716; &#48177;&#49457;&#50640;&#44172; &#45236;&#44032; &#51333;&#51068; &#45236; &#49552;&#51012; &#48268;&#47160;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
