<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch16" data-usfm="ROM.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.16.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#44176;&#44536;&#47112;&#50500; &#44368;&#54924;&#51032; &#51068;&#44400;&#51004;&#47196; &#51080;&#45716; &#50864;&#47532; &#51088;&#47588; &#48456;&#48456;&#47484; &#45320;&#55148;&#50640;&#44172; &#52380;&#44144;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="ROM.16.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#51452; &#50504;&#50640;&#49436; &#49457;&#46020;&#46308;&#51032; &#54633;&#45817;&#54620; &#50696;&#51208;&#47196; &#44536;&#47484; &#50689;&#51217;&#54616;&#44256; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536;&#50640;&#44172; &#49548;&#50857;&#46104;&#45716; &#48148;&#47484; &#46020;&#50752;&#51460;&#52236;&#45768; &#51060;&#45716; &#44536;&#44032; &#50668;&#47084; &#49324;&#46988;&#44284; &#45208;&#51032; &#48372;&#54840;&#51088;&#44032; &#46104;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.16.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45208;&#51032; &#46041;&#50669;&#51088;&#46308;&#51064; &#48652;&#47532;&#49828;&#44032;&#50752; &#50500;&#44404;&#46972;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="ROM.16.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#45716; &#45236; &#47785;&#49704;&#51012; &#50948;&#54616;&#50668; &#51088;&#44592;&#51032; &#47785;&#51060;&#46972;&#46020; &#45236;&#50612;&#45459;&#50520;&#45208;&#45768; &#45208; &#49104;&#50500;&#45768;&#46972; &#51060;&#48169;&#51064;&#51032; &#47784;&#46304; &#44368;&#54924;&#46020; &#51200;&#55148;&#50640;&#44172; &#44048;&#49324;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.16.5"><span class="label">5</span><span class="content">&#46608; &#51200;&#51032; &#44368;&#54924;&#50640;&#44172;&#46020; &#47928;&#50504;&#54616;&#46972; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#50640;&#48176;&#45348;&#46020;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#51200;&#45716; &#50500;&#49884;&#50500;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#44760; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="ROM.16.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47566;&#51060; &#49688;&#44256;&#54620; &#47560;&#47532;&#50500;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="ROM.16.7"><span class="label">7</span><span class="content">&#45236; &#52828;&#52377;&#51060;&#50836; &#45208;&#50752; &#54632;&#44760; &#44039;&#54804;&#45912; &#50504;&#46300;&#47196;&#45768;&#44256;&#50752; &#50976;&#45768;&#50500;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#51200;&#55148;&#45716; &#49324;&#46020;&#50640;&#44172; &#50976;&#47749;&#55176; &#50668;&#44608;&#51012; &#48155;&#44256; &#46608;&#54620; &#45208;&#48372;&#45796; &#47676;&#51200; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#51088;&#46972; </span></span><span class="verse v8" data-usfm="ROM.16.8"><span class="label">8</span><span class="content">&#46608; &#51452; &#50504;&#50640;&#49436; &#45236; &#49324;&#46993;&#54616;&#45716; &#50516;&#48660;&#47532;&#50500;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v9" data-usfm="ROM.16.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50864;&#47532;&#51032; &#46041;&#50669;&#51088;&#51064; &#50864;&#47476;&#48148;&#45432;&#50752; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#49828;&#45796;&#44396;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="ROM.16.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51064;&#51221;&#54632;&#51012; &#48155;&#51008; &#50500;&#48296;&#47112;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#50500;&#47532;&#49828;&#46020;&#48520;&#47196;&#51032; &#44428;&#49549;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v11" data-usfm="ROM.16.11"><span class="label">11</span><span class="content">&#45236; &#52828;&#52377; &#54756;&#47196;&#46356;&#50728;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#45208;&#44611;&#49688;&#51032; &#44428;&#49549;&#51473; &#51452; &#50504;&#50640; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v12" data-usfm="ROM.16.12"><span class="label">12</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#49688;&#44256;&#54620; &#46300;&#47336;&#48176;&#45208;&#50752; &#46300;&#47336;&#48372;&#49324;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#51452; &#50504;&#50640;&#49436; &#47566;&#51060; &#49688;&#44256;&#54616;&#44256; &#49324;&#46993;&#54616;&#45716; &#48260;&#49884;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="ROM.16.13"><span class="label">13</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#47336;&#54252;&#50752; &#44536; &#50612;&#47672;&#45768;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#44536; &#50612;&#47672;&#45768;&#45716; &#44263; &#45236; &#50612;&#47672;&#45768;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ROM.16.14"><span class="label">14</span><span class="content">&#50500;&#49692;&#44536;&#47532;&#46020;&#50752; &#48660;&#47112;&#44260;&#44284; &#54728;&#47700;&#50752; &#48148;&#46300;&#47196;&#48148;&#50752; &#54728;&#47560;&#50752; &#51200;&#55148;&#50752; &#54632;&#44760; &#51080;&#45716; &#54805;&#51228;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v15" data-usfm="ROM.16.15"><span class="label">15</span><span class="content">&#48716;&#47204;&#47196;&#44256;&#50752; &#50984;&#47532;&#50500;&#50752; &#46608; &#45348;&#47112;&#50724;&#50752; &#44536; &#51088;&#47588;&#50752; &#50732;&#47492;&#48148;&#50752; &#51200;&#55148;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="ROM.16.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#44144;&#47337;&#54616;&#44172; &#51077;&#47582;&#52644;&#51004;&#47196; &#49436;&#47196; &#47928;&#50504;&#54616;&#46972; &#44536;&#47532;&#49828;&#46020;&#51032; &#47784;&#46304; &#44368;&#54924;&#44032; &#45796; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ROM.16.17"><span class="label">17</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148; &#44368;&#54984;&#51012; &#44144;&#49828;&#47140; &#48516;&#51137;&#51012; &#51068;&#51004;&#53412;&#44256; &#44144;&#52824;&#44172; &#54616;&#45716; &#51088;&#46308;&#51012; &#49332;&#54588;&#44256; &#51200;&#55148;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.16.18"><span class="label">18</span><span class="content">&#51060;&#44057;&#51008; &#51088;&#46308;&#51008; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#51088;&#44592;&#51032; &#48176;&#47564; &#49452;&#44592;&#45208;&#45768; &#44277;&#44368;&#54616;&#44256; &#50500;&#52392;&#54616;&#45716; &#47568;&#47196; &#49692;&#51652;&#54620; &#51088;&#46308;&#51032; &#47560;&#51020;&#51012; &#48120;&#54841;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.16.19"><span class="label">19</span><span class="content">&#45320;&#55148; &#49692;&#51333;&#54632;&#51060; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#46308;&#47532;&#45716;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#49440;&#54620;&#45936; &#51648;&#54812;&#47213;&#44256; &#50501;&#54620;&#45936; &#48120;&#47144;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="ROM.16.20"><span class="label">20</span><span class="content">&#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#49549;&#55176; &#49324;&#45800;&#51012; &#45320;&#55148; &#48156; &#50500;&#47000;&#49436; &#49345;&#54616;&#44172; &#54616;&#49884;&#47532;&#46972; &#50864;&#47532; &#51452; &#50696;&#49688;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v21" data-usfm="ROM.16.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#46041;&#50669;&#51088; &#46356;&#47784;&#45936;&#50752; &#45208;&#51032; &#52828;&#52377; &#45572;&#44592;&#50724;&#50752; &#50556;&#49552;&#44284; &#49548;&#49884;&#48148;&#45908;&#44032; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.16.22"><span class="label">22</span><span class="content">&#51060; &#54200;&#51648;&#47484; &#45824;&#49436;&#54616;&#45716; &#45208; &#45908;&#46356;&#50724;&#46020; &#51452; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45432;&#46972; </span></span><span class="verse v23" data-usfm="ROM.16.23"><span class="label">23</span><span class="content">&#45208;&#50752; &#50728; &#44368;&#54924; &#49885;&#51452;&#51064; &#44032;&#51060;&#50724;&#46020; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#51060; &#49457;&#51032; &#51116;&#47924; &#50640;&#46972;&#49828;&#46020;&#50752; &#54805;&#51228; &#44396;&#50500;&#46020;&#46020; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="ROM.16.24"><span class="label">24</span><span class="content">(&#50630;&#51020;) </span></span><span class="verse v25" data-usfm="ROM.16.25"><span class="label">25</span><span class="content">&#45208;&#51032; &#48373;&#51020;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54028;&#54632;&#51008; &#50689;&#49464;&#51204;&#48512;&#53552; &#44048;&#52712;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.16.26"><span class="label">26</span><span class="content">&#51060;&#51228;&#45716; &#45208;&#53440;&#45236;&#49888;&#48148; &#46104;&#50632;&#51004;&#47728; &#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47749;&#51012; &#51335;&#50500; &#49440;&#51648;&#51088;&#46308;&#51032; &#44544;&#47196; &#47568;&#48120;&#50516;&#50500; &#47784;&#46304; &#48124;&#51313;&#51004;&#47196; &#48127;&#50612; &#49692;&#51333;&#52992; &#54616;&#49884;&#47140;&#44256; &#50508;&#44172; &#54616;&#49888;&#48148; &#44536; &#48708;&#48128;&#51032; &#44228;&#49884;&#47484; &#51335;&#50500; &#46108; &#44163;&#51060;&#45768; &#51060; &#48373;&#51020;&#51004;&#47196; &#45320;&#55148;&#47484; &#45733;&#55176; &#44204;&#44256;&#52992; &#54616;&#49892; </span></span><span class="verse v27" data-usfm="ROM.16.27"><span class="label">27</span><span class="content">&#51648;&#54812;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;&#44760; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#44305;&#51060; &#49464;&#49464;&#47924;&#44417;&#53664;&#47197; &#51080;&#51012;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
