<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch2" data-usfm="ROM.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45224;&#51012; &#54032;&#45800;&#54616;&#45716; &#49324;&#46988;&#50500; &#47924;&#47200; &#45572;&#44396;&#46304;&#51648; &#45348;&#44032; &#54609;&#44228;&#52824; &#47803;&#54624; &#44163;&#51008; &#45224;&#51012; &#54032;&#45800;&#54616;&#45716; &#44163;&#51004;&#47196; &#45348;&#44032; &#45320;&#47484; &#51221;&#51396;&#54632;&#51060;&#45768; &#54032;&#45800;&#54616;&#45716; &#45348;&#44032; &#44057;&#51008; &#51068;&#51012; &#54665;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="ROM.2.2"><span class="label">2</span><span class="content">&#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#54032;&#45800;&#51060; &#51652;&#47532;&#45824;&#47196; &#46104;&#45716;&#51460; &#50864;&#47532;&#44032; &#50500;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="ROM.2.3"><span class="label">3</span><span class="content">&#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#47484; &#54032;&#45800;&#54616;&#44256;&#46020; &#44057;&#51008; &#51068;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#50500; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#54032;&#45800;&#51012; &#54588;&#54624; &#51460;&#47196; &#49373;&#44033;&#54616;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="ROM.2.4"><span class="label">4</span><span class="content">&#54841; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#54924;&#44060;&#52992; &#54616;&#49900;&#51012; &#50508;&#51648; &#47803;&#54616;&#50668; &#44536;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#50857;&#45225;&#54616;&#49900;&#44284; &#44600;&#51060; &#52280;&#51004;&#49900;&#51032; &#54413;&#49457;&#54632;&#51012; &#47736;&#49884;&#54616;&#45712;&#45544; </span></span><span class="verse v5" data-usfm="ROM.2.5"><span class="label">5</span><span class="content">&#45796;&#47564; &#45348; &#44256;&#51665;&#44284; &#54924;&#44060;&#52824; &#50500;&#45768;&#54620; &#47560;&#51020;&#51012; &#46384;&#46972; &#51652;&#45432;&#51032; &#45216; &#44263; &#54616;&#45208;&#45784;&#51032; &#51032;&#47196;&#50864;&#49888; &#54032;&#45800;&#51060; &#45208;&#53440;&#45208;&#45716; &#44536; &#45216;&#50640; &#51076;&#54624; &#51652;&#45432;&#47484; &#45348;&#44172; &#49939;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="ROM.2.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#44536; &#54665;&#54620;&#45824;&#47196; &#48372;&#51025;&#54616;&#49884;&#46104; </span></span><span class="verse v7" data-usfm="ROM.2.7"><span class="label">7</span><span class="content">&#52280;&#44256; &#49440;&#51012; &#54665;&#54616;&#50668; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#50025;&#51648; &#50500;&#45768;&#54632;&#51012; &#44396;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#50689;&#49373;&#51004;&#47196; &#54616;&#49884;&#44256; </span></span><span class="verse v8" data-usfm="ROM.2.8"><span class="label">8</span><span class="content">&#50724;&#51649; &#45817;&#51012; &#51648;&#50612; &#51652;&#47532;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#44256; &#48520;&#51032;&#47484; &#51335;&#45716; &#51088;&#50640;&#44172;&#45716; &#45432;&#50752; &#48516;&#51004;&#47196; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="ROM.2.9"><span class="label">9</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#44033; &#49324;&#46988;&#51032; &#50689;&#50640;&#44172; &#54872;&#45212;&#44284; &#44260;&#44256;&#44032; &#51080;&#51004;&#47532;&#45768; &#52395;&#51704;&#45716; &#50976;&#45824;&#51064;&#50640;&#44172;&#50836; &#46608;&#54620; &#54764;&#46972;&#51064;&#50640;&#44172;&#47728; </span></span><span class="verse v10" data-usfm="ROM.2.10"><span class="label">10</span><span class="content">&#49440;&#51012; &#54665;&#54616;&#45716; &#44033; &#49324;&#46988;&#50640;&#44172;&#45716; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#54217;&#44053;&#51060; &#51080;&#51004;&#47532;&#45768; &#52395;&#51704;&#45716; &#50976;&#45824;&#51064;&#50640;&#44172;&#50836; &#46608;&#54620; &#54764;&#46972;&#51064;&#50640;&#44172;&#46972; </span></span><span class="verse v11" data-usfm="ROM.2.11"><span class="label">11</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#50808;&#47784;&#47196; &#49324;&#46988;&#51012; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ROM.2.12"><span class="label">12</span><span class="content">&#47924;&#47495; &#50984;&#48277; &#50630;&#51060; &#48276;&#51396;&#54620; &#51088;&#45716; &#46608;&#54620; &#50984;&#48277; &#50630;&#51060; &#47581;&#54616;&#44256; &#47924;&#47495; &#50984;&#48277;&#51060; &#51080;&#44256; &#48276;&#51396;&#54620; &#51088;&#45716; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49900;&#54032;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="ROM.2.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#45716; &#50984;&#48277;&#51012; &#46307;&#45716; &#51088;&#44032; &#51032;&#51064;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50984;&#48277;&#51012; &#54665;&#54616;&#45716; &#51088;&#46972;&#50556; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51004;&#47532;&#45768; </span></span><span class="verse v14" data-usfm="ROM.2.14"><span class="label">14</span><span class="content">(&#50984;&#48277; &#50630;&#45716; &#51060;&#48169;&#51064;&#51060; &#48376;&#49457;&#51004;&#47196; &#50984;&#48277;&#51032; &#51068;&#51012; &#54665;&#54624; &#46412;&#45716; &#51060; &#49324;&#46988;&#51008; &#50984;&#48277;&#51060; &#50630;&#50612;&#46020; &#51088;&#44592;&#44032; &#51088;&#44592;&#50640;&#44172; &#50984;&#48277;&#51060; &#46104;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="ROM.2.15"><span class="label">15</span><span class="content">&#51060;&#47088; &#51060;&#46308;&#51008; &#44536; &#50577;&#49900;&#51060; &#51613;&#44144;&#44032; &#46104;&#50612; &#44536; &#49373;&#44033;&#46308;&#51060; &#49436;&#47196; &#54841;&#51008; &#49569;&#49324;&#54616;&#47728; &#54841;&#51008; &#48320;&#47749;&#54616;&#50668; &#44536; &#47560;&#51020;&#50640; &#49352;&#44596; &#50984;&#48277;&#51032; &#54665;&#50948;&#47484; &#45208;&#53440;&#45236;&#45712;&#45768;&#46972;) </span></span><span class="verse v16" data-usfm="ROM.2.16"><span class="label">16</span><span class="content">&#44263; &#45236; &#48373;&#51020;&#50640; &#51060;&#47480; &#48148;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51060; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#46988;&#46308;&#51032; &#51008;&#48128;&#54620; &#44163;&#51012; &#49900;&#54032;&#54616;&#49884;&#45716; &#44536;&#45216;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="ROM.2.17"><span class="label">17</span><span class="content">&#50976;&#45824;&#51064;&#51060;&#46972; &#52845;&#54616;&#45716; &#45348;&#44032; &#50984;&#48277;&#51012; &#51032;&#51648;&#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#51088;&#46993;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.2.18"><span class="label">18</span><span class="content">&#50984;&#48277;&#51032; &#44368;&#54984;&#51012; &#48155;&#50500; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#50508;&#44256; &#51648;&#44537;&#55176; &#49440;&#54620; &#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#47728; </span></span><span class="verse v19" data-usfm="ROM.2.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#50984;&#48277;&#50640; &#51080;&#45716; &#51648;&#49885;&#44284; &#51652;&#47532;&#51032; &#44508;&#47784;&#47484; &#44032;&#51652; &#51088;&#47196;&#49436; &#49548;&#44221;&#51032; &#44600;&#51012; &#51064;&#46020;&#54616;&#45716; &#51088;&#50836; &#50612;&#46160;&#50880;&#50640; &#51080;&#45716; &#51088;&#51032; &#48731;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="ROM.2.20"><span class="label">20</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#54984;&#46020;&#50836; &#50612;&#47536; &#50500;&#51060;&#51032; &#49440;&#49373;&#51060;&#46972;&#44256; &#49828;&#49828;&#47196; &#48127;&#51004;&#45768; </span></span><span class="verse v21" data-usfm="ROM.2.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#47732; &#45796;&#47480; &#49324;&#46988;&#51012; &#44032;&#47476;&#52824;&#45716; &#45348;&#44032; &#45348; &#51088;&#49888;&#51012; &#44032;&#47476;&#52824;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#46020;&#51201;&#51656; &#47568;&#46972; &#48152;&#54252;&#54616;&#45716; &#45348;&#44032; &#46020;&#51201;&#51656; &#54616;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="ROM.2.22"><span class="label">22</span><span class="content">&#44036;&#51020;&#54616;&#51648; &#47568;&#46972; &#47568;&#54616;&#45716; &#45348;&#44032; &#44036;&#51020;&#54616;&#45712;&#45264; &#50864;&#49345;&#51012; &#44032;&#51613;&#55176; &#50668;&#44592;&#45716; &#45348;&#44032; &#49888;&#49324; &#47932;&#44148;&#51012; &#46020;&#51201;&#51656; &#54616;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="ROM.2.23"><span class="label">23</span><span class="content">&#50984;&#48277;&#51012; &#51088;&#46993;&#54616;&#45716; &#45348;&#44032; &#50984;&#48277;&#51012; &#48276;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#50837;&#46104;&#44172; &#54616;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="ROM.2.24"><span class="label">24</span><span class="content">&#44592;&#47197;&#46108; &#48148;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51060; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#47784;&#46021;&#51012; &#48155;&#45716;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="ROM.2.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#50984;&#48277;&#51012; &#54665;&#54620;&#51593; &#54624;&#47168;&#44032; &#50976;&#51061;&#54616;&#45208; &#47564;&#51068; &#50984;&#48277;&#51012; &#48276;&#54620;&#51593; &#45348; &#54624;&#47168;&#44032; &#47924;&#54624;&#47168;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="ROM.2.26"><span class="label">26</span><span class="content">&#44536;&#47088;&#51593; &#47924;&#54624;&#47168;&#51088;&#44032; &#50984;&#48277;&#51032; &#51228;&#46020;&#47484; &#51648;&#53412;&#47732; &#44536; &#47924;&#54624;&#47168;&#47484; &#54624;&#47168;&#50752; &#44057;&#51060; &#50668;&#44600;&#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v27" data-usfm="ROM.2.27"><span class="label">27</span><span class="content">&#46608;&#54620; &#48376;&#47000; &#47924;&#54624;&#47168;&#51088;&#44032; &#50984;&#48277;&#51012; &#50728;&#51204;&#55176; &#51648;&#53412;&#47732; &#51032;&#47928;&#44284; &#54624;&#47168;&#47484; &#44032;&#51648;&#44256; &#50984;&#48277;&#51012; &#48276;&#54616;&#45716; &#45320;&#47484; &#54032;&#45800;&#52824; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v28" data-usfm="ROM.2.28"><span class="label">28</span><span class="content">&#45824;&#51200; &#54364;&#47732;&#51201; &#50976;&#45824;&#51064;&#51060; &#50976;&#45824;&#51064;&#51060; &#50500;&#45768;&#50836; &#54364;&#47732;&#51201; &#50977;&#49888;&#51032; &#54624;&#47168;&#44032; &#54624;&#47168;&#44032; &#50500;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="ROM.2.29"><span class="label">29</span><span class="content">&#50724;&#51649; &#51060;&#47732;&#51201; &#50976;&#45824;&#51064;&#51060; &#50976;&#45824;&#51064;&#51060;&#47728; &#54624;&#47168;&#45716; &#47560;&#51020;&#50640; &#54624;&#52236;&#45768; &#49888;&#47161;&#50640; &#51080;&#44256; &#51032;&#47928;&#50640; &#51080;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060;&#46972; &#44536; &#52845;&#52268;&#51060; &#49324;&#46988;&#50640;&#44172;&#49436;&#44032; &#50500;&#45768;&#50836; &#45796;&#47564; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
