<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch3" data-usfm="ROM.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.3.1"><span class="label">1</span><span class="content">&#44536;&#47088;&#51593; &#50976;&#45824;&#51064;&#51032; &#45208;&#51020;&#51060; &#47924;&#50631;&#51060;&#47728; &#54624;&#47168;&#51032; &#50976;&#51061;&#51060; &#47924;&#50631;&#51060;&#45544; </span></span><span class="verse v2" data-usfm="ROM.3.2"><span class="label">2</span><span class="content">&#48276;&#49324;&#50640; &#47566;&#51004;&#45768; &#52395;&#51704;&#45716; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47585;&#50520;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.3.3"><span class="label">3</span><span class="content">&#50612;&#46500; &#51088;&#46308;&#51060; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#50612;&#52236;&#54616;&#47532;&#50836; &#44536; &#48127;&#51648; &#50500;&#45768;&#54632;&#51060; &#54616;&#45208;&#45784;&#51032; &#48120;&#49240;&#49900;&#51012; &#54224;&#54616;&#44192;&#45712;&#45544; </span></span><span class="verse v4" data-usfm="ROM.3.4"><span class="label">4</span><span class="content">&#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#49324;&#46988;&#51008; &#45796; &#44144;&#51667;&#46104;&#46104; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#52280;&#46104;&#49884;&#45796; &#54624;&#52236;&#50612;&#45796; &#44592;&#47197;&#46108;&#48148; &#51452;&#44760;&#49436; &#51452;&#51032; &#47568;&#50432;&#50640; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51004;&#49884;&#44256; &#54032;&#45800; &#48155;&#51004;&#49892; &#46412;&#50640; &#51060;&#44592;&#47140; &#54616;&#49900;&#51060;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.3.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#48520;&#51032;&#44032; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#46300;&#47084;&#45208;&#44172; &#54616;&#47732; &#47924;&#49832; &#47568;&#54616;&#47532;&#50836; &#45236;&#44032; &#49324;&#46988;&#51032; &#47568;&#54616;&#45716;&#45824;&#47196; &#47568;&#54616;&#45432;&#45768; &#51652;&#45432;&#47484; &#45236;&#47532;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#48520;&#51032;&#54616;&#49884;&#45264; </span></span><span class="verse v6" data-usfm="ROM.3.6"><span class="label">6</span><span class="content">&#44208;&#53076; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#47564;&#51068; &#44536;&#47084;&#54616;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#50612;&#52236; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49884;&#47532;&#50836; </span></span><span class="verse v7" data-usfm="ROM.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#51032; &#44144;&#51667;&#47568;&#47196; &#54616;&#45208;&#45784;&#51032; &#52280;&#46104;&#49900;&#51060; &#45908; &#54413;&#49457;&#54616;&#50668; &#44536;&#51032; &#50689;&#44305;&#51060; &#46104;&#50632;&#51004;&#47732; &#50612;&#52236; &#45208;&#46020; &#51396;&#51064;&#52376;&#47100; &#49900;&#54032;&#51012; &#48155;&#51004;&#47532;&#50836; </span></span><span class="verse v8" data-usfm="ROM.3.8"><span class="label">8</span><span class="content">&#46608;&#45716; &#44536;&#47084;&#47732; &#49440;&#51012; &#51060;&#47336;&#44592; &#50948;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#51088; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264; [&#50612;&#46500;&#51060;&#46308;&#51060; &#51060;&#47111;&#44172; &#48708;&#48169;&#54616;&#50668; &#50864;&#47532;&#44032; &#51060;&#47088; &#47568;&#51012; &#54620;&#45796;&#44256; &#54616;&#45768;] &#51200;&#55148;&#44032; &#51221;&#51396; &#48155;&#45716; &#44163;&#51060; &#50739;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#47732; &#50612;&#46496;&#54616;&#45544; &#50864;&#47532;&#45716; &#45208;&#51004;&#45544; &#44208;&#53076; &#50500;&#45768;&#46972; &#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#45796; &#51396; &#50500;&#47000; &#51080;&#45796;&#44256; &#50864;&#47532;&#44032; &#51060;&#48120; &#49440;&#50616;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.3.10"><span class="label">10</span><span class="content">&#44592;&#47197;&#54620;&#48148; &#51032;&#51064;&#51008; &#50630;&#45208;&#45768; &#54616;&#45208;&#46020; &#50630;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="ROM.3.11"><span class="label">11</span><span class="content">&#44648;&#45803;&#45716; &#51088;&#46020; &#50630;&#44256; &#54616;&#45208;&#45784;&#51012; &#52286;&#45716; &#51088;&#46020; &#50630;&#44256; </span></span><span class="verse v12" data-usfm="ROM.3.12"><span class="label">12</span><span class="content">&#45796; &#52824;&#50864;&#52432; &#54620;&#44032;&#51648;&#47196; &#47924;&#51061;&#54616;&#44172; &#46104;&#44256; &#49440;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#50630;&#45208;&#45768; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="ROM.3.13"><span class="label">13</span><span class="content">&#51200;&#55148; &#47785;&#44396;&#47693;&#51008; &#50676;&#47536; &#47924;&#45924;&#51060;&#50836; &#44536; &#54784;&#47196;&#45716; &#49549;&#51076;&#51012; &#48288;&#54400;&#47728; &#44536; &#51077;&#49696;&#50640;&#45716; &#46021;&#49324;&#51032; &#46021;&#51060; &#51080;&#44256; </span></span><span class="verse v14" data-usfm="ROM.3.14"><span class="label">14</span><span class="content">&#44536; &#51077;&#50640;&#45716; &#51200;&#51452;&#50752; &#50501;&#46021;&#51060; &#44032;&#46301;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="ROM.3.15"><span class="label">15</span><span class="content">&#44536; &#48156;&#51008; &#54588; &#55128;&#47532;&#45716;&#45936; &#48736;&#47480;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="ROM.3.16"><span class="label">16</span><span class="content">&#54028;&#47736;&#44284; &#44256;&#49373;&#51060; &#44536; &#44600;&#50640; &#51080;&#50612; </span></span><span class="verse v17" data-usfm="ROM.3.17"><span class="label">17</span><span class="content">&#54217;&#44053;&#51032; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#44256; </span></span><span class="verse v18" data-usfm="ROM.3.18"><span class="label">18</span><span class="content">&#51200;&#55148; &#45576;&#50526;&#50640; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.3.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#50508;&#44144;&#45768;&#50752; &#47924;&#47495; &#50984;&#48277;&#51060; &#47568;&#54616;&#45716; &#48148;&#45716; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51060;&#45768; &#51060;&#45716; &#47784;&#46304; &#51077;&#51012; &#47561;&#44256; &#50728; &#49464;&#49345;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032; &#50500;&#47000; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50984;&#48277;&#51032; &#54665;&#50948;&#47196; &#44536;&#51032; &#50526;&#50640; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51012; &#50977;&#52404;&#44032; &#50630;&#45208;&#45768; &#50984;&#48277;&#51004;&#47196;&#45716; &#51396;&#47484; &#44648;&#45804;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ROM.3.21"><span class="label">21</span><span class="content">&#51060;&#51228;&#45716; &#50984;&#48277; &#50808;&#50640; &#54616;&#45208;&#45784;&#51032; &#54620; &#51032;&#44032; &#45208;&#53440;&#45228;&#51004;&#45768; &#50984;&#48277;&#44284; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51613;&#44144;&#47484; &#48155;&#51008; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.3.22"><span class="label">22</span><span class="content">&#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#47784;&#46304; &#48127;&#45716; &#51088;&#50640;&#44172; &#48120;&#52824;&#45716; &#54616;&#45208;&#45784;&#51032; &#51032;&#45768; &#52264;&#48324;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ROM.3.23"><span class="label">23</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#51396;&#47484; &#48276;&#54616;&#50688;&#51004;&#47588; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#45908;&#45768; </span></span><span class="verse v24" data-usfm="ROM.3.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#44396;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#44050; &#50630;&#51060; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51008; &#51088; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ROM.3.25"><span class="label">25</span><span class="content">&#51060; &#50696;&#49688;&#47484; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#54588;&#47196; &#51064;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#54868;&#47785; &#51228;&#47932;&#47196; &#49464;&#50864;&#49512;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#44600;&#51060; &#52280;&#51004;&#49884;&#45716; &#51473;&#50640; &#51204;&#50640; &#51648;&#51008; &#51396;&#47484; &#44036;&#44284;&#54616;&#49900;&#51004;&#47196; &#51088;&#44592;&#51032; &#51032;&#47196;&#50864;&#49900;&#51012; &#45208;&#53440;&#45236;&#47140; &#54616;&#49900;&#51060;&#45768; </span></span><span class="verse v26" data-usfm="ROM.3.26"><span class="label">26</span><span class="content">&#44263; &#51060; &#46412;&#50640; &#51088;&#44592;&#51032; &#51032;&#47196;&#50864;&#49900;&#51012; &#45208;&#53440;&#45236;&#49324; &#51088;&#44592;&#46020; &#51032;&#47196;&#50864;&#49884;&#47728; &#46608;&#54620; &#50696;&#49688; &#48127;&#45716; &#51088;&#47484; &#51032;&#47213;&#45796; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="ROM.3.27"><span class="label">27</span><span class="content">&#44536;&#47088;&#51593; &#51088;&#46993;&#54624; &#45936;&#44032; &#50612;&#46356;&#45544; &#51080;&#51012; &#49688;&#44032; &#50630;&#45712;&#45768;&#46972; &#47924;&#49832; &#48277;&#51004;&#47196;&#45264; &#54665;&#50948;&#47196;&#45264; &#50500;&#45768;&#46972; &#50724;&#51649; &#48127;&#51020;&#51032; &#48277;&#51004;&#47196;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="ROM.3.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#45716; &#44163;&#51008; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640; &#51080;&#51648; &#50506;&#44256; &#48127;&#51020;&#51004;&#47196; &#46104;&#45716;&#51460; &#50864;&#47532;&#44032; &#51064;&#51221;&#54616;&#45432;&#46972; </span></span><span class="verse v29" data-usfm="ROM.3.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#54848;&#47196; &#50976;&#45824;&#51064;&#51032; &#54616;&#45208;&#45784; &#49104;&#51060;&#49884;&#45544; &#46608; &#51060;&#48169;&#51064;&#51032; &#54616;&#45208;&#45784;&#51008; &#50500;&#45768;&#49884;&#45544; &#51652;&#49892;&#47196; &#51060;&#48169;&#51064;&#51032; &#54616;&#45208;&#45784;&#46020; &#46104;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="ROM.3.30"><span class="label">30</span><span class="content">&#54624;&#47168;&#51088;&#46020; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#46608;&#45716; &#47924;&#54624;&#47168;&#51088;&#46020; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47213;&#45796; &#54616;&#49892; &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="ROM.3.31"><span class="label">31</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50984;&#48277;&#51012; &#54224;&#54616;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#46020;&#47532;&#50612; &#50984;&#48277;&#51012; &#44403;&#44172; &#49464;&#50864;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
