<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch4" data-usfm="ROM.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.4.1"><span class="label">1</span><span class="content">&#44536;&#47088;&#51593; &#50977;&#49888;&#51004;&#47196; &#50864;&#47532; &#51312;&#49345;&#46108; &#50500;&#48652;&#46972;&#54632;&#51060; &#47924;&#50631;&#51012; &#50619;&#50632;&#45796; &#54616;&#47532;&#50836; </span></span><span class="verse v2" data-usfm="ROM.4.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#50500;&#48652;&#46972;&#54632;&#51060; &#54665;&#50948;&#47196;&#50024; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51004;&#47732; &#51088;&#46993;&#54624; &#44163;&#51060; &#51080;&#51004;&#47140;&#45768;&#50752; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#45716; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.4.3"><span class="label">3</span><span class="content">&#49457;&#44221;&#51060; &#47924;&#50631;&#51012; &#47568;&#54616;&#45712;&#45544; &#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#47588; &#51060;&#44163;&#51060; &#51200;&#50640;&#44172; &#51032;&#47196; &#50668;&#44592;&#49888;&#48148; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ROM.4.4"><span class="label">4</span><span class="content">&#51068;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536; &#49327;&#51012; &#51008;&#54812;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#48730;&#51004;&#47196; &#50668;&#44592;&#44144;&#45768;&#50752; </span></span><span class="verse v5" data-usfm="ROM.4.5"><span class="label">5</span><span class="content">&#51068;&#51012; &#50500;&#45768;&#54624;&#52236;&#46972;&#46020; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#47484; &#51032;&#47213;&#45796; &#54616;&#49884;&#45716; &#51060;&#47484; &#48127;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#48127;&#51020;&#51012; &#51032;&#47196; &#50668;&#44592;&#49884;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="ROM.4.6"><span class="label">6</span><span class="content">&#51068;&#54620; &#44163;&#51060; &#50630;&#51060; &#54616;&#45208;&#45784;&#44760; &#51032;&#47196; &#50668;&#44592;&#49900;&#51012; &#48155;&#45716; &#49324;&#46988;&#51032; &#54665;&#48373;&#50640; &#45824;&#54616;&#50668; &#45796;&#50967;&#51032; &#47568;&#54620;&#48148; </span></span><span class="verse v7" data-usfm="ROM.4.7"><span class="label">7</span><span class="content">&#44536; &#48520;&#48277;&#51012; &#49324;&#54616;&#49900;&#51012; &#48155;&#44256; &#44536; &#51396;&#47484; &#44032;&#47532;&#50864;&#49900;&#51012; &#48155;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#44256; </span></span><span class="verse v8" data-usfm="ROM.4.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#51396;&#47484; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#49892; &#49324;&#46988;&#51008; &#48373;&#51060; &#51080;&#46020;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.4.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#51593; &#51060; &#54665;&#48373;&#51060; &#54624;&#47168;&#51088;&#50640;&#44172;&#45544; &#54841; &#47924;&#54624;&#47168;&#51088;&#50640;&#44172;&#46020;&#45544; &#45824;&#51200; &#50864;&#47532;&#44032; &#47568;&#54616;&#44592;&#47484; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172;&#45716; &#44536; &#48127;&#51020;&#51012; &#51032;&#47196; &#50668;&#44592;&#49512;&#45796; &#54616;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="ROM.4.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#47484; &#50612;&#46523;&#44172; &#50668;&#44592;&#49512;&#45712;&#45544; &#54624;&#47168;&#49884;&#45264; &#47924;&#54624;&#47168;&#49884;&#45264; &#54624;&#47168;&#49884;&#44032; &#50500;&#45768;&#46972; &#47924;&#54624;&#47168;&#49884;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ROM.4.11"><span class="label">11</span><span class="content">&#51200;&#44032; &#54624;&#47168;&#51032; &#54364;&#47484; &#48155;&#51008; &#44163;&#51008; &#47924;&#54624;&#47168;&#49884;&#50640; &#48127;&#51020;&#51004;&#47196; &#46108; &#51032;&#47484; &#51064;&#52828; &#44163;&#51060;&#45768; &#51060;&#45716; &#47924;&#54624;&#47168;&#51088;&#47196;&#49436; &#48127;&#45716; &#47784;&#46304; &#51088;&#51032; &#51312;&#49345;&#51060; &#46104;&#50612; &#51200;&#55148;&#47196; &#51032;&#47196; &#50668;&#44592;&#49900;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="ROM.4.12"><span class="label">12</span><span class="content">&#46608;&#54620; &#54624;&#47168;&#51088;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#45208;&#45768; &#44263; &#54624;&#47168; &#48155;&#51012; &#51088;&#50640;&#44172; &#49104;&#50500;&#45768;&#46972; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51032; &#47924;&#54624;&#47168;&#49884;&#50640; &#44032;&#51276;&#45912; &#48127;&#51020;&#51032; &#51088;&#52712;&#47484; &#51335;&#45716; &#51088;&#46308;&#50640;&#44172;&#46020;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="ROM.4.13"><span class="label">13</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060;&#45208; &#44536; &#54980;&#49552;&#50640;&#44172; &#49464;&#49345;&#51032; &#54980;&#49324;&#44032; &#46104;&#47532;&#46972;&#44256; &#54616;&#49888; &#50616;&#50557;&#51008; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#48127;&#51020;&#51032; &#51032;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ROM.4.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#50984;&#48277;&#50640; &#49549;&#54620; &#51088;&#46308;&#51060; &#54980;&#49324;&#51060;&#47732; &#48127;&#51020;&#51008; &#54747;&#44163;&#51060; &#46104;&#44256; &#50557;&#49549;&#51008; &#54224;&#54616;&#50668;&#51276;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ROM.4.15"><span class="label">15</span><span class="content">&#50984;&#48277;&#51008; &#51652;&#45432;&#47484; &#51060;&#47336;&#44172; &#54616;&#45208;&#45768; &#50984;&#48277;&#51060; &#50630;&#45716; &#44275;&#50640;&#45716; &#48276;&#54632;&#46020; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ROM.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54980;&#49324;&#44032; &#46104;&#45716; &#51060;&#44163;&#51060; &#51008;&#54812;&#50640; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#46104;&#45208;&#45768; &#51060;&#45716; &#44536; &#50557;&#49549;&#51012; &#44536; &#47784;&#46304; &#54980;&#49552;&#50640;&#44172; &#44403;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#50984;&#48277;&#50640; &#49549;&#54620; &#51088;&#50640;&#44172; &#49104;&#50500;&#45768;&#46972; &#50500;&#48652;&#46972;&#54632;&#51032; &#48127;&#51020;&#50640; &#49549;&#54620; &#51088;&#50640;&#44172;&#46020;&#45768; &#50500;&#48652;&#46972;&#54632;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988;&#51032; &#51312;&#49345;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="ROM.4.17"><span class="label">17</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#45236;&#44032; &#45320;&#47484; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51004;&#47196; &#49464;&#50912;&#45796; &#54616;&#49900;&#44284; &#44057;&#51004;&#45768; &#44536;&#51032; &#48127;&#51008;&#48148; &#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#51088;&#47484; &#49332;&#47532;&#49884;&#47728; &#50630;&#45716; &#44163;&#51012; &#51080;&#45716; &#44163; &#44057;&#51060; &#48512;&#47476;&#49884;&#45716; &#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ROM.4.18"><span class="label">18</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#48148;&#46980; &#49688; &#50630;&#45716; &#51473;&#50640; &#48148;&#46972;&#44256; &#48127;&#50632;&#51004;&#45768; &#51060;&#45716; &#45348; &#54980;&#49552;&#51060; &#51060;&#44057;&#51004;&#47532;&#46972; &#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51012; &#51064;&#54632;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="ROM.4.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#48177;&#49464;&#45208; &#46104;&#50612; &#51088;&#44592; &#47800;&#51032; &#51453;&#51008; &#44163; &#44057;&#51020;&#44284; &#49324;&#46972;&#51032; &#53468;&#51032; &#51453;&#51008; &#44163; &#44057;&#51020;&#51012; &#50508;&#44256;&#46020; &#48127;&#51020;&#51060; &#50557;&#54616;&#50668;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="ROM.4.20"><span class="label">20</span><span class="content">&#48127;&#51020;&#51060; &#50630;&#50612; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51012; &#51032;&#49900;&#52824; &#50506;&#44256; &#48127;&#51020;&#50640; &#44204;&#44256;&#54616;&#50668;&#51256;&#49436; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728; </span></span><span class="verse v21" data-usfm="ROM.4.21"><span class="label">21</span><span class="content">&#50557;&#49549;&#54616;&#49888; &#44536;&#44163;&#51012; &#46608;&#54620; &#45733;&#55176; &#51060;&#47336;&#49892; &#51460;&#51012; &#54869;&#49888;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v22" data-usfm="ROM.4.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#44163;&#51012; &#51200;&#50640;&#44172; &#51032;&#47196; &#50668;&#44592;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="ROM.4.23"><span class="label">23</span><span class="content">&#51200;&#50640;&#44172; &#51032;&#47196; &#50668;&#44592;&#49512;&#45796; &#44592;&#47197;&#46108; &#44163;&#51008; &#50500;&#48652;&#46972;&#54632;&#47564; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; </span></span><span class="verse v24" data-usfm="ROM.4.24"><span class="label">24</span><span class="content">&#51032;&#47196; &#50668;&#44592;&#49900;&#51012; &#48155;&#51012; &#50864;&#47532;&#46020; &#50948;&#54632;&#51060;&#45768; &#44263; &#50696;&#49688; &#50864;&#47532; &#51452;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#51060;&#47484; &#48127;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ROM.4.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45716; &#50864;&#47532; &#48276;&#51396;&#54632;&#51012; &#50948;&#54616;&#50668; &#45236;&#50612;&#51468;&#51060; &#46104;&#44256; &#46608;&#54620; &#50864;&#47532;&#47484; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50948;&#54616;&#50668; &#49332;&#50500;&#45208;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
