<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch5" data-usfm="ROM.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.5.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51008;&#51593; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#54217;&#51012; &#45572;&#47532;&#51088; </span></span><span class="verse v2" data-usfm="ROM.5.2"><span class="label">2</span><span class="content">&#46608;&#54620; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#49436;&#51080;&#45716; &#51060; &#51008;&#54812;&#50640; &#46308;&#50612;&#44048;&#51012; &#50619;&#50632;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#48148;&#46972;&#44256; &#51600;&#44144;&#50892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.5.3"><span class="label">3</span><span class="content">&#45796;&#47564; &#51060;&#49104; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#54872;&#45212; &#51473;&#50640;&#46020; &#51600;&#44144;&#50892;&#54616;&#45208;&#45768; &#51060;&#45716; &#54872;&#45212;&#51008; &#51064;&#45236;&#47484;, </span></span><span class="verse v4" data-usfm="ROM.5.4"><span class="label">4</span><span class="content">&#51064;&#45236;&#45716; &#50672;&#45800;&#51012;, &#50672;&#45800;&#51008; &#49548;&#47581;&#51012; &#51060;&#47336;&#45716; &#51460; &#50510;&#51060;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="ROM.5.5"><span class="label">5</span><span class="content">&#49548;&#47581;&#51060; &#48512;&#45124;&#47101;&#44172; &#50500;&#45768;&#54632;&#51008; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532; &#47560;&#51020;&#50640; &#48512;&#51008;&#48148; &#46120;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="ROM.5.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#50500;&#51649; &#50672;&#50557;&#54624; &#46412;&#50640; &#44592;&#50557;&#45824;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49512;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="ROM.5.7"><span class="label">7</span><span class="content">&#51032;&#51064;&#51012; &#50948;&#54616;&#50668; &#51453;&#45716; &#51088;&#44032; &#49789;&#51648; &#50506;&#44256; &#49440;&#51064;&#51012; &#50948;&#54616;&#50668; &#50857;&#44048;&#55176; &#51453;&#45716; &#51088;&#44032; &#54841; &#51080;&#44144;&#45768;&#50752; </span></span><span class="verse v8" data-usfm="ROM.5.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#50500;&#51649; &#51396;&#51064; &#46104;&#50632;&#51012; &#46412;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49900;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#45824;&#54620; &#51088;&#44592;&#51032; &#49324;&#46993;&#51012; &#54869;&#51613;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.5.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#47732; &#51060;&#51228; &#50864;&#47532;&#44032; &#44536; &#54588;&#47484; &#51064;&#54616;&#50668; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51008;&#51593; &#45908;&#50865; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51652;&#45432;&#54616;&#49900;&#50640;&#49436; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45768; </span></span><span class="verse v10" data-usfm="ROM.5.10"><span class="label">10</span><span class="content">&#44263; &#50864;&#47532;&#44032; &#50896;&#49688; &#46104;&#50632;&#51012; &#46412;&#50640; &#44536; &#50500;&#46308;&#51032; &#51453;&#51004;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#47785;&#46104;&#50632;&#51008;&#51593; &#54868;&#47785;&#46108; &#51088;&#47196;&#49436;&#45716; &#45908;&#50865; &#44536;&#51032; &#49332;&#51004;&#49900;&#51012; &#51064;&#54616;&#50668; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="ROM.5.11"><span class="label">11</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#51060;&#51228; &#50864;&#47532;&#47196; &#54868;&#47785;&#51012; &#50619;&#44172; &#54616;&#49888; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#46608;&#54620; &#51600;&#44144;&#50892;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="ROM.5.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51396;&#44032; &#49464;&#49345;&#50640; &#46308;&#50612;&#50724;&#44256; &#51396;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#47581;&#51060; &#50772;&#45208;&#45768; &#51060;&#50752; &#44057;&#51060; &#47784;&#46304; &#49324;&#46988;&#51060; &#51396;&#47484; &#51648;&#50632;&#51004;&#48064;&#47196; &#49324;&#47581;&#51060; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#47104;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.5.13"><span class="label">13</span><span class="content">&#51396;&#44032; &#50984;&#48277; &#51080;&#44592; &#51204;&#50640;&#46020; &#49464;&#49345;&#50640; &#51080;&#50632;&#51004;&#45208; &#50984;&#48277;&#51060; &#50630;&#51012; &#46412;&#50640;&#45716; &#51396;&#47484; &#51396;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ROM.5.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#45812;&#51004;&#47196;&#48512;&#53552; &#47784;&#49464;&#44620;&#51648; &#50500;&#45812;&#51032; &#48276;&#51396;&#50752; &#44057;&#51008; &#51396;&#47484; &#51667;&#51648; &#50500;&#45768;&#54620; &#51088;&#46308; &#50948;&#50640;&#46020; &#49324;&#47581;&#51060; &#50773;&#45432;&#47495;&#54616;&#50688;&#45208;&#45768; &#50500;&#45812;&#51008; &#50724;&#49892; &#51088;&#51032; &#54364;&#49345;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="ROM.5.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#51008;&#49324;&#45716; &#44536; &#48276;&#51396;&#50752; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768; &#44263; &#54620; &#49324;&#46988;&#51032; &#48276;&#51396;&#47484; &#51064;&#54616;&#50668; &#47566;&#51008; &#49324;&#46988;&#51060; &#51453;&#50632;&#51008;&#51593; &#45908;&#50865; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50752; &#46608;&#45716; &#54620; &#49324;&#46988; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196; &#47568;&#48120;&#50516;&#51008; &#49440;&#47932;&#51060; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#45336;&#52452;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="ROM.5.16"><span class="label">16</span><span class="content">&#46608; &#51060; &#49440;&#47932;&#51008; &#48276;&#51396;&#54620; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768; &#49900;&#54032;&#51008; &#54620; &#49324;&#46988;&#51012; &#51064;&#54616;&#50668; &#51221;&#51396;&#50640; &#51060;&#47476;&#47104;&#51004;&#45208; &#51008;&#49324;&#45716; &#47566;&#51008; &#48276;&#51396;&#47484; &#51064;&#54616;&#50668; &#51032;&#47213;&#45796; &#54616;&#49900;&#50640; &#51060;&#47492;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ROM.5.17"><span class="label">17</span><span class="content">&#54620; &#49324;&#46988;&#51032; &#48276;&#51396;&#47484; &#51064;&#54616;&#50668; &#49324;&#47581;&#51060; &#44536; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#45432;&#47495; &#54616;&#50688;&#51008;&#51593; &#45908;&#50865; &#51008;&#54812;&#50752; &#51032;&#51032; &#49440;&#47932;&#51012; &#45336;&#52824;&#44172; &#48155;&#45716; &#51088;&#46308;&#51060; &#54620; &#48516; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#49373;&#47749; &#50504;&#50640;&#49436; &#50773;&#45432;&#47495; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="ROM.5.18"><span class="label">18</span><span class="content">&#44536;&#47088;&#51593; &#54620; &#48276;&#51396;&#47196; &#47566;&#51008; &#49324;&#46988;&#51060; &#51221;&#51396;&#50640; &#51060;&#47480;&#44163; &#44057;&#51060; &#51032;&#51032; &#54620; &#54665;&#46041;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#47566;&#51008; &#49324;&#46988;&#51060; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#48155;&#50500; &#49373;&#47749;&#50640; &#51060;&#47476;&#47104;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.5.19"><span class="label">19</span><span class="content">&#54620; &#49324;&#46988;&#51032; &#49692;&#51333;&#52824; &#50500;&#45768;&#54632;&#51004;&#47196; &#47566;&#51008; &#49324;&#46988;&#51060; &#51396;&#51064; &#46108;&#44163; &#44057;&#51060; &#54620; &#49324;&#46988;&#51032; &#49692;&#51333;&#54616;&#49900;&#51004;&#47196; &#47566;&#51008; &#49324;&#46988;&#51060; &#51032;&#51064;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="ROM.5.20"><span class="label">20</span><span class="content">&#50984;&#48277;&#51060; &#44032;&#51077;&#54620; &#44163;&#51008; &#48276;&#51396;&#47484; &#45908;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#44536;&#47084;&#45208; &#51396;&#44032; &#45908;&#54620; &#44275;&#50640; &#51008;&#54812;&#44032; &#45908;&#50865; &#45336;&#52452;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="ROM.5.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#51396;&#44032; &#49324;&#47581; &#50504;&#50640;&#49436; &#50773;&#45432;&#47495; &#54620; &#44163; &#44057;&#51060; &#51008;&#54812;&#46020; &#46608;&#54620; &#51032;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#45432;&#47495; &#54616;&#50668; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#49373;&#50640; &#51060;&#47476;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
