<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch6" data-usfm="ROM.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.6.1"><span class="label">1</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#51008;&#54812;&#47484; &#45908;&#54616;&#44172; &#54616;&#47140;&#44256; &#51396;&#50640; &#44144;&#54616;&#44192;&#45712;&#45544; </span></span><span class="verse v2" data-usfm="ROM.6.2"><span class="label">2</span><span class="content">&#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#51396;&#50640; &#45824;&#54616;&#50668; &#51453;&#51008; &#50864;&#47532;&#44032; &#50612;&#52236; &#44536; &#44032;&#50868;&#45936; &#45908; &#49332;&#47532;&#50836; </span></span><span class="verse v3" data-usfm="ROM.6.3"><span class="label">3</span><span class="content">&#47924;&#47495; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#50752; &#54633;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#51008; &#50864;&#47532;&#45716; &#44536;&#51032; &#51453;&#51004;&#49900;&#44284; &#54633;&#54616;&#50668; &#49464;&#47168; &#48155;&#51008; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45544; </span></span><span class="verse v4" data-usfm="ROM.6.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#51032; &#51453;&#51004;&#49900;&#44284; &#54633;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#51020;&#51004;&#47196; &#44536;&#50752; &#54632;&#44760; &#51109;&#49324;&#46104;&#50632;&#45208;&#45768; &#51060;&#45716; &#50500;&#48260;&#51648;&#51032; &#50689;&#44305;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49900;&#44284; &#44057;&#51060; &#50864;&#47532;&#47196; &#46608;&#54620; &#49352; &#49373;&#47749; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.6.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#51032; &#51453;&#51004;&#49900;&#51012; &#48376;&#48155;&#50500; &#50672;&#54633;&#54620; &#51088;&#44032; &#46104;&#50632;&#51004;&#47732; &#46608;&#54620; &#44536;&#51032; &#48512;&#54876;&#51012; &#48376;&#48155;&#50500; &#50672;&#54633;&#54620; &#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="ROM.6.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#50508;&#44144;&#45768;&#50752; &#50864;&#47532; &#50715; &#49324;&#46988;&#51060; &#50696;&#49688;&#50752; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55180; &#44163;&#51008; &#51396;&#51032; &#47800;&#51060; &#47736;&#54616;&#50668; &#45796;&#49884;&#45716; &#50864;&#47532;&#44032; &#51396;&#50640;&#44172; &#51333;&#45432;&#47495; &#54616;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v7" data-usfm="ROM.6.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#51453;&#51008; &#51088;&#44032; &#51396;&#50640;&#49436; &#48279;&#50612;&#45208; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="ROM.6.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#51453;&#50632;&#51004;&#47732; &#46608;&#54620; &#44536;&#50752; &#54632;&#44760; &#49332; &#51460;&#51012; &#48127;&#45432;&#45768; </span></span><span class="verse v9" data-usfm="ROM.6.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49324;&#49512;&#51004;&#47588; &#45796;&#49884; &#51453;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#49324;&#47581;&#51060; &#45796;&#49884; &#44536;&#47484; &#51452;&#51109;&#54616;&#51648; &#47803;&#54624; &#51460;&#51012; &#50510;&#51060;&#47196;&#46972; </span></span><span class="verse v10" data-usfm="ROM.6.10"><span class="label">10</span><span class="content">&#44536;&#51032; &#51453;&#51004;&#49900;&#51008; &#51396;&#50640; &#45824;&#54616;&#50668; &#45800;&#48264;&#50640; &#51453;&#51004;&#49900;&#51060;&#50836; &#44536;&#51032; &#49332;&#51004;&#49900;&#51008; &#54616;&#45208;&#45784;&#44760; &#45824;&#54616;&#50668; &#49332;&#51004;&#49900;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="ROM.6.11"><span class="label">11</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#45320;&#55148; &#51088;&#49888;&#51012; &#51396;&#50640; &#45824;&#54616;&#50668;&#45716; &#51453;&#51008; &#51088;&#50836; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#45824;&#54616;&#50668;&#45716; &#49328; &#51088;&#47196; &#50668;&#44600;&#52236;&#50612;&#45796; </span></span><span class="verse v12" data-usfm="ROM.6.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51396;&#47196; &#45320;&#55148; &#51453;&#51012; &#47800;&#50640; &#50773;&#45432;&#47495;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; &#47800;&#51032; &#49324;&#50837;&#51012; &#49692;&#51333;&#52824; &#47568;&#44256; </span></span><span class="verse v13" data-usfm="ROM.6.13"><span class="label">13</span><span class="content">&#46608;&#54620; &#45320;&#55148; &#51648;&#52404;&#47484; &#48520;&#51032;&#51032; &#48337;&#44592;&#47196; &#51396;&#50640;&#44172; &#46300;&#47532;&#51648; &#47568;&#44256; &#50724;&#51649; &#45320;&#55148; &#51088;&#49888;&#51012; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49328; &#51088; &#44057;&#51060; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#47728; &#45320;&#55148; &#51648;&#52404;&#47484; &#51032;&#51032; &#48337;&#44592;&#47196; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="ROM.6.14"><span class="label">14</span><span class="content">&#51396;&#44032; &#45320;&#55148;&#47484; &#51452;&#44288;&#52824; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#51008;&#54812; &#50500;&#47000; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="ROM.6.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#51593; &#50612;&#52236;&#54616;&#47532;&#50836; &#50864;&#47532;&#44032; &#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#51008;&#54812; &#50500;&#47000; &#51080;&#51004;&#45768; &#51396;&#47484; &#51648;&#51004;&#47532;&#50836; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="ROM.6.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#51088;&#49888;&#51012; &#51333;&#51004;&#47196; &#46300;&#47140; &#45572;&#44396;&#50640;&#44172; &#49692;&#51333;&#54616;&#46304;&#51648; &#44536; &#49692;&#51333;&#54632;&#51012; &#48155;&#45716; &#51088;&#51032; &#51333;&#51060; &#46104;&#45716; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#54841;&#51008; &#51396;&#51032; &#51333;&#51004;&#47196; &#49324;&#47581;&#50640; &#51060;&#47476;&#44256; &#54841;&#51008; &#49692;&#51333;&#51032; &#51333;&#51004;&#47196; &#51032;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ROM.6.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47532;&#47196;&#45796; &#45320;&#55148;&#44032; &#48376;&#47000; &#51396;&#51032; &#51333;&#51060;&#45908;&#45768; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#50668; &#51456;&#48148; &#44368;&#54984;&#51032; &#48376;&#51012; &#47560;&#51020;&#51004;&#47196; &#49692;&#51333;&#54616;&#50668; </span></span><span class="verse v18" data-usfm="ROM.6.18"><span class="label">18</span><span class="content">&#51396;&#50640;&#44172;&#49436; &#54644;&#48169;&#46104;&#50612; &#51032;&#50640;&#44172; &#51333;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.6.19"><span class="label">19</span><span class="content">&#45320;&#55148; &#50977;&#49888;&#51060; &#50672;&#50557;&#54616;&#48064;&#47196; &#45236;&#44032; &#49324;&#46988;&#51032; &#50696;&#45824;&#47196; &#47568;&#54616;&#45432;&#45768; &#51204;&#50640; &#45320;&#55148;&#44032; &#45320;&#55148; &#51648;&#52404;&#47484; &#48512;&#51221;&#44284; &#48520;&#48277;&#50640; &#46300;&#47140; &#48520;&#48277;&#50640; &#51060;&#47480;&#44163; &#44057;&#51060; &#51060;&#51228;&#45716; &#45320;&#55148; &#51648;&#52404;&#47484; &#51032;&#50640;&#44172; &#51333;&#51004;&#47196; &#46300;&#47140; &#44144;&#47337;&#54632;&#50640; &#51060;&#47476;&#46972; </span></span><span class="verse v20" data-usfm="ROM.6.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#51396;&#51032; &#51333;&#51060; &#46104;&#50632;&#51012; &#46412;&#50640;&#45716; &#51032;&#50640; &#45824;&#54616;&#50668; &#51088;&#50976;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ROM.6.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#46412;&#50640; &#47924;&#49832; &#50676;&#47588;&#47484; &#50619;&#50632;&#45712;&#45544; &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#44536; &#51068;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#47560;&#51648;&#47561;&#51060; &#49324;&#47581;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="ROM.6.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#51396;&#50640;&#44172;&#49436; &#54644;&#48169;&#46104;&#44256; &#54616;&#45208;&#45784;&#44760; &#51333;&#51060; &#46104;&#50612; &#44144;&#47337;&#54632;&#50640; &#51060;&#47476;&#45716; &#50676;&#47588;&#47484; &#50619;&#50632;&#51004;&#45768; &#51060; &#47560;&#51648;&#47561;&#51008; &#50689;&#49373;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="ROM.6.23"><span class="label">23</span><span class="content">&#51396;&#51032; &#49327;&#51008; &#49324;&#47581;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#51008;&#49324;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452; &#50504;&#50640; &#51080;&#45716; &#50689;&#49373;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
