<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#48277; &#50500;&#45716; &#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#50984;&#48277;&#51060; &#49324;&#46988;&#51032; &#49332; &#46041;&#50504;&#47564; &#44536;&#47484; &#51452;&#44288;&#54616;&#45716;&#51460; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#45224;&#54200; &#51080;&#45716; &#50668;&#51064;&#51060; &#44536; &#45224;&#54200; &#49373;&#51204;&#50640;&#45716; &#48277;&#51004;&#47196; &#44536;&#50640;&#44172; &#47588;&#51064;&#48148; &#46104;&#45208; &#47564;&#51068; &#44536; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#45224;&#54200;&#51032; &#48277;&#50640;&#49436; &#48279;&#50612;&#45228;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#51068; &#44536; &#45224;&#54200; &#49373;&#51204;&#50640; &#45796;&#47480; &#45224;&#51088;&#50640;&#44172; &#44032;&#47732; &#51020;&#48512;&#46972; &#51060;&#47476;&#46104; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#44536; &#48277;&#50640;&#49436; &#51088;&#50976;&#52992; &#46104;&#45208;&#45768; &#45796;&#47480; &#45224;&#51088;&#50640;&#44172; &#44040;&#52236;&#46972;&#46020; &#51020;&#48512;&#44032; &#46104;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#46020; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45796;&#47480;&#51060; &#44263; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#49888; &#51060;&#50640;&#44172; &#44032;&#49436; &#50864;&#47532;&#47196; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#50676;&#47588;&#47484; &#47610;&#55176;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#50977;&#49888;&#50640; &#51080;&#51012; &#46412;&#50640;&#45716; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51396;&#51032; &#51221;&#50837;&#51060; &#50864;&#47532; &#51648;&#52404; &#51473;&#50640; &#50669;&#49324;&#54616;&#50668; &#50864;&#47532;&#47196; &#49324;&#47581;&#51012; &#50948;&#54616;&#50668; &#50676;&#47588;&#47484; &#47610;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#51060;&#51228;&#45716; &#50864;&#47532;&#44032; &#50621;&#47588;&#50688;&#45912; &#44163;&#50640; &#45824;&#54616;&#50668; &#51453;&#50632;&#51004;&#48064;&#47196; &#50984;&#48277;&#50640;&#49436; &#48279;&#50612;&#45228;&#51004;&#45768; &#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#50689;&#51032; &#49352;&#47196;&#50868; &#44163;&#51004;&#47196; &#49452;&#44600; &#44163;&#51060;&#50836; &#51032;&#47928;&#51032; &#47925;&#51008; &#44163;&#51004;&#47196; &#50500;&#45768;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#50984;&#48277;&#51060; &#51396;&#45264; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256;&#45716; &#45236;&#44032; &#51396;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#44263; &#50984;&#48277;&#51060; &#53456;&#45236;&#51648; &#47568;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45236;&#44032; &#53456;&#49900;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51396;&#44032; &#44592;&#54924;&#47484; &#53440;&#49436; &#44228;&#47749;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45236; &#49549;&#50640;&#49436; &#44033;&#50577; &#53456;&#49900;&#51012; &#51060;&#47336;&#50632;&#45208;&#45768; &#51060;&#45716; &#48277;&#51060; &#50630;&#51004;&#47732; &#51396;&#44032; &#51453;&#51008; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.7.9"><span class="label">9</span><span class="content">&#51204;&#50640; &#48277;&#51012; &#44648;&#45803;&#51648; &#47803;&#54624; &#46412;&#50640;&#45716; &#45236;&#44032; &#49332;&#50520;&#45908;&#45768; &#44228;&#47749;&#51060; &#51060;&#47476;&#47588; &#51396;&#45716; &#49332;&#50500;&#45208;&#44256; &#45208;&#45716; &#51453;&#50632;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="ROM.7.10"><span class="label">10</span><span class="content">&#49373;&#47749;&#50640; &#51060;&#47476;&#44172; &#54624; &#44536; &#44228;&#47749;&#51060; &#45236;&#44172; &#45824;&#54616;&#50668; &#46020;&#47532;&#50612; &#49324;&#47581;&#50640; &#51060;&#47476;&#44172; &#54616;&#45716; &#44163;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="content">&#51396;&#44032; &#44592;&#54924;&#47484; &#53440;&#49436; &#44228;&#47749;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#47484; &#49549;&#51060;&#44256; &#44536;&#44163;&#51004;&#47196; &#45208;&#47484; &#51453;&#50688;&#45716;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#51060;&#47196; &#48372;&#44148;&#45824; &#50984;&#48277;&#46020; &#44144;&#47337;&#54616;&#47728; &#44228;&#47749;&#46020; &#44144;&#47337;&#54616;&#47728; &#51032;&#47196;&#50864;&#47728; &#49440;&#54616;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#51593; &#49440;&#54620; &#44163;&#51060; &#45236;&#44172; &#49324;&#47581;&#51060; &#46104;&#50632;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#50724;&#51649; &#51396;&#44032; &#51396;&#47196; &#46300;&#47084;&#45208;&#44592; &#50948;&#54616;&#50668; &#49440;&#54620; &#44536;&#44163;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#47484; &#51453;&#44172; &#47564;&#46308;&#50632;&#51004;&#45768; &#51060;&#45716; &#44228;&#47749;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51396;&#47196; &#49900;&#55176; &#51396;&#46104;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#50984;&#48277;&#51008; &#49888;&#47161;&#54620;&#51460; &#50508;&#44144;&#45768;&#50752; &#45208;&#45716; &#50977;&#49888;&#50640; &#49549;&#54616;&#50668; &#51396; &#50500;&#47000; &#54036;&#47160;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#54665;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45432;&#45768; &#44263; &#50896;&#54616;&#45716; &#51060;&#44163;&#51008; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#48120;&#50892;&#54616;&#45716; &#44536;&#44163;&#51012; &#54632;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#44536;&#44163;&#51012; &#54616;&#47732; &#45236;&#44032; &#51060;&#47196; &#50984;&#48277;&#51032; &#49440;&#54620; &#44163;&#51012; &#49884;&#51064;&#54616;&#45432;&#45768; </span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#51060;&#51228;&#45716; &#51060;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#45236;&#44032; &#50500;&#45768;&#50836; &#45236; &#49549;&#50640; &#44144;&#54616;&#45716; &#51396;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#45236; &#49549; &#44263; &#45236; &#50977;&#49888;&#50640; &#49440;&#54620; &#44163;&#51060; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51460;&#51012; &#50500;&#45432;&#45768; &#50896;&#54632;&#51008; &#45236;&#44172; &#51080;&#51004;&#45208; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#50630;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50896;&#54616;&#45716; &#48148; &#49440;&#51008; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#48148; &#50501;&#51008; &#54665;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#44536;&#44163;&#51012; &#54616;&#47732; &#51060;&#47484; &#54665;&#54616;&#45716; &#51088;&#44032; &#45236;&#44032; &#50500;&#45768;&#50836; &#45236; &#49549;&#50640; &#44144;&#54616;&#45716; &#51396;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#54620; &#48277;&#51012; &#44648;&#45804;&#50520;&#45432;&#45768; &#44263; &#49440;&#51012; &#54665;&#54616;&#44592; &#50896;&#54616;&#45716; &#45208;&#50640;&#44172; &#50501;&#51060; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#45236; &#49549; &#49324;&#46988;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#51600;&#44144;&#50892;&#54616;&#46104; </span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">&#45236; &#51648;&#52404; &#49549;&#50640;&#49436; &#54620; &#45796;&#47480; &#48277;&#51060; &#45236; &#47560;&#51020;&#51032; &#48277;&#44284; &#49912;&#50892; &#45236; &#51648;&#52404; &#49549;&#50640; &#51080;&#45716; &#51396;&#51032; &#48277; &#50500;&#47000;&#47196; &#45208;&#47484; &#49324;&#47196;&#51105;&#50500; &#50724;&#45716; &#44163;&#51012; &#48372;&#45716;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">&#50724;&#54840;&#46972; &#45208;&#45716; &#44260;&#44256;&#54620; &#49324;&#46988;&#51060;&#47196;&#45796; &#51060; &#49324;&#47581;&#51032; &#47800;&#50640;&#49436; &#45572;&#44032; &#45208;&#47484; &#44148;&#51256; &#45236;&#47028; </span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47532;&#47196;&#45796; &#44536;&#47088;&#51593; &#45236; &#51088;&#49888;&#51060; &#47560;&#51020;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012;, &#50977;&#49888;&#51004;&#47196;&#45716; &#51396;&#51032; &#48277;&#51012; &#49452;&#44592;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
