<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch9" data-usfm="ROM.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.9.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#52280;&#47568;&#51012; &#54616;&#44256; &#44144;&#51667;&#47568;&#51012; &#50500;&#45768;&#54616;&#45432;&#46972; &#45236;&#44172; &#53360; &#44540;&#49900;&#51060; &#51080;&#45716; &#44163;&#44284; &#47560;&#51020;&#50640; &#44536;&#52824;&#51648; &#50506;&#45716; &#44256;&#53685;&#51060; &#51080;&#45716; &#44163;&#51012; &#45236; &#50577;&#49900;&#51060; &#49457;&#47161; &#50504;&#50640;&#49436; &#45208;&#47196; &#45908;&#48520;&#50612; &#51613;&#44144;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="ROM.9.2"><span class="label">2</span><span class="content">(1&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v3" data-usfm="ROM.9.3"><span class="label">3</span><span class="content">&#45208;&#51032; &#54805;&#51228; &#44263; &#44264;&#50977;&#51032; &#52828;&#52377;&#51012; &#50948;&#54616;&#50668; &#45236; &#51088;&#49888;&#51060; &#51200;&#51452;&#47484; &#48155;&#50500; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#49436; &#45130;&#50612;&#51656;&#52236;&#46972;&#46020; &#50896;&#54616;&#45716; &#48148;&#47196;&#46972; </span></span><span class="verse v4" data-usfm="ROM.9.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46972; &#51200;&#55148;&#50640;&#44172;&#45716; &#50577;&#51088; &#46120;&#44284; &#50689;&#44305;&#44284; &#50616;&#50557;&#46308;&#44284; &#50984;&#48277;&#51012; &#49464;&#50864;&#49888; &#44163;&#44284; &#50696;&#48176;&#50752; &#50557;&#49549;&#46308;&#51060; &#51080;&#44256; </span></span><span class="verse v5" data-usfm="ROM.9.5"><span class="label">5</span><span class="content">&#51312;&#49345;&#46308;&#46020; &#51200;&#55148; &#44163;&#51060;&#50836; &#50977;&#49888;&#51004;&#47196; &#54616;&#47732; &#44536;&#47532;&#49828;&#46020;&#44032; &#51200;&#55148;&#50640;&#44172;&#49436; &#45208;&#49512;&#51004;&#45768; &#51200;&#45716; &#47564;&#47932; &#50948;&#50640; &#44228;&#49492; &#49464;&#49464;&#50640; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; &#50500;&#47704; </span></span><span class="verse v6" data-usfm="ROM.9.6"><span class="label">6</span><span class="content">&#46608;&#54620; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#54224;&#54616;&#50668;&#51652; &#44163; &#44057;&#51648; &#50506;&#46020;&#45796; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#49436; &#45212; &#44536;&#46308;&#51060; &#45796; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#45768;&#50836;</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.9.7"><span class="label">7</span><span class="content">&#46608;&#54620; &#50500;&#48652;&#46972;&#54632;&#51032; &#50472;&#44032; &#45796; &#44536; &#51088;&#45376;&#44032; &#50500;&#45768;&#46972; &#50724;&#51649; &#51060;&#49325;&#51004;&#47196;&#48512;&#53552; &#45212; &#51088;&#46972;&#50556; &#45348; &#50472;&#46972; &#52845;&#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="ROM.9.8"><span class="label">8</span><span class="content">&#44263; &#50977;&#49888;&#51032; &#51088;&#45376;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#46972; &#50724;&#51649; &#50557;&#49549;&#51032; &#51088;&#45376;&#44032; &#50472;&#47196; &#50668;&#44592;&#49900;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="ROM.9.9"><span class="label">9</span><span class="content">&#50557;&#49549;&#51032; &#47568;&#50432;&#51008; &#51060;&#44163;&#51060;&#46972; &#47749;&#45380; &#51060; &#46412;&#50640; &#45236;&#44032; &#51060;&#47476;&#47532;&#45768; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="ROM.9.10"><span class="label">10</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#46608;&#54620; &#47532;&#48652;&#44032;&#44032; &#50864;&#47532; &#51312;&#49345; &#51060;&#49325; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51081;&#53468;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v11" data-usfm="ROM.9.11"><span class="label">11</span><span class="content">&#44536; &#51088;&#49885;&#46308;&#51060; &#50500;&#51649; &#45208;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#47924;&#49832; &#49440;&#51060;&#45208; &#50501;&#51012; &#54665;&#54616;&#51648; &#50500;&#45768;&#54620; &#46412;&#50640; &#53469;&#54616;&#49900;&#51012; &#46384;&#46972; &#46104;&#45716; &#54616;&#45208;&#45784;&#51032; &#46907;&#51060; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256; &#50724;&#51649; &#48512;&#47476;&#49884;&#45716; &#51060;&#50640;&#44172;&#47196; &#47568;&#48120;&#50516;&#50500; &#49436;&#44172; &#54616;&#47140; &#54616;&#49324; </span></span><span class="verse v12" data-usfm="ROM.9.12"><span class="label">12</span><span class="content">&#47532;&#48652;&#44032;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#53360; &#51088;&#44032; &#50612;&#47536; &#51088;&#47484; &#49452;&#44592;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="ROM.9.13"><span class="label">13</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#45236;&#44032; &#50556;&#44273;&#51008; &#49324;&#46993;&#54616;&#44256; &#50640;&#49436;&#45716; &#48120;&#50892;&#54616;&#50688;&#45796; &#54616;&#49900;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="ROM.9.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#54616;&#45208;&#45784;&#44760; &#48520;&#51032;&#44032; &#51080;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.9.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44557;&#55100;&#55176; &#50668;&#44600; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#44256; &#48520;&#49933;&#55176; &#50668;&#44600; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="ROM.9.16"><span class="label">16</span><span class="content">&#44536;&#47088;&#51593; &#50896;&#54616;&#45716; &#51088;&#47196; &#47568;&#48120;&#50516;&#51020;&#46020; &#50500;&#45768;&#50836; &#45804;&#51020;&#48149;&#51656;&#54616;&#45716; &#51088;&#47196; &#47568;&#48120;&#50516;&#51020;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#45716; &#54616;&#45208;&#45784;&#51004;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="ROM.9.17"><span class="label">17</span><span class="content">&#49457;&#44221;&#51060; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51060; &#51068;&#51012; &#50948;&#54616;&#50668; &#45320;&#47484; &#49464;&#50912;&#51004;&#45768; &#44263; &#45320;&#47196; &#47568;&#48120;&#50516;&#50500; &#45236; &#45733;&#47141;&#51012; &#48372;&#51060;&#44256; &#45236; &#51060;&#47492;&#51060; &#50728; &#46405;&#50640; &#51204;&#54028;&#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="ROM.9.18"><span class="label">18</span><span class="content">&#44536;&#47088;&#51593; &#54616;&#45208;&#45784;&#44760;&#49436; &#54616;&#44256;&#51088; &#54616;&#49884;&#45716; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#44256; &#54616;&#44256;&#51088; &#54616;&#49884;&#45716; &#51088;&#47484; &#44053;&#54085;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="ROM.9.19"><span class="label">19</span><span class="content">&#54841; &#45348;&#44032; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#51060; &#50612;&#52236;&#54616;&#50668; &#54728;&#47932;&#54616;&#49884;&#45712;&#45544; &#45572;&#44032; &#44536; &#46907;&#51012; &#45824;&#51201;&#54616;&#45712;&#45544; &#54616;&#47532;&#45768; </span></span><span class="verse v20" data-usfm="ROM.9.20"><span class="label">20</span><span class="content">&#51060; &#49324;&#46988;&#50500; &#45348;&#44032; &#45656;&#44592;&#50640; &#44048;&#55176; &#54616;&#45208;&#45784;&#51012; &#55184;&#47928;&#54616;&#45712;&#45544; &#51648;&#51020;&#51012; &#48155;&#51008; &#47932;&#44148;&#51060; &#51648;&#51008; &#51088;&#50640;&#44172; &#50612;&#52236; &#45208;&#47484; &#51060;&#44057;&#51060; &#47564;&#46308;&#50632;&#45712;&#45264; &#47568;&#54616;&#44192;&#45712;&#45544; </span></span><span class="verse v21" data-usfm="ROM.9.21"><span class="label">21</span><span class="content">&#53664;&#44592;&#51109;&#51060;&#44032; &#51652;&#55129; &#54620; &#45929;&#51060;&#47196; &#54616;&#45208;&#45716; &#44480;&#55176; &#50424; &#44536;&#47495;&#51012;, &#54616;&#45208;&#45716; &#52380;&#55176; &#50424; &#44536;&#47495;&#51012; &#47564;&#46300;&#45716; &#44428;&#51060; &#50630;&#45712;&#45264; </span></span><span class="verse v22" data-usfm="ROM.9.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#44536; &#51652;&#45432;&#47484; &#48372;&#51060;&#49884;&#44256; &#44536; &#45733;&#47141;&#51012; &#50508;&#44172; &#54616;&#44256;&#51088; &#54616;&#49324; &#47736;&#54616;&#44592;&#47196; &#51456;&#48708;&#46108; &#51652;&#45432;&#51032; &#44536;&#47495;&#51012; &#50724;&#47000; &#52280;&#51004;&#49900;&#51004;&#47196; &#44288;&#50857;&#54616;&#49884;&#44256; </span></span><span class="verse v23" data-usfm="ROM.9.23"><span class="label">23</span><span class="content">&#46608;&#54620; &#50689;&#44305; &#48155;&#44592;&#47196; &#50696;&#48708;&#54616;&#49888;&#48148; &#44557;&#55100;&#51032; &#44536;&#47495;&#50640; &#45824;&#54616;&#50668; &#44536; &#50689;&#44305;&#51032; &#48512;&#50836;&#54632;&#51012; &#50508;&#44172; &#54616;&#44256;&#51088; &#54616;&#49512;&#51012;&#52236;&#46972;&#46020; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; </span></span><span class="verse v24" data-usfm="ROM.9.24"><span class="label">24</span><span class="content">&#51060; &#44536;&#47495;&#51008; &#50864;&#47532;&#45768; &#44263; &#50976;&#45824;&#51064; &#51473;&#50640;&#49436; &#49104;&#50500;&#45768;&#46972; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436;&#46020; &#48512;&#47476;&#49888; &#51088;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="ROM.9.25"><span class="label">25</span><span class="content">&#54840;&#49464;&#50500; &#44544;&#50640;&#46020; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45236; &#48177;&#49457; &#50500;&#45772; &#51088;&#47484; &#45236; &#48177;&#49457;&#51060;&#46972;, &#49324;&#46993;&#52824; &#50500;&#45768;&#54620; &#51088;&#47484; &#49324;&#46993;&#54620; &#51088;&#46972; &#48512;&#47476;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="ROM.9.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#46972; &#54620; &#44536; &#44275;&#50640;&#49436; &#51200;&#55148;&#44032; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#48512;&#47492;&#51012; &#50619;&#51004;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="ROM.9.27"><span class="label">27</span><span class="content">&#46608; &#51060;&#49324;&#50556;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#54616;&#50668; &#50808;&#52824;&#46104; &#51060;&#49828;&#46972;&#50648; &#47943;&#51088;&#49552;&#51032; &#49688;&#44032; &#48708;&#47197; &#48148;&#45796;&#51032; &#47784;&#47000; &#44057;&#51012;&#52236;&#46972;&#46020; &#45224;&#51008; &#51088;&#47564; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768; </span></span><span class="verse v28" data-usfm="ROM.9.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#46405; &#50948;&#50640;&#49436; &#44536; &#47568;&#50432;&#51012; &#51060;&#47336;&#49324; &#54596;&#54616;&#49884;&#44256; &#45149;&#45236;&#49884;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="ROM.9.29"><span class="label">29</span><span class="content">&#46608;&#54620; &#51060;&#49324;&#50556;&#44032; &#48120;&#47532; &#47568;&#54620;&#48148; &#47564;&#51068; &#47564;&#44400;&#51032; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#50472;&#47484; &#45224;&#44200; &#46160;&#49884;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#50864;&#47532;&#44032; &#49548;&#46036;&#44284; &#44057;&#51060; &#46104;&#44256; &#44256;&#47784;&#46972;&#50752; &#44057;&#50520;&#51004;&#47532;&#47196;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="ROM.9.30"><span class="label">30</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#51032;&#47484; &#51335;&#51648; &#50500;&#45768;&#54620; &#51060;&#48169;&#51064;&#46308;&#51060; &#51032;&#47484; &#50619;&#50632;&#51004;&#45768; &#44263; &#48127;&#51020;&#50640;&#49436; &#45212; &#51032;&#50836; </span></span><span class="verse v31" data-usfm="ROM.9.31"><span class="label">31</span><span class="content">&#51032;&#51032; &#48277;&#51012; &#51335;&#50500;&#44036; &#51060;&#49828;&#46972;&#50648;&#51008; &#48277;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v32" data-usfm="ROM.9.32"><span class="label">32</span><span class="content">&#50612;&#52236; &#44536;&#47084;&#54616;&#45544; &#51060;&#45716; &#51200;&#55148;&#44032; &#48127;&#51020;&#50640; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#54665;&#50948;&#50640; &#51032;&#51648;&#54632;&#51060;&#46972; &#48512;&#46378;&#55184; &#46028;&#50640; &#48512;&#46378;&#54804;&#45712;&#45768;&#46972; </span></span><span class="verse v33" data-usfm="ROM.9.33"><span class="label">33</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#48372;&#46972; &#45236;&#44032; &#48512;&#46378;&#55176;&#45716; &#46028;&#44284; &#44144;&#52824;&#45716; &#48152;&#49437;&#51012; &#49884;&#50728;&#50640; &#46160;&#45432;&#45768; &#51200;&#47484; &#48127;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
