<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch13" data-usfm="1CO.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.13.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#51032; &#48169;&#50616;&#44284; &#52380;&#49324;&#51032; &#47568;&#51012; &#54624;&#52236;&#46972;&#46020; &#49324;&#46993;&#51060; &#50630;&#51004;&#47732; &#49548;&#47532;&#45208;&#45716; &#44396;&#47532;&#50752; &#50872;&#47532;&#45716; &#44921;&#44284;&#47532;&#44032; &#46104;&#44256; </span></span><span class="verse v2" data-usfm="1CO.13.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50696;&#50616;&#54616;&#45716; &#45733;&#51060; &#51080;&#50612; &#47784;&#46304; &#48708;&#48128;&#44284; &#47784;&#46304; &#51648;&#49885;&#51012; &#50508;&#44256; &#46608; &#49328;&#51012; &#50734;&#44600;&#47564;&#54620; &#47784;&#46304; &#48127;&#51020;&#51060; &#51080;&#51012;&#52236;&#46972;&#46020; &#49324;&#46993;&#51060; &#50630;&#51004;&#47732; &#45236;&#44032; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#50836; </span></span><span class="verse v3" data-usfm="1CO.13.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45236;&#44172; &#51080;&#45716; &#47784;&#46304; &#44163;&#51004;&#47196; &#44396;&#51228;&#54616;&#44256; &#46608; &#45236; &#47800;&#51012; &#48520;&#49324;&#47476;&#44172; &#45236;&#50612; &#51460;&#52236;&#46972;&#46020; &#49324;&#46993;&#51060; &#50630;&#51004;&#47732; &#45236;&#44172; &#50500;&#47924; &#50976;&#51061;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1CO.13.4"><span class="label">4</span><span class="content">&#49324;&#46993;&#51008; &#50724;&#47000; &#52280;&#44256; &#49324;&#46993;&#51008; &#50728;&#50976;&#54616;&#47728; &#53804;&#44592;&#54616;&#45716; &#51088;&#44032; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#49324;&#46993;&#51008; &#51088;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#44368;&#47564;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="1CO.13.5"><span class="label">5</span><span class="content">&#47924;&#47168;&#55176; &#54665;&#52824; &#50500;&#45768;&#54616;&#47728; &#51088;&#44592;&#51032; &#50976;&#51061;&#51012; &#44396;&#52824; &#50500;&#45768;&#54616;&#47728; &#49457;&#45236;&#51648; &#50500;&#45768;&#54616;&#47728; &#50501;&#54620; &#44163;&#51012; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v6" data-usfm="1CO.13.6"><span class="label">6</span><span class="content">&#48520;&#51032;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51652;&#47532;&#50752; &#54632;&#44760; &#44592;&#48848;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="1CO.13.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#44163;&#51012; &#52280;&#51004;&#47728; &#47784;&#46304; &#44163;&#51012; &#48127;&#51004;&#47728; &#47784;&#46304; &#44163;&#51012; &#48148;&#46972;&#47728; &#47784;&#46304; &#44163;&#51012; &#44204;&#46356;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CO.13.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#51008; &#50616;&#51228;&#44620;&#51648;&#46304;&#51648; &#46504;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45208; &#50696;&#50616;&#46020; &#54224;&#54616;&#44256; &#48169;&#50616;&#46020; &#44536;&#52824;&#44256; &#51648;&#49885;&#46020; &#54224;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CO.13.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#48512;&#48516;&#51201;&#51004;&#47196; &#50508;&#44256; &#48512;&#48516;&#51201;&#51004;&#47196; &#50696;&#50616;&#54616;&#45768; </span></span><span class="verse v10" data-usfm="1CO.13.10"><span class="label">10</span><span class="content">&#50728;&#51204;&#54620; &#44163;&#51060; &#50732; &#46412;&#50640;&#45716; &#48512;&#48516;&#51201;&#51004;&#47196; &#54616;&#45912; &#44163;&#51060; &#54224;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="1CO.13.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50612;&#47160;&#51012; &#46412;&#50640;&#45716; &#47568;&#54616;&#45716; &#44163;&#51060; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#44256; &#44648;&#45803;&#45716; &#44163;&#51060; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#44256; &#49373;&#44033;&#54616;&#45716; &#44163;&#51060; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#45796;&#44032; &#51109;&#49457;&#54620; &#49324;&#46988;&#51060; &#46104;&#50612;&#49436;&#45716; &#50612;&#47536; &#50500;&#51060;&#51032; &#51068;&#51012; &#48260;&#47160;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="1CO.13.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#51228;&#45716; &#44144;&#50872;&#47196; &#48372;&#45716;&#44163; &#44057;&#51060; &#55148;&#48120;&#54616;&#45208; &#44536; &#46412;&#50640;&#45716; &#50620;&#44404;&#44284; &#50620;&#44404;&#51012; &#45824;&#54616;&#50668; &#48380; &#44163;&#51060;&#50836; &#51060;&#51228;&#45716; &#45236;&#44032; &#48512;&#48516;&#51201;&#51004;&#47196; &#50500;&#45208; &#44536; &#46412;&#50640;&#45716; &#51452;&#44760;&#49436; &#45208;&#47484; &#50500;&#49888; &#44163; &#44057;&#51060; &#45236;&#44032; &#50728;&#51204;&#55176; &#50508;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1CO.13.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#51593; &#48127;&#51020;, &#49548;&#47581;, &#49324;&#46993;, &#51060; &#49464; &#44032;&#51648;&#45716; &#54637;&#49345; &#51080;&#51012; &#44163;&#51064;&#45936; &#44536; &#51473;&#50640; &#51228;&#51068;&#51008; &#49324;&#46993;&#51060;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
