<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch12" data-usfm="1CO.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.12.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49888;&#47161;&#54620; &#44163;&#50640; &#45824;&#54616;&#50668;&#45716; &#45236;&#44032; &#45320;&#55148;&#51032; &#50508;&#51648; &#47803;&#54616;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="1CO.12.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#46020; &#50508;&#44144;&#45768;&#50752; &#45320;&#55148;&#44032; &#51060;&#48169;&#51064;&#51004;&#47196; &#51080;&#51012; &#46412;&#50640; &#47568; &#47803;&#54616;&#45716; &#50864;&#49345;&#50640;&#44172;&#47196; &#45124;&#45716; &#44536;&#45824;&#47196; &#45132;&#47140; &#44052;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1CO.12.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#45432;&#45768; &#54616;&#45208;&#45784;&#51032; &#50689;&#51004;&#47196; &#47568;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#50696;&#49688;&#47484; &#51200;&#51452;&#54624; &#51088;&#46972; &#54616;&#51648; &#50506;&#44256; &#46608; &#49457;&#47161;&#51004;&#47196; &#50500;&#45768;&#54616;&#44256;&#45716; &#45572;&#44396;&#46304;&#51648; &#50696;&#49688;&#47484; &#51452;&#49884;&#46972; &#54624; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1CO.12.4"><span class="label">4</span><span class="content">&#51008;&#49324;&#45716; &#50668;&#47084; &#44032;&#51648;&#45208; &#49457;&#47161;&#51008; &#44057;&#44256; </span></span><span class="verse v5" data-usfm="1CO.12.5"><span class="label">5</span><span class="content">&#51649;&#51076;&#51008; &#50668;&#47084; &#44032;&#51648;&#45208; &#51452;&#45716; &#44057;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="1CO.12.6"><span class="label">6</span><span class="content">&#46608; &#50669;&#49324;&#45716; &#50668;&#47084; &#44032;&#51648;&#45208; &#47784;&#46304; &#44163;&#51012; &#47784;&#46304; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#50669;&#49324;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#44057;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="1CO.12.7"><span class="label">7</span><span class="content">&#44033; &#49324;&#46988;&#50640;&#44172; &#49457;&#47161;&#51032; &#45208;&#53440;&#45224;&#51012; &#51452;&#49900;&#51008; &#50976;&#51061;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1CO.12.8"><span class="label">8</span><span class="content">&#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51648;&#54812;&#51032; &#47568;&#50432;&#51012;, &#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#44057;&#51008; &#49457;&#47161;&#51012; &#46384;&#46972; &#51648;&#49885;&#51032; &#47568;&#50432;&#51012;, </span></span><span class="verse v9" data-usfm="1CO.12.9"><span class="label">9</span><span class="content">&#45796;&#47480;&#51060;&#50640;&#44172;&#45716; &#44057;&#51008; &#49457;&#47161;&#51004;&#47196; &#48127;&#51020;&#51012;, &#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#54620; &#49457;&#47161;&#51004;&#47196; &#48337; &#44256;&#52824;&#45716; &#51008;&#49324;&#47484;, </span></span><span class="verse v10" data-usfm="1CO.12.10"><span class="label">10</span><span class="content">&#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#45733;&#47141; &#54665;&#54632;&#51012;, &#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#50696;&#50616;&#54632;&#51012;, &#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#50689;&#46308; &#48516;&#48324;&#54632;&#51012;, &#45796;&#47480;&#51060;&#50640;&#44172;&#45716; &#44033;&#51333; &#48169;&#50616; &#47568;&#54632;&#51012;, &#50612;&#46500;&#51060;&#50640;&#44172;&#45716; &#48169;&#50616;&#46308; &#53685;&#50669;&#54632;&#51012; &#51452;&#49884;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="1CO.12.11"><span class="label">11</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51008; &#44057;&#51008; &#54620; &#49457;&#47161;&#51060; &#54665;&#54616;&#49324; &#44536; &#46907;&#45824;&#47196; &#44033; &#49324;&#46988;&#50640;&#44172; &#45208;&#45600; &#51452;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CO.12.12"><span class="label">12</span><span class="content">&#47800;&#51008; &#54616;&#45208;&#51064;&#45936; &#47566;&#51008; &#51648;&#52404;&#44032; &#51080;&#44256; &#47800;&#51032; &#51648;&#52404;&#44032; &#47566;&#51004;&#45208; &#54620; &#47800;&#51076;&#44284; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1CO.12.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#51333;&#51060;&#45208; &#51088;&#50976;&#51088;&#45208; &#45796; &#54620; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#50500; &#54620; &#47800;&#51060; &#46104;&#50632;&#44256; &#46608; &#45796; &#54620; &#49457;&#47161;&#51012; &#47560;&#49884;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CO.12.14"><span class="label">14</span><span class="content">&#47800;&#51008; &#54620; &#51648;&#52404;&#49104; &#50500;&#45768;&#50836; &#50668;&#47103;&#51060;&#45768; </span></span><span class="verse v15" data-usfm="1CO.12.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#48156;&#51060; &#51060;&#47476;&#46104; &#45208;&#45716; &#49552;&#51060; &#50500;&#45768;&#45768; &#47800;&#50640; &#48537;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54624;&#52236;&#46972;&#46020; &#51060;&#47196; &#51064;&#54616;&#50668; &#47800;&#50640; &#48537;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; </span></span><span class="verse v16" data-usfm="1CO.12.16"><span class="label">16</span><span class="content">&#46608; &#44480;&#44032; &#51060;&#47476;&#46104; &#45208;&#45716; &#45576;&#51060; &#50500;&#45768;&#45768; &#47800;&#50640; &#48537;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54624;&#52236;&#46972;&#46020; &#51060;&#47196; &#51064;&#54616;&#50668; &#47800;&#50640; &#48537;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v17" data-usfm="1CO.12.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#50728; &#47800;&#51060; &#45576;&#51060;&#47732; &#46307;&#45716; &#44275;&#51008; &#50612;&#46356;&#47728; &#50728; &#47800;&#51060; &#46307;&#45716; &#44275;&#51060;&#47732; &#45252;&#49352; &#47585;&#45716; &#44275;&#51008; &#50612;&#46356;&#45544; </span></span><span class="verse v18" data-usfm="1CO.12.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#54616;&#45208;&#45784;&#51060; &#44536; &#50896;&#54616;&#49884;&#45716;&#45824;&#47196; &#51648;&#52404;&#47484; &#44033;&#44033; &#47800;&#50640; &#46160;&#49512;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="1CO.12.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#45796; &#54620; &#51648;&#52404; &#49104;&#51060;&#47732; &#47800;&#51008; &#50612;&#46356;&#45544; </span></span><span class="verse v20" data-usfm="1CO.12.20"><span class="label">20</span><span class="content">&#51060;&#51228; &#51648;&#52404;&#45716; &#47566;&#51004;&#45208; &#47800;&#51008; &#54616;&#45208;&#46972; </span></span><span class="verse v21" data-usfm="1CO.12.21"><span class="label">21</span><span class="content">&#45576;&#51060; &#49552;&#45908;&#47084; &#45236;&#44032; &#45320;&#47484; &#50424;&#45936; &#50630;&#45796; &#54616;&#44144;&#45208; &#46608;&#54620; &#47672;&#47532;&#44032; &#48156;&#45908;&#47084; &#45236;&#44032; &#45320;&#47484; &#50424;&#45936; &#50630;&#45796; &#54616;&#44144;&#45208; &#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="1CO.12.22"><span class="label">22</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#47800;&#51032; &#45908; &#50557;&#54616;&#44172; &#48372;&#51060;&#45716; &#51648;&#52404;&#44032; &#46020;&#47532;&#50612; &#50836;&#44596;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="1CO.12.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#44032; &#47800;&#51032; &#45916; &#44480;&#55176; &#50668;&#44592;&#45716; &#44536;&#44163;&#46308;&#51012; &#45908;&#50865; &#44480;&#54620; &#44163;&#46308;&#47196; &#51077;&#54784; &#51452;&#47728; &#50864;&#47532;&#51032; &#50500;&#47492;&#45813;&#51648; &#47803;&#54620; &#51648;&#52404;&#45716; &#45908;&#50865; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#50619;&#44256; </span></span><span class="verse v24" data-usfm="1CO.12.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#51032; &#50500;&#47492;&#45796;&#50868; &#51648;&#52404;&#45716; &#50836;&#44396;&#54624; &#44163;&#51060; &#50630;&#51004;&#45768; &#50724;&#51649; &#54616;&#45208;&#45784;&#51060; &#47800;&#51012; &#44256;&#47476;&#44172; &#54616;&#50668; &#48512;&#51313;&#54620; &#51648;&#52404;&#50640;&#44172; &#51316;&#44480;&#47484; &#45908;&#54616;&#49324; </span></span><span class="verse v25" data-usfm="1CO.12.25"><span class="label">25</span><span class="content">&#47800; &#44032;&#50868;&#45936;&#49436; &#48516;&#51137;&#51060; &#50630;&#44256; &#50724;&#51649; &#50668;&#47084; &#51648;&#52404;&#44032; &#49436;&#47196; &#44057;&#51060;&#54616;&#50668; &#46028;&#50500;&#48372;&#44172; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v26" data-usfm="1CO.12.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#54620; &#51648;&#52404;&#44032; &#44256;&#53685;&#51012; &#48155;&#51004;&#47732; &#47784;&#46304; &#51648;&#52404;&#46020; &#54632;&#44760; &#44256;&#53685;&#51012; &#48155;&#44256; &#54620; &#51648;&#52404;&#44032; &#50689;&#44305;&#51012; &#50619;&#51004;&#47732; &#47784;&#46304; &#51648;&#52404;&#46020; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#45208;&#45768; </span></span><span class="verse v27" data-usfm="1CO.12.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51060;&#50836; &#51648;&#52404;&#51032; &#44033; &#48512;&#48516;&#51060;&#46972; </span></span><span class="verse v28" data-usfm="1CO.12.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44368;&#54924; &#51473;&#50640; &#47751;&#51012; &#49464;&#50864;&#49512;&#51004;&#45768; &#52395;&#51704;&#45716; &#49324;&#46020;&#50836; &#46168;&#51704;&#45716; &#49440;&#51648;&#51088;&#50836; &#49464;&#51704;&#45716; &#44368;&#49324;&#50836; &#44536; &#45796;&#51020;&#51008; &#45733;&#47141;&#51060;&#50836; &#44536; &#45796;&#51020;&#51008; &#48337; &#44256;&#52824;&#45716; &#51008;&#49324;&#50752; &#49436;&#47196; &#46037;&#45716; &#44163;&#44284; &#45796;&#49828;&#47532;&#45716; &#44163;&#44284; &#44033;&#51333; &#48169;&#50616;&#51012; &#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="1CO.12.29"><span class="label">29</span><span class="content">&#45796; &#49324;&#46020;&#44192;&#45712;&#45264; &#45796; &#49440;&#51648;&#51088;&#44192;&#45712;&#45264; &#45796; &#44368;&#49324;&#44192;&#45712;&#45264; &#45796; &#45733;&#47141;&#51012; &#54665;&#54616;&#45716; &#51088;&#44192;&#45712;&#45264; </span></span><span class="verse v30" data-usfm="1CO.12.30"><span class="label">30</span><span class="content">&#45796; &#48337; &#44256;&#52824;&#45716; &#51008;&#49324;&#47484; &#44032;&#51652; &#51088;&#44192;&#45712;&#45264; &#45796; &#48169;&#50616;&#51012; &#47568;&#54616;&#45716; &#51088;&#44192;&#45712;&#45264; &#45796; &#53685;&#50669;&#54616;&#45716; &#51088;&#44192;&#45712;&#45264; </span></span><span class="verse v31" data-usfm="1CO.12.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#45908;&#50865; &#53360; &#51008;&#49324;&#47484; &#49324;&#47784;&#54616;&#46972; &#45236;&#44032; &#46608;&#54620; &#51228;&#51068; &#51339;&#51008; &#44600;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
