<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch10" data-usfm="1CO.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.10.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#44592;&#47484; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#45796; &#44396;&#47492; &#50500;&#47000; &#51080;&#44256; &#48148;&#45796; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#47728; </span></span><span class="verse v2" data-usfm="1CO.10.2"><span class="label">2</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#49549;&#54616;&#50668; &#45796; &#44396;&#47492;&#44284; &#48148;&#45796;&#50640;&#49436; &#49464;&#47168;&#47484; &#48155;&#44256; </span></span><span class="verse v3" data-usfm="1CO.10.3"><span class="label">3</span><span class="content">&#45796; &#44057;&#51008; &#49888;&#47161;&#54620; &#49885;&#47932;&#51012; &#47673;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="1CO.10.4"><span class="label">4</span><span class="content">&#45796; &#44057;&#51008; &#49888;&#47161;&#54620; &#51020;&#47308;&#47484; &#47560;&#49512;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#47484; &#46384;&#47476;&#45716; &#49888;&#47161;&#54620; &#48152;&#49437;&#51004;&#47196;&#48512;&#53552; &#47560;&#49512;&#51004;&#47588; &#44536; &#48152;&#49437;&#51008; &#44263; &#44536;&#47532;&#49828;&#46020;&#49884;&#46972; </span></span><span class="verse v5" data-usfm="1CO.10.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#55148;&#51032; &#45796;&#49688;&#47484; &#54616;&#45208;&#45784;&#51060; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#49888;&#44256;&#47196; &#51200;&#55148;&#44032; &#44305;&#50556;&#50640;&#49436; &#47736;&#47581;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1CO.10.6"><span class="label">6</span><span class="content">&#44536;&#47088; &#51068;&#51008; &#50864;&#47532;&#51032; &#44144;&#50872;&#51060; &#46104;&#50612; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#51200;&#55148;&#44032; &#50501;&#51012; &#51600;&#44200;&#54620; &#44163; &#44057;&#51060; &#51600;&#44200;&#54616;&#45716; &#51088;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v7" data-usfm="1CO.10.7"><span class="label">7</span><span class="content">&#51200;&#55148; &#51473;&#50640; &#50612;&#46500;&#51060;&#46308;&#44284; &#44057;&#51060; &#45320;&#55148;&#45716; &#50864;&#49345; &#49709;&#48176;&#54616;&#45716; &#51088;&#44032; &#46104;&#51648; &#47568;&#46972; &#44592;&#47197;&#46108;&#48148; &#48177;&#49457;&#51060; &#50505;&#50500;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#51068;&#50612;&#45208;&#49436; &#46832;&#45436;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CO.10.8"><span class="label">8</span><span class="content">&#51200;&#55148; &#51473;&#50640; &#50612;&#46500; &#51060;&#46308;&#51060; &#44036;&#51020;&#54616;&#45796;&#44032; &#54616;&#47336;&#50640; &#51060;&#47564; &#49340;&#52380; &#47749;&#51060; &#51453;&#50632;&#45208;&#45768; &#50864;&#47532;&#45716; &#51200;&#55148;&#50752; &#44057;&#51060; &#44036;&#51020;&#54616;&#51648; &#47568;&#51088; </span></span><span class="verse v9" data-usfm="1CO.10.9"><span class="label">9</span><span class="content">&#51200;&#55148; &#51473;&#50640; &#50612;&#46500;&#51060;&#46308;&#51060; &#51452;&#47484; &#49884;&#54744;&#54616;&#45796;&#44032; &#48192;&#50640;&#44172; &#47736;&#47581;&#54616;&#50688;&#45208;&#45768; &#50864;&#47532;&#45716; &#51200;&#55148;&#50752; &#44057;&#51060; &#49884;&#54744;&#54616;&#51648; &#47568;&#51088; </span></span><span class="verse v10" data-usfm="1CO.10.10"><span class="label">10</span><span class="content">&#51200;&#55148; &#51473;&#50640; &#50612;&#46500;&#51060;&#46308;&#51060; &#50896;&#47581;&#54616;&#45796;&#44032; &#47736;&#47581;&#49884;&#53412;&#45716; &#51088;&#50640;&#44172; &#47736;&#47581;&#54616;&#50688;&#45208;&#45768; &#45320;&#55148;&#45716; &#51200;&#55148;&#50752; &#44057;&#51060; &#50896;&#47581;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v11" data-usfm="1CO.10.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#45817;&#54620; &#51060;&#47088; &#51068;&#51060; &#44144;&#50872;&#51060; &#46104;&#44256; &#46608;&#54620; &#47568;&#49464;&#47484; &#47564;&#45212; &#50864;&#47532;&#51032; &#44221;&#44228;&#47196; &#44592;&#47197;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CO.10.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#51593; &#49440; &#51460;&#47196; &#49373;&#44033;&#54616;&#45716; &#51088;&#45716; &#45336;&#50612;&#51656;&#44620; &#51312;&#49900;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="1CO.10.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#51060; &#44048;&#45817;&#54624; &#49884;&#54744; &#48150;&#50640;&#45716; &#45320;&#55148;&#50640;&#44172; &#45817;&#54620; &#44163;&#51060; &#50630;&#45208;&#45768; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#48120;&#49240;&#49324; &#45320;&#55148;&#44032; &#44048;&#45817;&#52824; &#47803;&#54624; &#49884;&#54744; &#45817;&#54632;&#51012; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#49884;&#54744; &#45817;&#54624; &#51592;&#51020;&#50640; &#46608;&#54620; &#54588;&#54624; &#44600;&#51012; &#45236;&#49324; &#45320;&#55148;&#47196; &#45733;&#55176; &#44048;&#45817;&#54616;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CO.10.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#51593; &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#50864;&#49345; &#49709;&#48176;&#54616;&#45716; &#51068;&#51012; &#54588;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.10.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#47568;&#54632;&#44284; &#44057;&#51060; &#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#45236; &#51060;&#47476;&#45716; &#47568;&#51012; &#49828;&#49828;&#47196; &#54032;&#45800;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="1CO.10.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#52629;&#48373;&#54616;&#45716;&#48148; &#52629;&#48373;&#51032; &#51092;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#54588;&#50640; &#52280;&#50696;&#54632;&#51060; &#50500;&#45768;&#47728; &#50864;&#47532;&#44032; &#46524;&#45716; &#46497;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#50640; &#52280;&#50696;&#54632;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v17" data-usfm="1CO.10.17"><span class="label">17</span><span class="content">&#46497;&#51060; &#54616;&#45208;&#50836; &#47566;&#51008; &#50864;&#47532;&#44032; &#54620; &#47800;&#51060;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#45796; &#54620; &#46497;&#50640; &#52280;&#50696;&#54632;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="1CO.10.18"><span class="label">18</span><span class="content">&#50977;&#49888;&#51012; &#46384;&#46972; &#45212; &#51060;&#49828;&#46972;&#50648;&#51012; &#48372;&#46972; &#51228;&#47932;&#51012; &#47673;&#45716; &#51088;&#46308;&#51060; &#51228;&#45800;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#46308;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v19" data-usfm="1CO.10.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54616;&#45712;&#45544; &#50864;&#49345;&#51032; &#51228;&#47932;&#51008; &#47924;&#50631;&#51060;&#47728; &#50864;&#49345;&#51008; &#47924;&#50631;&#51060;&#46972; &#54616;&#45712;&#45544; </span></span><span class="verse v20" data-usfm="1CO.10.20"><span class="label">20</span><span class="content">&#45824;&#51200; &#51060;&#48169;&#51064;&#51032; &#51228;&#49324;&#54616;&#45716; &#44163;&#51008; &#44480;&#49888;&#50640;&#44172; &#54616;&#45716; &#44163;&#51060;&#50836; &#54616;&#45208;&#45784;&#44760; &#51228;&#49324;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#45208;&#45716; &#45320;&#55148;&#44032; &#44480;&#49888;&#44284; &#44368;&#51228;&#54616;&#45716; &#51088; &#46104;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v21" data-usfm="1CO.10.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#51452;&#51032; &#51092;&#44284; &#44480;&#49888;&#51032; &#51092;&#51012; &#44216;&#54616;&#50668; &#47560;&#49884;&#51648; &#47803;&#54616;&#44256; &#51452;&#51032; &#49345;&#44284; &#44480;&#49888;&#51032; &#49345;&#50640; &#44216;&#54616;&#50668; &#52280;&#50696;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="1CO.10.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#51452;&#47484; &#45432;&#50668;&#50892;&#54616;&#49884;&#44172; &#54616;&#44192;&#45712;&#45264; &#50864;&#47532;&#44032; &#51452;&#48372;&#45796; &#44053;&#54620; &#51088;&#45264; </span></span><span class="verse v23" data-usfm="1CO.10.23"><span class="label">23</span><span class="content">&#47784;&#46304; &#44163;&#51060; &#44032;&#54616;&#45208; &#47784;&#46304; &#44163;&#51060; &#50976;&#51061;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#47784;&#46304; &#44163;&#51060; &#44032;&#54616;&#45208; &#47784;&#46304; &#44163;&#51060; &#45909;&#51012; &#49464;&#50864;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v24" data-usfm="1CO.10.24"><span class="label">24</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#51032; &#50976;&#51061;&#51012; &#44396;&#52824; &#47568;&#44256; &#45224;&#51032; &#50976;&#51061;&#51012; &#44396;&#54616;&#46972; </span></span><span class="verse v25" data-usfm="1CO.10.25"><span class="label">25</span><span class="content">&#47924;&#47495; &#49884;&#51109;&#50640;&#49436; &#54028;&#45716; &#44163;&#51008; &#50577;&#49900;&#51012; &#50948;&#54616;&#50668; &#47931;&#51648; &#47568;&#44256; &#47673;&#51004;&#46972; </span></span><span class="verse v26" data-usfm="1CO.10.26"><span class="label">26</span><span class="content">&#51060;&#45716; &#46405;&#44284; &#44144;&#44592; &#52649;&#47564;&#54620; &#44163;&#51060; &#51452;&#51032; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="1CO.10.27"><span class="label">27</span><span class="content">&#48520;&#49888;&#51088; &#51473; &#45572;&#44032; &#45320;&#55148;&#47484; &#52397;&#54616;&#47588; &#45320;&#55148;&#44032; &#44032;&#44256;&#51088; &#54616;&#44144;&#46304; &#45320;&#55148; &#50526;&#50640; &#47924;&#50631;&#51060;&#46304;&#51648; &#52264;&#47140; &#45459;&#51008; &#44163;&#51008; &#50577;&#49900;&#51012; &#50948;&#54616;&#50668; &#47931;&#51648; &#47568;&#44256; &#47673;&#51004;&#46972; </span></span><span class="verse v28" data-usfm="1CO.10.28"><span class="label">28</span><span class="content">&#45572;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#44163;&#51060; &#51228;&#47932;&#51060;&#46972; &#47568;&#54616;&#44144;&#46304; &#50508;&#44172; &#54620; &#51088;&#50752; &#48143; &#50577;&#49900;&#51012; &#50948;&#54616;&#50668; &#47673;&#51648; &#47568;&#46972; </span></span><span class="verse v29" data-usfm="1CO.10.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#47568;&#54620; &#50577;&#49900;&#51008; &#45320;&#55148;&#51032; &#44163;&#51060; &#50500;&#45768;&#50836; &#45224;&#51032; &#44163;&#51060;&#45768; &#50612;&#52236;&#54616;&#50668; &#45236; &#51088;&#50976;&#44032; &#45224;&#51032; &#50577;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54032;&#45800;&#51012; &#48155;&#51004;&#47532;&#50836; </span></span><span class="verse v30" data-usfm="1CO.10.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#44048;&#49324;&#54632;&#51004;&#47196; &#52280;&#50696;&#54616;&#47732; &#50612;&#52236;&#54616;&#50668; &#45236;&#44032; &#44048;&#49324;&#54616;&#45796; &#54616;&#45716; &#44163;&#50640; &#45824;&#54616;&#50668; &#48708;&#48169;&#51012; &#48155;&#51004;&#47532;&#50836; </span></span><span class="verse v31" data-usfm="1CO.10.31"><span class="label">31</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#47673;&#46304;&#51648; &#47560;&#49884;&#46304;&#51648; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#45796; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#54616;&#46972; </span></span><span class="verse v32" data-usfm="1CO.10.32"><span class="label">32</span><span class="content">&#50976;&#45824;&#51064;&#50640;&#44172;&#45208; &#54764;&#46972;&#51064;&#50640;&#44172;&#45208; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50640;&#45208; &#44144;&#52824;&#45716; &#51088;&#44032; &#46104;&#51648; &#47568;&#44256; </span></span><span class="verse v33" data-usfm="1CO.10.33"><span class="label">33</span><span class="content">&#45208;&#50752; &#44057;&#51060; &#47784;&#46304; &#51068;&#50640; &#47784;&#46304; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#50668; &#45208;&#51032; &#50976;&#51061;&#51012; &#44396;&#52824; &#50500;&#45768;&#54616;&#44256; &#47566;&#51008; &#49324;&#46988;&#51032; &#50976;&#51061;&#51012; &#44396;&#54616;&#50668; &#51200;&#55148;&#47196; &#44396;&#50896;&#51012; &#50619;&#44172; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
