<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch1" data-usfm="1CO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020;&#47196; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#48148;&#50872;&#44284; &#48143; &#54805;&#51228; &#49548;&#49828;&#45936;&#45348;&#45716; </span></span><span class="verse v2" data-usfm="1CO.1.2"><span class="label">2</span><span class="content">&#44256;&#47536;&#46020;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924; &#44263; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#44144;&#47337;&#54616;&#50668;&#51648;&#44256; &#49457;&#46020;&#46972; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088;&#46308;&#44284; &#46608; &#44033;&#52376;&#50640;&#49436; &#50864;&#47532;&#51032; &#51452; &#44263; &#51200;&#55148;&#50752; &#50864;&#47532;&#51032; &#51452; &#46104;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#47784;&#46304; &#51088;&#46308;&#50640;&#44172; </span></span><span class="verse v3" data-usfm="1CO.1.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="1CO.1.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.1.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#44536;&#51032; &#50504;&#50640;&#49436; &#47784;&#46304; &#51068; &#44263; &#47784;&#46304; &#44396;&#48320;&#44284; &#47784;&#46304; &#51648;&#49885;&#50640; &#54413;&#51313;&#54616;&#48064;&#47196; </span></span><span class="verse v6" data-usfm="1CO.1.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#51613;&#44144;&#44032; &#45320;&#55148; &#51473;&#50640; &#44204;&#44256;&#52992; &#46104;&#50612; </span></span><span class="verse v7" data-usfm="1CO.1.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#47784;&#46304; &#51008;&#49324;&#50640; &#48512;&#51313;&#54632;&#51060; &#50630;&#51060; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45208;&#53440;&#45208;&#49900;&#51012; &#44592;&#45796;&#47548;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1CO.1.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#45320;&#55148;&#47484; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45216;&#50640; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#45716; &#51088;&#47196; &#45149;&#44620;&#51648; &#44204;&#44256;&#52992; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CO.1.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#47484; &#48520;&#47084; &#44536;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50864;&#47532; &#51452;&#47196; &#45908;&#48520;&#50612; &#44368;&#51228;&#52992; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#48120;&#49240;&#49884;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="1CO.1.10"><span class="label">10</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45796; &#44057;&#51008; &#47568;&#51012; &#54616;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936; &#48516;&#51137;&#51060; &#50630;&#51060; &#44057;&#51008; &#47560;&#51020;&#44284; &#44057;&#51008; &#46907;&#51004;&#47196; &#50728;&#51204;&#55176; &#54633;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.1.11"><span class="label">11</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#44544;&#47196;&#50640;&#51032; &#51665; &#54200;&#51004;&#47196;&#49436; &#45320;&#55148;&#50640;&#44172; &#45824;&#54620; &#47568;&#51060; &#45236;&#44172; &#46308;&#47532;&#45768; &#44263; &#45320;&#55148; &#44032;&#50868;&#45936; &#48516;&#51137;&#51060; &#51080;&#45796;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="1CO.1.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#45796;&#47492;&#50500;&#45768;&#46972; &#45320;&#55148;&#44032; &#44033;&#44033; &#51060;&#47476;&#46104; &#45208;&#45716; &#48148;&#50872;&#50640;&#44172;, &#45208;&#45716; &#50500;&#48380;&#47196;&#50640;&#44172;, &#45208;&#45716; &#44172;&#48148;&#50640;&#44172;, &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54620; &#51088;&#46972; &#54616;&#45716; &#44163;&#51060;&#45768; </span></span><span class="verse v13" data-usfm="1CO.1.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50612;&#52236; &#45208;&#45656;&#50632;&#45712;&#45544; &#48148;&#50872;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#54804;&#51004;&#47728; &#48148;&#50872;&#51032; &#51060;&#47492;&#51004;&#47196; &#45320;&#55148;&#44032; &#49464;&#47168;&#47484; &#48155;&#50520;&#45712;&#45544; </span></span><span class="verse v14" data-usfm="1CO.1.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#49828;&#48372;&#50752; &#44032;&#51060;&#50724; &#50808;&#50640;&#45716; &#45320;&#55148; &#51473; &#50500;&#47924;&#50640;&#44172;&#46020; &#45236;&#44032; &#49464;&#47168;&#47484; &#51452;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#44048;&#49324;&#54616;&#45432;&#45768; </span></span><span class="verse v15" data-usfm="1CO.1.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#50500;&#47924;&#46020; &#45208;&#51032; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#50520;&#45796; &#47568;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="1CO.1.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#46608;&#54620; &#49828;&#45936;&#48148;&#45208; &#51665; &#49324;&#46988;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#50632;&#44256; &#44536; &#50808;&#50640;&#45716; &#45796;&#47480; &#50500;&#47924;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#50632;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="1CO.1.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49900;&#51008; &#49464;&#47168;&#47484; &#51452;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#48373;&#51020;&#51012; &#51204;&#52992; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768; &#47568;&#51032; &#51648;&#54812;&#47196; &#54616;&#51648; &#50500;&#45768;&#54632;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#44032; &#54747;&#46104;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="1CO.1.18"><span class="label">18</span><span class="content">&#49901;&#51088;&#44032;&#51032; &#46020;&#44032; &#47736;&#47581;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#48120;&#47144;&#54620; &#44163;&#51060;&#50836; &#44396;&#50896;&#51012; &#50619;&#45716; &#50864;&#47532;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.1.19"><span class="label">19</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#45236;&#44032; &#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#51032; &#51648;&#54812;&#47484; &#47736;&#54616;&#44256; &#52509;&#47749;&#54620; &#51088;&#46308;&#51032; &#52509;&#47749;&#51012; &#54224;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="1CO.1.20"><span class="label">20</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544; &#49440;&#48708;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544; &#51060; &#49464;&#45824;&#50640; &#48320;&#49324;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544; &#54616;&#45208;&#45784;&#44760;&#49436; &#51060; &#49464;&#49345;&#51032; &#51648;&#54812;&#47484; &#48120;&#47144;&#52992; &#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#45544; </span></span><span class="verse v21" data-usfm="1CO.1.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#50640; &#51080;&#50612;&#49436;&#45716; &#51060; &#49464;&#49345;&#51060; &#51088;&#44592; &#51648;&#54812;&#47196; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716;&#44256;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436; &#51204;&#46020;&#51032; &#48120;&#47144;&#54620; &#44163;&#51004;&#47196; &#48127;&#45716; &#51088;&#46308;&#51012; &#44396;&#50896;&#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="1CO.1.22"><span class="label">22</span><span class="content">&#50976;&#45824;&#51064;&#51008; &#54364;&#51201;&#51012; &#44396;&#54616;&#44256; &#54764;&#46972;&#51064;&#51008; &#51648;&#54812;&#47484; &#52286;&#51004;&#45208; </span></span><span class="verse v23" data-usfm="1CO.1.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#45716; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55180; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54616;&#45768; &#50976;&#45824;&#51064;&#50640;&#44172;&#45716; &#44144;&#47532;&#45180;&#45716; &#44163;&#51060;&#50836; &#51060;&#48169;&#51064;&#50640;&#44172;&#45716; &#48120;&#47144;&#54620; &#44163;&#51060;&#47196;&#46104; </span></span><span class="verse v24" data-usfm="1CO.1.24"><span class="label">24</span><span class="content">&#50724;&#51649; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088;&#46308;&#50640;&#44172;&#45716; &#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="1CO.1.25"><span class="label">25</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#48120;&#47144;&#54620; &#44163;&#51060; &#49324;&#46988;&#48372;&#45796; &#51648;&#54812; &#51080;&#44256; &#54616;&#45208;&#45784;&#51032; &#50557;&#54620; &#44163;&#51060; &#49324;&#46988;&#48372;&#45796; &#44053;&#54616;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="1CO.1.26"><span class="label">26</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#47484; &#48512;&#47476;&#49900;&#51012; &#48372;&#46972; &#50977;&#52404;&#47484; &#46384;&#46972; &#51648;&#54812; &#51080;&#45716; &#51088;&#44032; &#47566;&#51648; &#50500;&#45768;&#54616;&#47728; &#45733;&#54620; &#51088;&#44032; &#47566;&#51648; &#50500;&#45768;&#54616;&#47728; &#47928;&#48268; &#51339;&#51008; &#51088;&#44032; &#47566;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="1CO.1.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436; &#49464;&#49345;&#51032; &#48120;&#47144;&#54620; &#44163;&#46308;&#51012; &#53469;&#54616;&#49324; &#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140; &#54616;&#49884;&#44256; &#49464;&#49345;&#51032; &#50557;&#54620; &#44163;&#46308;&#51012; &#53469;&#54616;&#49324; &#44053;&#54620; &#44163;&#46308;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140; &#54616;&#49884;&#47728; </span></span><span class="verse v28" data-usfm="1CO.1.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#49464;&#49345;&#51032; &#52380;&#54620; &#44163;&#46308;&#44284; &#47736;&#49884; &#48155;&#45716; &#44163;&#46308;&#44284; &#50630;&#45716; &#44163;&#46308;&#51012; &#53469;&#54616;&#49324; &#51080;&#45716; &#44163;&#46308;&#51012; &#54224;&#54616;&#47140; &#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v29" data-usfm="1CO.1.29"><span class="label">29</span><span class="content">&#51060;&#45716; &#50500;&#47924; &#50977;&#52404;&#46972;&#46020; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51088;&#46993;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v30" data-usfm="1CO.1.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#45208;&#49436; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#44256; &#50696;&#49688;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45208;&#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#51648;&#54812;&#50752; &#51032;&#47196;&#50880;&#44284; &#44144;&#47337;&#54632;&#44284; &#44396;&#49549;&#54632;&#51060; &#46104;&#49512;&#51004;&#45768; </span></span><span class="verse v31" data-usfm="1CO.1.31"><span class="label">31</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#51088;&#46993;&#54616;&#45716; &#51088;&#45716; &#51452; &#50504;&#50640;&#49436; &#51088;&#46993;&#54616;&#46972; &#54632;&#44284; &#44057;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
