<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch16" data-usfm="1CO.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.16.1"><span class="label">1</span><span class="content">&#49457;&#46020;&#47484; &#50948;&#54616;&#45716; &#50672;&#48372;&#50640; &#45824;&#54616;&#50668;&#45716; &#45236;&#44032; &#44040;&#46972;&#46356;&#50500; &#44368;&#54924;&#46308;&#50640;&#44172; &#47749;&#54620;&#44163; &#44057;&#51060; &#45320;&#55148;&#46020; &#44536;&#47111;&#44172; &#54616;&#46972; </span></span><span class="verse v2" data-usfm="1CO.16.2"><span class="label">2</span><span class="content">&#47588;&#51452;&#51068; &#52395;&#45216;&#50640; &#45320;&#55148; &#44033; &#49324;&#46988;&#51060; &#51060;&#47484; &#50619;&#51008;&#45824;&#47196; &#51200;&#52629;&#54616;&#50668; &#46160;&#50612;&#49436; &#45236;&#44032; &#44040; &#46412;&#50640; &#50672;&#48372;&#47484; &#54616;&#51648; &#50506;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="1CO.16.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51060;&#47484; &#46412;&#50640; &#45320;&#55148;&#51032; &#51064;&#51221;&#54620; &#49324;&#46988;&#50640;&#44172; &#54200;&#51648;&#47484; &#51452;&#50612; &#45320;&#55148;&#51032; &#51008;&#54812;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="1CO.16.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#45208;&#46020; &#44032;&#45716; &#44163;&#51060; &#54633;&#45817;&#54616;&#47732; &#51200;&#55148;&#44032; &#45208;&#50752; &#54632;&#44760; &#44032;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1CO.16.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#47560;&#44172;&#46020;&#45264;&#47484; &#51648;&#45216;&#53552;&#51060;&#45768; &#47560;&#44172;&#46020;&#45264;&#47484; &#51648;&#45212; &#54980;&#50640; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v6" data-usfm="1CO.16.6"><span class="label">6</span><span class="content">&#54841; &#45320;&#55148;&#50752; &#54632;&#44760; &#47672;&#47932;&#47728; &#44284;&#46041;&#54624;&#46319;&#46020; &#54616;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#45208;&#51032; &#44040; &#44275;&#51004;&#47196; &#48372;&#45236;&#50612; &#51452;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="1CO.16.7"><span class="label">7</span><span class="content">&#51060;&#51228;&#45716; &#51648;&#45208;&#45716; &#44600;&#50640; &#45320;&#55148; &#48372;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060;&#45716; &#51452;&#44760;&#49436; &#47564;&#51068; &#54728;&#46973;&#54616;&#49884;&#47732; &#50620;&#47560; &#46041;&#50504; &#45320;&#55148;&#50752; &#54632;&#44760; &#50976;&#54616;&#44592;&#47484; &#48148;&#46988;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1CO.16.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50724;&#49692;&#51208;&#44620;&#51648; &#50640;&#48288;&#49548;&#50640; &#50976;&#54616;&#47140; &#54632;&#51008; </span></span><span class="verse v9" data-usfm="1CO.16.9"><span class="label">9</span><span class="content">&#45236;&#44172; &#44305;&#45824;&#54616;&#44256; &#44277;&#54952;&#47484; &#51060;&#47336;&#45716; &#47928;&#51060; &#50676;&#47532;&#44256; &#45824;&#51201;&#54616;&#45716; &#51088;&#44032; &#47566;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CO.16.10"><span class="label">10</span><span class="content">&#46356;&#47784;&#45936;&#44032; &#51060;&#47476;&#44144;&#46304; &#45320;&#55148;&#45716; &#51312;&#49900;&#54616;&#50668; &#51200;&#47196; &#46160;&#47140;&#50880;&#51060; &#50630;&#51060; &#45320;&#55148; &#44032;&#50868;&#45936; &#51080;&#44172; &#54616;&#46972; &#51060;&#45716; &#51200;&#46020; &#45208;&#50752; &#44057;&#51060; &#51452;&#51032; &#51068;&#51012; &#55192;&#50416;&#45716; &#51088;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1CO.16.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51200;&#47484; &#47736;&#49884;&#54616;&#51648; &#47568;&#44256; &#54217;&#50504;&#55176; &#48372;&#45236;&#50612; &#45236;&#44172;&#47196; &#50724;&#44172; &#54616;&#46972; &#45208;&#45716; &#51200;&#44032; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#50724;&#44592;&#47484; &#44592;&#45796;&#47532;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="1CO.16.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50500;&#48380;&#47196;&#50640; &#45824;&#54616;&#50668;&#45716; &#51200;&#45908;&#47084; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#45320;&#55148;&#50640;&#44172; &#44032;&#46972;&#44256; &#45236;&#44032; &#47566;&#51060; &#44428;&#54616;&#46104; &#51648;&#44552;&#51008; &#44040; &#46907;&#51060; &#51068;&#51208; &#50630;&#51004;&#45208; &#44592;&#54924;&#44032; &#51080;&#51004;&#47732; &#44032;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1CO.16.13"><span class="label">13</span><span class="content">&#44648;&#50612; &#48127;&#51020;&#50640; &#44403;&#44172; &#49436;&#49436; &#45224;&#51088;&#45813;&#44172; &#44053;&#44148;&#54616;&#50668;&#46972; </span></span><span class="verse v14" data-usfm="1CO.16.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#47784;&#46304; &#51068;&#51012; &#49324;&#46993;&#51004;&#47196; &#54665;&#54616;&#46972; </span></span><span class="verse v15" data-usfm="1CO.16.15"><span class="label">15</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49828;&#45936;&#48148;&#45208;&#51032; &#51665;&#51008; &#44263; &#50500;&#44032;&#50556;&#51032; &#52395; &#50676;&#47588;&#50836; &#46608; &#49457;&#46020; &#49452;&#44592;&#44592;&#47196; &#51089;&#51221;&#54620; &#51460;&#51012; &#45320;&#55148;&#44032; &#50500;&#45716;&#51648;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; </span></span><span class="verse v16" data-usfm="1CO.16.16"><span class="label">16</span><span class="content">&#51060;&#44057;&#51008; &#51088;&#46308;&#44284; &#46608; &#54632;&#44760; &#51068;&#54616;&#47728; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#48373;&#51333;&#54616;&#46972; </span></span><span class="verse v17" data-usfm="1CO.16.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#49828;&#45936;&#48148;&#45208;&#50752; &#48652;&#46300;&#45208;&#46020;&#50752; &#50500;&#44032;&#51060;&#44256;&#51032; &#50728; &#44163;&#51012; &#44592;&#48848;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#45320;&#55148;&#51032; &#48512;&#51313;&#54620; &#44163;&#51012; &#48372;&#52649;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1CO.16.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#50752; &#45320;&#55148; &#47560;&#51020;&#51012; &#49884;&#50896;&#52992; &#54616;&#50688;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51060;&#47088; &#51088;&#46308;&#51012; &#50508;&#50500; &#51452;&#46972; </span></span><span class="verse v19" data-usfm="1CO.16.19"><span class="label">19</span><span class="content">&#50500;&#49884;&#50500;&#51032; &#44368;&#54924;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#50500;&#44404;&#46972;&#50752; &#48652;&#47532;&#49828;&#44032;&#50752; &#48143; &#44536; &#51665;&#50640; &#51080;&#45716; &#44368;&#54924;&#44032; &#51452; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#44036;&#51208;&#55176; &#47928;&#50504;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.16.20"><span class="label">20</span><span class="content">&#47784;&#46304; &#54805;&#51228;&#46020; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45768; &#45320;&#55148;&#45716; &#44144;&#47337;&#54616;&#44172; &#51077;&#47582;&#52644;&#51004;&#47196; &#49436;&#47196; &#47928;&#50504;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="1CO.16.21"><span class="label">21</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#52828;&#54596;&#47196; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45432;&#45768; </span></span><span class="verse v22" data-usfm="1CO.16.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#51452;&#47484; &#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#51200;&#51452;&#47484; &#48155;&#51012;&#52236;&#50612;&#45796; &#51452;&#44760;&#49436; &#51076;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1CO.16.23"><span class="label">23</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#44256; </span></span><span class="verse v24" data-usfm="1CO.16.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#50504;&#50640;&#49436; &#45320;&#55148; &#47924;&#47532;&#50752; &#54632;&#44760; &#54624;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
