<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#49324;&#46993;&#51012; &#46384;&#46972; &#44396;&#54616;&#46972; &#49888;&#47161;&#54620; &#44163;&#51012; &#49324;&#47784;&#54616;&#46104; &#53945;&#48324;&#55176; &#50696;&#50616;&#51012; &#54616;&#47140;&#44256; &#54616;&#46972; </span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#48169;&#50616;&#51012; &#47568;&#54616;&#45716; &#51088;&#45716; &#49324;&#46988;&#50640;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#54616;&#45208;&#45784;&#44760; &#54616;&#45208;&#45768; &#51060;&#45716; &#50508;&#50500; &#46307;&#45716; &#51088;&#44032; &#50630;&#44256; &#44536; &#50689;&#51004;&#47196; &#48708;&#48128;&#51012; &#47568;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#50616;&#54616;&#45716; &#51088;&#45716; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#50668; &#45909;&#51012; &#49464;&#50864;&#47728; &#44428;&#47732;&#54616;&#47728; &#50504;&#50948;&#54616;&#45716; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#48169;&#50616;&#51012; &#47568;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#45909;&#51012; &#49464;&#50864;&#44256; &#50696;&#50616;&#54616;&#45716; &#51088;&#45716; &#44368;&#54924;&#51032; &#45909;&#51012; &#49464;&#50864;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#44032; &#45796; &#48169;&#50616; &#47568;&#54616;&#44592;&#47484; &#50896;&#54616;&#45208; &#53945;&#48324;&#55176; &#50696;&#50616;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#48169;&#50616;&#51012; &#47568;&#54616;&#45716; &#51088;&#44032; &#47564;&#51068; &#44368;&#54924;&#51032; &#45909;&#51012; &#49464;&#50864;&#44592; &#50948;&#54616;&#50668; &#53685;&#50669;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#50696;&#50616;&#54616;&#45716; &#51088;&#47564; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#44536;&#47088;&#51593; &#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#48169;&#50616;&#51012; &#47568;&#54616;&#44256; &#44228;&#49884;&#45208; &#51648;&#49885;&#51060;&#45208; &#50696;&#50616;&#51060;&#45208; &#44032;&#47476;&#52824;&#45716; &#44163;&#51060;&#45208; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51060; &#50976;&#51061;&#54616;&#47532;&#50836; </span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#54841; &#51200;&#45208; &#44144;&#47928;&#44256;&#50752; &#44057;&#51060; &#49373;&#47749; &#50630;&#45716; &#44163;&#51060; &#49548;&#47532;&#47484; &#45244; &#46412;&#50640; &#44536; &#51020;&#51032; &#48516;&#48324;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#47732; &#51200; &#48512;&#45716; &#44163;&#51064;&#51648; &#44144;&#47928;&#44256; &#53440;&#45716; &#44163;&#51064;&#51648; &#50612;&#52236; &#50508;&#44172; &#46104;&#47532;&#50836; </span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#45208;&#54036;&#51060; &#48516;&#47749;&#52824; &#47803;&#54620; &#49548;&#47532;&#47484; &#45236;&#47732; &#45572;&#44032; &#51204;&#51137;&#51012; &#50696;&#48708;&#54616;&#47532;&#50836; </span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#54784;&#47196;&#49436; &#50508;&#50500; &#46307;&#44592; &#49772;&#50868; &#47568;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#47568;&#54616;&#45716; &#44163;&#51012; &#50612;&#52236; &#50508;&#47532;&#50836; &#51060;&#45716; &#54728;&#44277;&#50640;&#45796; &#47568;&#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#49464;&#49345;&#50640; &#49548;&#47532;&#51032; &#51333;&#47448;&#44032; &#51060;&#44057;&#51060; &#47566;&#46104; &#46907; &#50630;&#45716; &#49548;&#47532;&#45716; &#50630;&#45208;&#45768; </span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536; &#49548;&#47532;&#51032; &#46907;&#51012; &#50508;&#51648; &#47803;&#54616;&#47732; &#45236;&#44032; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172; &#50556;&#47564;&#51060; &#46104;&#44256; &#47568;&#54616;&#45716; &#51088;&#46020; &#45236;&#44172; &#50556;&#47564;&#51060; &#46104;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#46020; &#49888;&#47161;&#54620; &#44163;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#51064;&#51593; &#44368;&#54924;&#51032; &#45909; &#49464;&#50864;&#44592;&#47484; &#50948;&#54616;&#50668; &#54413;&#49457;&#54616;&#44592;&#47484; &#44396;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48169;&#50616;&#51012; &#47568;&#54616;&#45716; &#51088;&#45716; &#53685;&#50669;&#54616;&#44592;&#47484; &#44592;&#46020;&#54624;&#52236;&#45768; </span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#48169;&#50616;&#51004;&#47196; &#44592;&#46020;&#54616;&#47732; &#45208;&#51032; &#50689;&#51060; &#44592;&#46020;&#54616;&#44144;&#45768;&#50752; &#45208;&#51032; &#47560;&#51020;&#51008; &#50676;&#47588;&#47484; &#47610;&#55176;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#47732; &#50612;&#46523;&#44172; &#54624;&#44844; &#45236;&#44032; &#50689;&#51004;&#47196; &#44592;&#46020;&#54616;&#44256; &#46608; &#47560;&#51020;&#51004;&#47196; &#44592;&#46020;&#54616;&#47728; &#45236;&#44032; &#50689;&#51004;&#47196; &#52268;&#48120;&#54616;&#44256; &#46608; &#47560;&#51020;&#51004;&#47196; &#52268;&#48120;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45348;&#44032; &#50689;&#51004;&#47196; &#52629;&#48373;&#54624; &#46412;&#50640; &#47924;&#49885;&#54620; &#52376;&#51648;&#50640; &#51080;&#45716; &#51088;&#44032; &#45348;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#44256; &#45348; &#44048;&#49324;&#50640; &#50612;&#52236; &#50500;&#47704; &#54616;&#47532;&#50836; </span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44048;&#49324;&#47484; &#51096;&#54616;&#50688;&#51004;&#45208; &#44536;&#47084;&#45208; &#45796;&#47480; &#49324;&#46988;&#51008; &#45909; &#49464;&#50880;&#51012; &#48155;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#48169;&#50616;&#51012; &#45908; &#47568;&#54616;&#48064;&#47196; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#44368;&#54924;&#50640;&#49436; &#45348;&#44032; &#45224;&#51012; &#44032;&#47476;&#52824;&#44592; &#50948;&#54616;&#50668; &#44648;&#45804;&#51008; &#47560;&#51020;&#51004;&#47196; &#45796;&#49455; &#47560;&#46356; &#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#51068;&#47564; &#47560;&#46356; &#48169;&#50616;&#51004;&#47196; &#47568;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#51648;&#54812;&#50640;&#45716; &#50500;&#51060;&#44032; &#46104;&#51648; &#47568;&#44256; &#50501;&#50640;&#45716; &#50612;&#47536; &#50500;&#51060;&#44032; &#46104;&#46972; &#51648;&#54812;&#50640; &#51109;&#49457;&#54620; &#49324;&#46988;&#51060; &#46104;&#46972; </span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#50984;&#48277;&#50640; &#44592;&#47197;&#46108;&#48148; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45796;&#47480; &#48169;&#50616;&#54616;&#45716; &#51088;&#50752; &#45796;&#47480; &#51077;&#49696;&#47196; &#51060; &#48177;&#49457;&#50640;&#44172; &#47568;&#54624;&#52236;&#46972;&#46020; &#51200;&#55148;&#44032; &#50724;&#55176;&#47140; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48169;&#50616;&#51008; &#48127;&#45716; &#51088;&#46308;&#51012; &#50948;&#54616;&#51648; &#50506;&#44256; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51012; &#50948;&#54616;&#45716; &#54364;&#51201;&#51060;&#45208; &#50696;&#50616;&#51008; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51012; &#50948;&#54616;&#51648; &#50506;&#44256; &#48127;&#45716; &#51088;&#46308;&#51012; &#50948;&#54632;&#51060;&#45768; </span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50728; &#44368;&#54924;&#44032; &#54632;&#44760; &#47784;&#50668; &#45796; &#48169;&#50616;&#51004;&#47196; &#47568;&#54616;&#47732; &#47924;&#49885;&#54620; &#51088;&#46308;&#51060;&#45208; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51060; &#46308;&#50612;&#50752;&#49436; &#45320;&#55148;&#47484; &#48120;&#52452;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45796; &#50696;&#50616;&#51012; &#54616;&#47732; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51060;&#45208; &#47924;&#49885;&#54620; &#51088;&#46308;&#51060; &#46308;&#50612;&#50752;&#49436; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#52293;&#47581;&#51012; &#46308;&#51004;&#47728; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54032;&#45800;&#51012; &#48155;&#44256; </span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#44536; &#47560;&#51020;&#51032; &#49704;&#51008; &#51068;&#51060; &#46300;&#47084;&#45208;&#44172; &#46104;&#48064;&#47196; &#50638;&#46300;&#47532;&#50612; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#47728; &#54616;&#45208;&#45784;&#51060; &#52280;&#51004;&#47196; &#45320;&#55148; &#44032;&#50868;&#45936; &#44228;&#49884;&#45796; &#51204;&#54028;&#54616;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#44536;&#47088;&#51593; &#54805;&#51228;&#46308;&#50500; &#50612;&#52236;&#54624;&#44844; &#45320;&#55148;&#44032; &#47784;&#51068; &#46412;&#50640; &#44033;&#44033; &#52268;&#49569;&#49884;&#46020; &#51080;&#51004;&#47728; &#44032;&#47476;&#52824;&#45716; &#47568;&#50432;&#46020; &#51080;&#51004;&#47728; &#44228;&#49884;&#46020; &#51080;&#51004;&#47728; &#48169;&#50616;&#46020; &#51080;&#51004;&#47728; &#53685;&#50669;&#54632;&#46020; &#51080;&#45208;&#45768; &#47784;&#46304; &#44163;&#51012; &#45909;&#51012; &#49464;&#50864;&#44592; &#50948;&#54616;&#50668; &#54616;&#46972; </span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#48169;&#50616;&#51004;&#47196; &#47568;&#54616;&#44144;&#46304; &#46160; &#49324;&#46988;&#51060;&#45208; &#45796;&#48520;&#44284; &#49464; &#49324;&#46988;&#51060; &#52264;&#49436;&#47484; &#46384;&#46972; &#54616;&#44256; &#54620; &#49324;&#46988;&#51060; &#53685;&#50669;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#47564;&#51068; &#53685;&#50669;&#54616;&#45716; &#51088;&#44032; &#50630;&#44144;&#46304; &#44368;&#54924;&#50640;&#49436;&#45716; &#51104;&#51104;&#54616;&#44256; &#51088;&#44592;&#50752; &#48143; &#54616;&#45208;&#45784;&#44760; &#47568;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#50696;&#50616;&#54616;&#45716; &#51088;&#45716; &#46168;&#51060;&#45208; &#49483;&#51060;&#45208; &#47568;&#54616;&#44256; &#45796;&#47480;&#51060;&#46308;&#51008; &#48516;&#48320;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#44225;&#50640; &#50505;&#51008; &#45796;&#47480;&#51060;&#50640;&#44172; &#44228;&#49884;&#44032; &#51080;&#44144;&#46304; &#47676;&#51200; &#54616;&#45912; &#51088;&#45716; &#51104;&#51104;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#45796; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#48176;&#50864;&#44172; &#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#44428;&#47732;&#51012; &#48155;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#54616;&#45208;&#50473; &#54616;&#45208;&#50473; &#50696;&#50616;&#54624; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#50696;&#50616;&#54616;&#45716; &#51088;&#46308;&#51032; &#50689;&#51060; &#50696;&#50616;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51228;&#51116;&#47484; &#48155;&#45208;&#45768; </span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50612;&#51648;&#47084;&#50880;&#51032; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#49884;&#50836; &#50724;&#51649; &#54868;&#54217;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#47784;&#46304; &#49457;&#46020;&#51032; &#44368;&#54924;&#50640;&#49436; &#54632;&#44284; &#44057;&#51060; &#50668;&#51088;&#45716; &#44368;&#54924;&#50640;&#49436; &#51104;&#51104;&#54616;&#46972; &#51200;&#55148;&#51032; &#47568;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54632;&#51060; &#50630;&#45208;&#45768; &#50984;&#48277;&#50640; &#51060;&#47480;&#44163; &#44057;&#51060; &#50724;&#51649; &#48373;&#51333;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#47564;&#51068; &#47924;&#50631;&#51012; &#48176;&#50864;&#47140;&#44144;&#46304; &#51665;&#50640;&#49436; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#47932;&#51012;&#52236;&#45768; &#50668;&#51088;&#44032; &#44368;&#54924;&#50640;&#49436; &#47568;&#54616;&#45716; &#44163;&#51008; &#48512;&#45124;&#47084;&#50868; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148;&#50640;&#44172;&#47196;&#48512;&#53552; &#45212; &#44163;&#51060;&#45264; &#46608;&#45716; &#45320;&#55148;&#50640;&#44172;&#47564; &#51076;&#54620; &#44163;&#51060;&#45264; </span></span><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#49440;&#51648;&#51088;&#45208; &#54841; &#49888;&#47161;&#54620; &#51088;&#47196; &#49373;&#44033;&#54616;&#44144;&#46304; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54200;&#51648;&#54620; &#44163;&#51060; &#51452;&#51032; &#47749;&#47161;&#51064;&#51460; &#50508;&#46972; </span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#50508;&#51648; &#47803;&#54616;&#47732; &#44536;&#45716; &#50508;&#51648; &#47803;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#44536;&#47088;&#51593; &#45236; &#54805;&#51228;&#46308;&#50500; &#50696;&#50616;&#54616;&#44592;&#47484; &#49324;&#47784;&#54616;&#47728; &#48169;&#50616; &#47568;&#54616;&#44592;&#47484; &#44552;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#47784;&#46304; &#44163;&#51012; &#51201;&#45817;&#54616;&#44172; &#54616;&#44256; &#51656;&#49436;&#45824;&#47196; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
