<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch15" data-usfm="1CO.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.15.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51204;&#54620; &#48373;&#51020;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#48155;&#51008; &#44163;&#51060;&#50836; &#46608; &#44536; &#44032;&#50868;&#45936; &#49440; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="1CO.15.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45208;&#51032; &#51204;&#54620; &#44536; &#47568;&#51012; &#44403;&#44172; &#51648;&#53412;&#44256; &#54747;&#46104;&#51060; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="1CO.15.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48155;&#51008; &#44163;&#51012; &#47676;&#51200; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#50688;&#45432;&#45768; &#51060;&#45716; &#49457;&#44221;&#45824;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532; &#51396;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="1CO.15.4"><span class="label">4</span><span class="content">&#51109;&#49324; &#51648;&#45240;&#48148; &#46104;&#50632;&#45796;&#44032; &#49457;&#44221;&#45824;&#47196; &#49324;&#55128;&#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#49324; </span></span><span class="verse v5" data-usfm="1CO.15.5"><span class="label">5</span><span class="content">&#44172;&#48148;&#50640;&#44172; &#48372;&#51060;&#49884;&#44256; &#54980;&#50640; &#50676; &#46160; &#51228;&#51088;&#50640;&#44172;&#50752; </span></span><span class="verse v6" data-usfm="1CO.15.6"><span class="label">6</span><span class="content">&#44536; &#54980;&#50640; &#50724;&#48177;&#50668; &#54805;&#51228;&#50640;&#44172; &#51068;&#49884;&#50640; &#48372;&#51060;&#49512;&#45208;&#45768; &#44536; &#51473;&#50640; &#51648;&#44552;&#44620;&#51648; &#53468;&#48152;&#51060;&#45208; &#49332;&#50500; &#51080;&#44256; &#50612;&#46500;&#51060;&#45716; &#51104;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="1CO.15.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#50556;&#44256;&#48372;&#50640;&#44172; &#48372;&#51060;&#49512;&#51004;&#47728; &#44536; &#54980;&#50640; &#47784;&#46304; &#49324;&#46020;&#50640;&#44172;&#50752; </span></span><span class="verse v8" data-usfm="1CO.15.8"><span class="label">8</span><span class="content">&#47592; &#45208;&#51473;&#50640; &#47564;&#49325;&#46104;&#51648; &#47803;&#54616;&#50668; &#45212; &#51088; &#44057;&#51008; &#45236;&#44172;&#46020; &#48372;&#51060;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1CO.15.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#49324;&#46020; &#51473;&#50640; &#51648;&#44537;&#55176; &#51089;&#51008; &#51088;&#46972; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#54605;&#48149;&#54616;&#50688;&#51004;&#48064;&#47196; &#49324;&#46020;&#46972; &#52845;&#54632;&#51012; &#48155;&#44592;&#50640; &#44048;&#45817;&#52824; &#47803;&#54624; &#51088;&#47196;&#46972; </span></span><span class="verse v10" data-usfm="1CO.15.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#51032; &#45208; &#46108; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#46108; &#44163;&#51060;&#45768; &#45236;&#44172; &#51452;&#49888; &#44536;&#51032; &#51008;&#54812;&#44032; &#54747;&#46104;&#51648; &#50500;&#45768;&#54616;&#50668; &#45236;&#44032; &#47784;&#46304; &#49324;&#46020;&#48372;&#45796; &#45908; &#47566;&#51060; &#49688;&#44256;&#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#50500;&#45768;&#50836; &#50724;&#51649; &#45208;&#50752; &#54632;&#44760;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196;&#46972; </span></span><span class="verse v11" data-usfm="1CO.15.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#45208; &#51200;&#55148;&#45208; &#51060;&#44057;&#51060; &#51204;&#54028;&#54616;&#47588; &#45320;&#55148;&#46020; &#51060;&#44057;&#51060; &#48127;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CO.15.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#49512;&#45796; &#51204;&#54028;&#46104;&#50632;&#44144;&#45720; &#45320;&#55148; &#51473;&#50640;&#49436; &#50612;&#46500;&#51060;&#46308;&#51008; &#50612;&#52236;&#54616;&#50668; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#51060; &#50630;&#45796; &#54616;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="1CO.15.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#51060; &#50630;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#46020; &#45796;&#49884; &#49332;&#51648; &#47803;&#54616;&#49512;&#51004;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="1CO.15.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47564;&#51068; &#45796;&#49884; &#49332;&#51648; &#47803;&#54616;&#49512;&#51004;&#47732; &#50864;&#47532;&#51032; &#51204;&#54028;&#54616;&#45716; &#44163;&#46020; &#54747;&#44163;&#51060;&#50836; &#46608; &#45320;&#55148; &#48127;&#51020;&#46020; &#54747;&#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="1CO.15.15"><span class="label">15</span><span class="content">&#46608; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#44144;&#51667; &#51613;&#51064;&#51004;&#47196; &#48156;&#44204;&#46104;&#47532;&#45768; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#49884; &#49332;&#47532;&#49512;&#45796;&#44256; &#51613;&#44144;&#54616;&#50688;&#51020;&#51060;&#46972; &#47564;&#51068; &#51453;&#51008; &#51088;&#44032; &#45796;&#49884; &#49324;&#45716; &#44163;&#51060; &#50630;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#49884; &#49332;&#47532;&#49884;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1CO.15.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#51453;&#51008; &#51088;&#44032; &#45796;&#49884; &#49324;&#45716; &#44163;&#51060; &#50630;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#46020; &#45796;&#49884; &#49324;&#49888; &#44163;&#51060; &#50630;&#50632;&#51012; &#53552;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="1CO.15.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#49324;&#49888; &#44163;&#51060; &#50630;&#51004;&#47732; &#45320;&#55148;&#51032; &#48127;&#51020;&#46020; &#54747;&#46104;&#44256; &#45320;&#55148;&#44032; &#50668;&#51204;&#55176; &#51396; &#44032;&#50868;&#45936; &#51080;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="1CO.15.18"><span class="label">18</span><span class="content">&#46608;&#54620; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51104;&#51088;&#45716; &#51088;&#46020; &#47581;&#54616;&#50688;&#51004;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="1CO.15.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50864;&#47532;&#51032; &#48148;&#46972;&#45716; &#44163;&#51060; &#45796;&#47564; &#51060;&#49373; &#49104;&#51060;&#47732; &#47784;&#46304; &#49324;&#46988; &#44032;&#50868;&#45936; &#50864;&#47532;&#44032; &#45908;&#50865; &#48520;&#49933;&#54620; &#51088;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="1CO.15.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500; &#51104;&#51088;&#45716; &#51088;&#46308;&#51032; &#52395; &#50676;&#47588;&#44032; &#46104;&#49512;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="1CO.15.21"><span class="label">21</span><span class="content">&#49324;&#47581;&#51060; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#51004;&#45768; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#46020; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="1CO.15.22"><span class="label">22</span><span class="content">&#50500;&#45812; &#50504;&#50640;&#49436; &#47784;&#46304; &#49324;&#46988;&#51060; &#51453;&#51008;&#44163; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#47784;&#46304; &#49324;&#46988;&#51060; &#49334;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="1CO.15.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44033;&#44033; &#51088;&#44592; &#52264;&#47168;&#45824;&#47196; &#46104;&#47532;&#45768; &#47676;&#51200;&#45716; &#52395; &#50676;&#47588;&#51064; &#44536;&#47532;&#49828;&#46020;&#50836; &#45796;&#51020;&#50640;&#45716; &#44536;&#47532;&#49828;&#46020; &#44053;&#47548;&#54616;&#49892; &#46412;&#50640; &#44536;&#50640;&#44172; &#48537;&#51008; &#51088;&#50836; </span></span><span class="verse v24" data-usfm="1CO.15.24"><span class="label">24</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#45208;&#51473;&#51060;&#45768; &#51200;&#44032; &#47784;&#46304; &#51221;&#49324;&#50752; &#47784;&#46304; &#44428;&#49464;&#50752; &#45733;&#47141;&#51012; &#47736;&#54616;&#49884;&#44256; &#45208;&#46972;&#47484; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#44760; &#48148;&#52832; &#46412;&#46972; </span></span><span class="verse v25" data-usfm="1CO.15.25"><span class="label">25</span><span class="content">&#51200;&#44032; &#47784;&#46304; &#50896;&#49688;&#47484; &#44536; &#48156;&#50500;&#47000; &#46168; &#46412;&#44620;&#51648; &#48520;&#44032;&#48520; &#50773;&#45432;&#47495; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v26" data-usfm="1CO.15.26"><span class="label">26</span><span class="content">&#47592; &#45208;&#51473;&#50640; &#47736;&#47581; &#48155;&#51012; &#50896;&#49688;&#45716; &#49324;&#47581;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="1CO.15.27"><span class="label">27</span><span class="content">&#47564;&#47932;&#51012; &#51200;&#51032; &#48156;&#50500;&#47000; &#46160;&#49512;&#45796; &#54616;&#49512;&#51004;&#45768; &#47564;&#47932;&#51012; &#50500;&#47000; &#46164;&#45796; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#47564;&#47932;&#51012; &#51200;&#51032; &#50500;&#47000; &#46160;&#49888; &#51060;&#44032; &#44536; &#51473;&#50640; &#46308;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#48516;&#47749;&#54616;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="1CO.15.28"><span class="label">28</span><span class="content">&#47564;&#47932;&#51012; &#51200;&#50640;&#44172; &#48373;&#51333;&#54616;&#44172; &#54616;&#49888; &#46412;&#50640;&#45716; &#50500;&#46308; &#51088;&#49888;&#46020; &#44536; &#46412;&#50640; &#47564;&#47932;&#51012; &#51088;&#44592;&#50640;&#44172; &#48373;&#51333;&#52992; &#54616;&#49888; &#51060;&#50640;&#44172; &#48373;&#51333;&#52992; &#46104;&#47532;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#47564;&#50976;&#51032; &#51452;&#47196;&#49436; &#47564;&#50976; &#50504;&#50640; &#44228;&#49884;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="1CO.15.29"><span class="label">29</span><span class="content">&#47564;&#51068; &#51453;&#51008; &#51088;&#46308;&#51060; &#46020;&#47924;&#51648; &#45796;&#49884; &#49332;&#51648; &#47803;&#54616;&#47732; &#51453;&#51008; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#49464;&#47168; &#48155;&#45716; &#51088;&#46308;&#51060; &#47924;&#50631;&#51012; &#54616;&#44192;&#45712;&#45264; &#50612;&#52236;&#54616;&#50668; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#45712;&#45544; </span></span><span class="verse v30" data-usfm="1CO.15.30"><span class="label">30</span><span class="content">&#46608; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#44032; &#46412;&#47560;&#45796; &#50948;&#54744;&#51012; &#47924;&#47493;&#50416;&#47532;&#50836; </span></span><span class="verse v31" data-usfm="1CO.15.31"><span class="label">31</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452; &#50504;&#50640;&#49436; &#44032;&#51652;&#48148; &#45320;&#55148;&#50640;&#44172; &#45824;&#54620; &#45208;&#51032; &#51088;&#46993;&#51012; &#46160;&#44256; &#45800;&#50616;&#54616;&#45432;&#45768; &#45208;&#45716; &#45216;&#47560;&#45796; &#51453;&#45432;&#46972; </span></span><span class="verse v32" data-usfm="1CO.15.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#48276;&#51064;&#52376;&#47100; &#50640;&#48288;&#49548;&#50640;&#49436; &#47609;&#49688;&#47196; &#45908;&#48520;&#50612; &#49912;&#50912;&#51004;&#47732; &#45236;&#44172; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#45712;&#45544; &#51453;&#51008; &#51088;&#44032; &#45796;&#49884; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#47732; &#45236;&#51068; &#51453;&#51012;&#53552;&#51060;&#45768; &#47673;&#44256; &#47560;&#49884;&#51088; &#54616;&#47532;&#46972; </span></span><span class="verse v33" data-usfm="1CO.15.33"><span class="label">33</span><span class="content">&#49549;&#51648; &#47568;&#46972; &#50501;&#54620; &#46041;&#47924;&#46308;&#51008; &#49440;&#54620; &#54665;&#49892;&#51012; &#45908;&#47101;&#55176;&#45208;&#45768; </span></span><span class="verse v34" data-usfm="1CO.15.34"><span class="label">34</span><span class="content">&#44648;&#50612; &#51032;&#47484; &#54665;&#54616;&#44256; &#51396;&#47484; &#51667;&#51648; &#47568;&#46972; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#44032; &#51080;&#44592;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#47568;&#54616;&#45432;&#46972; </span></span><span class="verse v35" data-usfm="1CO.15.35"><span class="label">35</span><span class="content">&#45572;&#44032; &#47931;&#44592;&#47484; &#51453;&#51008; &#51088;&#46308;&#51060; &#50612;&#46523;&#44172; &#45796;&#49884; &#49332;&#47728; &#50612;&#46496;&#54620; &#47800;&#51004;&#47196; &#50724;&#45712;&#45264; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.15.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.15.36"><span class="label">36</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#50668; &#45320;&#51032; &#49100;&#47532;&#45716; &#50472;&#44032; &#51453;&#51648; &#50506;&#51004;&#47732; &#49332;&#50500;&#45208;&#51648; &#47803;&#54616;&#44192;&#44256; </span></span><span class="verse v37" data-usfm="1CO.15.37"><span class="label">37</span><span class="content">&#46608; &#45320;&#51032; &#49100;&#47532;&#45716; &#44163;&#51008; &#51109;&#47000; &#54805;&#52404;&#47484; &#49100;&#47532;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#45796;&#47564; &#48128;&#51060;&#45208; &#45796;&#47480; &#44163;&#51032; &#50508;&#44081;&#51060; &#49104;&#51060;&#47196;&#46104; </span></span><span class="verse v38" data-usfm="1CO.15.38"><span class="label">38</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#46907;&#45824;&#47196; &#51200;&#50640;&#44172; &#54805;&#52404;&#47484; &#51452;&#49884;&#46104; &#44033; &#51333;&#51088;&#50640;&#44172; &#44536; &#54805;&#52404;&#47484; &#51452;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="1CO.15.39"><span class="label">39</span><span class="content">&#50977;&#52404;&#45716; &#45796; &#44057;&#51008; &#50977;&#52404;&#44032; &#50500;&#45768;&#45768; &#54616;&#45208;&#45716; &#49324;&#46988;&#51032; &#50977;&#52404;&#50836; &#54616;&#45208;&#45716; &#51664;&#49849;&#51032; &#50977;&#52404;&#50836; &#54616;&#45208;&#45716; &#49352;&#51032; &#50977;&#52404;&#50836; &#54616;&#45208;&#45716; &#47932;&#44256;&#44592;&#51032; &#50977;&#52404;&#46972; </span></span><span class="verse v40" data-usfm="1CO.15.40"><span class="label">40</span><span class="content">&#54616;&#45720;&#50640; &#49549;&#54620; &#54805;&#52404;&#46020; &#51080;&#44256; &#46405;&#50640; &#49549;&#54620; &#54805;&#52404;&#46020; &#51080;&#51004;&#45208; &#54616;&#45720;&#50640; &#49549;&#54620; &#51088;&#51032; &#50689;&#44305;&#51060; &#46384;&#47196; &#51080;&#44256; &#46405;&#50640; &#49549;&#54620; &#51088;&#51032; &#50689;&#44305;&#51060; &#46384;&#47196; &#51080;&#51004;&#45768; </span></span><span class="verse v41" data-usfm="1CO.15.41"><span class="label">41</span><span class="content">&#54644;&#51032; &#50689;&#44305;&#46020; &#45796;&#47476;&#47728; &#45804;&#51032; &#50689;&#44305;&#46020; &#45796;&#47476;&#47728; &#48324;&#51032; &#50689;&#44305;&#46020; &#45796;&#47480;&#45936; &#48324;&#44284; &#48324;&#51032; &#50689;&#44305;&#51060; &#45796;&#47476;&#46020;&#45796; </span></span><span class="verse v42" data-usfm="1CO.15.42"><span class="label">42</span><span class="content">&#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#46020; &#51060;&#50752; &#44057;&#51004;&#45768; &#50025;&#51012; &#44163;&#51004;&#47196; &#49900;&#44256; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51004;&#47196; &#45796;&#49884; &#49332;&#47728; </span></span><span class="verse v43" data-usfm="1CO.15.43"><span class="label">43</span><span class="content">&#50837;&#46108; &#44163;&#51004;&#47196; &#49900;&#44256; &#50689;&#44305;&#49828;&#47084;&#50868; &#44163;&#51004;&#47196; &#45796;&#49884; &#49332;&#47728; &#50557;&#54620; &#44163;&#51004;&#47196; &#49900;&#44256; &#44053;&#54620; &#44163;&#51004;&#47196; &#45796;&#49884; &#49332;&#47728; </span></span><span class="verse v44" data-usfm="1CO.15.44"><span class="label">44</span><span class="content">&#50977;&#51032; &#47800;&#51004;&#47196; &#49900;&#44256; &#49888;&#47161;&#54620; &#47800;&#51004;&#47196; &#45796;&#49884; &#49324;&#45208;&#45768; &#50977;&#51032; &#47800;&#51060; &#51080;&#51008;&#51593; &#46608; &#49888;&#47161;&#54620; &#47800;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v45" data-usfm="1CO.15.45"><span class="label">45</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#52395; &#49324;&#46988; &#50500;&#45812;&#51008; &#49328; &#50689;&#51060; &#46104;&#50632;&#45796; &#54632;&#44284; &#44057;&#51060; &#47560;&#51648;&#47561; &#50500;&#45812;&#51008; &#49332;&#47140; &#51452;&#45716; &#50689;&#51060; &#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v46" data-usfm="1CO.15.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#45208; &#47676;&#51200;&#45716; &#49888;&#47161;&#54620; &#51088;&#44032; &#50500;&#45768;&#50836; &#50977; &#51080;&#45716; &#51088;&#50836; &#44536; &#45796;&#51020;&#50640; &#49888;&#47161;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="1CO.15.47"><span class="label">47</span><span class="content">&#52395; &#49324;&#46988;&#51008; &#46405;&#50640;&#49436; &#45228;&#51004;&#45768; &#55129;&#50640; &#49549;&#54620; &#51088;&#51060;&#44144;&#45768;&#50752; &#46168;&#51704; &#49324;&#46988;&#51008; &#54616;&#45720;&#50640;&#49436; &#45208;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v48" data-usfm="1CO.15.48"><span class="label">48</span><span class="content">&#47924;&#47495; &#55129;&#50640; &#49549;&#54620; &#51088;&#45716; &#51200; &#55129;&#50640; &#49549;&#54620; &#51088;&#46308;&#44284; &#44057;&#44256; &#47924;&#47495; &#54616;&#45720;&#50640; &#49549;&#54620; &#51088;&#45716; &#51200; &#54616;&#45720;&#50640; &#49549;&#54620; &#51088;&#46308;&#44284; &#44057;&#51004;&#45768; </span></span><span class="verse v49" data-usfm="1CO.15.49"><span class="label">49</span><span class="content">&#50864;&#47532;&#44032; &#55129;&#50640; &#49549;&#54620; &#51088;&#51032; &#54805;&#49345;&#51012; &#51077;&#51008;&#44163; &#44057;&#51060; &#46608;&#54620; &#54616;&#45720;&#50640; &#49549;&#54620; &#51088;&#51032; &#54805;&#49345;&#51012; &#51077;&#51004;&#47532;&#46972; </span></span><span class="verse v50" data-usfm="1CO.15.50"><span class="label">50</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#51060;&#44163;&#51012; &#47568;&#54616;&#45432;&#45768; &#54792;&#44284; &#50977;&#51008; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#50976;&#50629;&#51004;&#47196; &#48155;&#51012; &#49688; &#50630;&#44256; &#46608;&#54620; &#50025;&#51008; &#44163;&#51008; &#50025;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#50976;&#50629;&#51004;&#47196; &#48155;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v51" data-usfm="1CO.15.51"><span class="label">51</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48708;&#48128;&#51012; &#47568;&#54616;&#45432;&#45768; &#50864;&#47532;&#44032; &#45796; &#51104;&#51096; &#44163;&#51060; &#50500;&#45768;&#50836; &#47560;&#51648;&#47561; &#45208;&#54036;&#50640; &#49692;&#49885;&#44036;&#50640; &#54848;&#50672;&#55176; &#45796; &#48320;&#54868;&#54616;&#47532;&#45768; </span></span><span class="verse v52" data-usfm="1CO.15.52"><span class="label">52</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#44032; &#45208;&#47588; &#51453;&#51008; &#51088;&#46308;&#51060; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51004;&#47196; &#45796;&#49884; &#49332;&#44256; &#50864;&#47532;&#46020; &#48320;&#54868;&#54616;&#47532;&#46972; </span></span><span class="verse v53" data-usfm="1CO.15.53"><span class="label">53</span><span class="content">&#51060; &#50025;&#51012; &#44163;&#51060; &#48520;&#44032;&#48520; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#51077;&#44192;&#44256; &#51060; &#51453;&#51012; &#44163;&#51060; &#51453;&#51648; &#50500;&#45768;&#54632;&#51012; &#51077;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v54" data-usfm="1CO.15.54"><span class="label">54</span><span class="content">&#51060; &#50025;&#51012; &#44163;&#51060; &#50025;&#51648; &#50500;&#45768;&#54632;&#51012; &#51077;&#44256; &#51060; &#51453;&#51012; &#44163;&#51060; &#51453;&#51648; &#50500;&#45768;&#54632;&#51012; &#51077;&#51012; &#46412;&#50640;&#45716; &#49324;&#47581;&#51060; &#51060;&#44608;&#51032; &#49340;&#53416;&#48148; &#46104;&#47532;&#46972;&#44256; &#44592;&#47197;&#46108; &#47568;&#50432;&#51060; &#51025;&#54616;&#47532;&#46972; </span></span><span class="verse v55" data-usfm="1CO.15.55"><span class="label">55</span><span class="content">&#49324;&#47581;&#50500; &#45320;&#51032; &#51060;&#44592;&#45716; &#44163;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#49324;&#47581;&#50500; &#45320;&#51032; &#50136;&#45716; &#44163;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; </span></span><span class="verse v56" data-usfm="1CO.15.56"><span class="label">56</span><span class="content">&#49324;&#47581;&#51032; &#50136;&#45716; &#44163;&#51008; &#51396;&#50836; &#51396;&#51032; &#44428;&#45733;&#51008; &#50984;&#48277;&#51060;&#46972; </span></span><span class="verse v57" data-usfm="1CO.15.57"><span class="label">57</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#50640;&#44172; &#51060;&#44608;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45432;&#45768; </span></span><span class="verse v58" data-usfm="1CO.15.58"><span class="label">58</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236; &#49324;&#46993; &#54616;&#45716; &#54805;&#51228;&#46308;&#50500; &#44204;&#44256;&#54616;&#47728; &#55124;&#46308;&#47532;&#51648; &#47568;&#47728; &#54637;&#49345; &#51452;&#51032; &#51068;&#50640; &#45908;&#50865; &#55192;&#50416;&#45716; &#51088;&#46308;&#51060; &#46104;&#46972; &#51060;&#45716; &#45320;&#55148; &#49688;&#44256;&#44032; &#51452; &#50504;&#50640;&#49436; &#54747;&#46104;&#51648; &#50506;&#51008; &#51460;&#51012; &#50510;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
