<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch2" data-usfm="1CO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.2.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032; &#54616;&#45208;&#45784;&#51032; &#51613;&#44144;&#47484; &#51204;&#54624; &#46412;&#50640; &#47568;&#44284; &#51648;&#54812;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51004;&#47196; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="1CO.2.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51473;&#50640;&#49436; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#44536;&#51032; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#44163; &#50808;&#50640;&#45716; &#50500;&#47924; &#44163;&#46020; &#50508;&#51648; &#50500;&#45768;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1CO.2.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936; &#44144;&#54624; &#46412;&#50640; &#50557;&#54616;&#47728; &#46160;&#47140;&#50892;&#54616;&#47728; &#49900;&#55176; &#46504;&#50632;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="1CO.2.4"><span class="label">4</span><span class="content">&#45236; &#47568;&#44284; &#45236; &#51204;&#46020;&#54632;&#51060; &#51648;&#54812;&#51032; &#44428;&#54616;&#45716; &#47568;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#49457;&#47161;&#51032; &#45208;&#53440;&#45224;&#44284; &#45733;&#47141;&#51004;&#47196; &#54616;&#50668; </span></span><span class="verse v5" data-usfm="1CO.2.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#48127;&#51020;&#51060; &#49324;&#46988;&#51032; &#51648;&#54812;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#50640; &#51080;&#44172; &#54616;&#47140; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="1CO.2.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#50728;&#51204;&#54620; &#51088;&#46308; &#51473;&#50640;&#49436; &#51648;&#54812;&#47484; &#47568;&#54616;&#45432;&#45768; &#51060;&#45716; &#51060; &#49464;&#49345;&#51032; &#51648;&#54812;&#44032; &#50500;&#45768;&#50836; &#46608; &#51060; &#49464;&#49345;&#51032; &#50630;&#50612;&#51656; &#44288;&#50896;&#51032; &#51648;&#54812;&#46020; &#50500;&#45768;&#50836; </span></span><span class="verse v7" data-usfm="1CO.2.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#48708;&#48128;&#54620; &#44032;&#50868;&#45936; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#47484; &#47568;&#54616;&#45716; &#44163;&#51060;&#45768; &#44263; &#44048;&#52712;&#50632;&#45912; &#44163;&#51064;&#45936; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#51032; &#50689;&#44305;&#51012; &#50948;&#54616;&#49324; &#47564;&#49464; &#51204;&#50640; &#48120;&#47532; &#51221;&#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1CO.2.8"><span class="label">8</span><span class="content">&#51060; &#51648;&#54812;&#45716; &#51060; &#49464;&#45824;&#51032; &#44288;&#50896;&#51060; &#54616;&#45208;&#46020; &#50508;&#51648; &#47803;&#54616;&#50688;&#45208;&#45768; &#47564;&#51068; &#50508;&#50520;&#45908;&#47732; &#50689;&#44305;&#51032; &#51452;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CO.2.9"><span class="label">9</span><span class="content">&#44592;&#47197;&#46108;&#48148; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#54616;&#49888; &#47784;&#46304; &#44163;&#51008; &#45576;&#51004;&#47196; &#48372;&#51648; &#47803;&#54616;&#44256; &#44480;&#47196;&#46020; &#46307;&#51648; &#47803;&#54616;&#44256; &#49324;&#46988;&#51032; &#47560;&#51020;&#51004;&#47196;&#46020; &#49373;&#44033;&#51648; &#47803;&#54616;&#50688;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CO.2.10"><span class="label">10</span><span class="content">&#50724;&#51649; &#54616;&#45208;&#45784;&#51060; &#49457;&#47161;&#51004;&#47196; &#51060;&#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#51060;&#49512;&#51004;&#45768; &#49457;&#47161;&#51008; &#47784;&#46304; &#44163; &#44263; &#54616;&#45208;&#45784;&#51032; &#44618;&#51008; &#44163;&#51060;&#46972;&#46020; &#53685;&#45804;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1CO.2.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51032; &#49324;&#51221;&#51012; &#49324;&#46988;&#51032; &#49549;&#50640; &#51080;&#45716; &#50689; &#50808;&#50640;&#45716; &#45572;&#44032; &#50508;&#47532;&#50836; &#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#51221;&#46020; &#54616;&#45208;&#45784;&#51032; &#50689; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CO.2.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#49464;&#49345;&#51032; &#50689;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#44760;&#47196; &#50728; &#50689;&#51012; &#48155;&#50520;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51008;&#54812;&#47196; &#51452;&#49888; &#44163;&#46308;&#51012; &#50508;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="1CO.2.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#44163;&#51012; &#47568;&#54616;&#44144;&#45768;&#50752; &#49324;&#46988;&#51032; &#51648;&#54812;&#51032; &#44032;&#47476;&#52828; &#47568;&#47196; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#49457;&#47161;&#51032; &#44032;&#47476;&#52824;&#49888; &#44163;&#51004;&#47196; &#54616;&#45768; &#49888;&#47161;&#54620; &#51068;&#51008; &#49888;&#47161;&#54620; &#44163;&#51004;&#47196; &#48516;&#48324;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CO.2.14"><span class="label">14</span><span class="content">&#50977;&#50640; &#49549;&#54620; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51032; &#51068;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51200;&#55148;&#50640;&#44172;&#45716; &#48120;&#47144;&#54616;&#44172; &#48372;&#51076;&#51060;&#50836; &#46608; &#44648;&#45803;&#51648;&#46020; &#47803;&#54616;&#45208;&#45768; &#51060;&#47088; &#51068;&#51008; &#50689;&#51201;&#51004;&#47196;&#46972;&#50556; &#48516;&#48320;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1CO.2.15"><span class="label">15</span><span class="content">&#49888;&#47161;&#54620; &#51088;&#45716; &#47784;&#46304; &#44163;&#51012; &#54032;&#45800;&#54616;&#45208; &#51088;&#44592;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#54032;&#45800;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1CO.2.16"><span class="label">16</span><span class="content">&#45572;&#44032; &#51452;&#51032; &#47560;&#51020;&#51012; &#50508;&#50500;&#49436; &#51452;&#47484; &#44032;&#47476;&#52824;&#44192;&#45712;&#45264; &#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#47560;&#51020;&#51012; &#44032;&#51276;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
