<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch3" data-usfm="1CO.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.3.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#49888;&#47161;&#54620; &#51088;&#46308;&#51012; &#45824;&#54632;&#44284; &#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#47568;&#54624; &#49688; &#50630;&#50612;&#49436; &#50977;&#49888;&#50640; &#49549;&#54620; &#51088; &#44263; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#45824;&#54632;&#44284; &#44057;&#51060; &#54616;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="1CO.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51222;&#51004;&#47196; &#47673;&#51060;&#44256; &#48165;&#51004;&#47196; &#50500;&#45768;&#54616;&#50688;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#44048;&#45817;&#52824; &#47803;&#54616;&#50688;&#51020;&#51060;&#44144;&#45768;&#50752; &#51648;&#44552;&#46020; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="1CO.3.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#51649;&#46020; &#50977;&#49888;&#50640; &#49549;&#54620; &#51088;&#47196;&#45796; &#45320;&#55148; &#44032;&#50868;&#45936; &#49884;&#44592;&#50752; &#48516;&#51137;&#51060; &#51080;&#51004;&#45768; &#50612;&#52236; &#50977;&#49888;&#50640; &#49549;&#54616;&#50668; &#49324;&#46988;&#51012; &#46384;&#46972; &#54665;&#54632;&#51060; &#50500;&#45768;&#47532;&#50836;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.3.4"><span class="label">4</span><span class="content">&#50612;&#46500;&#51060;&#45716; &#47568;&#54616;&#46104; &#45208;&#45716; &#48148;&#50872;&#50640;&#44172;&#46972; &#54616;&#44256; &#45796;&#47480;&#51060;&#45716; &#45208;&#45716; &#50500;&#48380;&#47196;&#50640;&#44172;&#46972; &#54616;&#45768; &#45320;&#55148;&#44032; &#49324;&#46988;&#51060; &#50500;&#45768;&#47532;&#50836; </span></span><span class="verse v5" data-usfm="1CO.3.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#51593; &#50500;&#48380;&#47196;&#45716; &#47924;&#50631;&#51060;&#47728; &#48148;&#50872;&#51008; &#47924;&#50631;&#51060;&#45544; &#51200;&#55148;&#45716; &#51452;&#44760;&#49436; &#44033;&#44033; &#51452;&#49888;&#45824;&#47196; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#48127;&#44172; &#54620; &#49324;&#50669;&#51088;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1CO.3.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#49900;&#50632;&#44256; &#50500;&#48380;&#47196;&#45716; &#47932;&#51012; &#51452;&#50632;&#51004;&#46104; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#51088;&#46972;&#45208;&#44172; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="1CO.3.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#49900;&#45716; &#51060;&#45208; &#47932;&#51452;&#45716; &#51060;&#45716; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#47196;&#46104; &#50724;&#51649; &#51088;&#46972;&#45208;&#44172; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CO.3.8"><span class="label">8</span><span class="content">&#49900;&#45716; &#51060;&#50752; &#47932;&#51452;&#45716; &#51060;&#44032; &#51068;&#48152;&#51060;&#45208; &#44033;&#44033; &#51088;&#44592;&#51032; &#51068;&#54616;&#45716;&#45824;&#47196; &#51088;&#44592;&#51032; &#49345;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CO.3.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#46041;&#50669;&#51088;&#46308;&#51060;&#50836; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#48173;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#51665;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CO.3.10"><span class="label">10</span><span class="content">&#45236;&#44172; &#51452;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#46384;&#46972; &#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#44148;&#52629;&#51088;&#50752; &#44057;&#51060; &#53552;&#47484; &#45798;&#50500; &#46160;&#47588; &#45796;&#47480;&#51060;&#44032; &#44536; &#50948;&#50640; &#49464;&#50864;&#45208; &#44536;&#47084;&#45208; &#44033;&#44033; &#50612;&#46523;&#44172; &#44536; &#50948;&#50640; &#49464;&#50864;&#44592;&#47484; &#51312;&#49900;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1CO.3.11"><span class="label">11</span><span class="content">&#51060; &#45798;&#50500; &#46164;&#44163; &#50808;&#50640; &#45733;&#55176; &#45796;&#47480; &#53552;&#47484; &#45798;&#50500; &#46168; &#51088;&#44032; &#50630;&#51004;&#45768; &#51060; &#53552;&#45716; &#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#46972; </span></span><span class="verse v12" data-usfm="1CO.3.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#44552;&#51060;&#45208; &#51008;&#51060;&#45208; &#48372;&#49437;&#51060;&#45208; &#45208;&#47924;&#45208; &#54400;&#51060;&#45208; &#51674;&#51004;&#47196; &#51060; &#53552; &#50948;&#50640; &#49464;&#50864;&#47732; </span></span><span class="verse v13" data-usfm="1CO.3.13"><span class="label">13</span><span class="content">&#44033;&#44033; &#44277;&#47141;&#51060; &#45208;&#53440;&#45216; &#53552;&#51064;&#45936; &#44536; &#45216;&#51060; &#44277;&#47141;&#51012; &#48157;&#55176;&#47532;&#45768; &#51060;&#45716; &#48520;&#47196; &#45208;&#53440;&#45236;&#44256; &#44536; &#48520;&#51060; &#44033; &#49324;&#46988;&#51032; &#44277;&#47141;&#51060; &#50612;&#46496;&#54620; &#44163;&#51012; &#49884;&#54744;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CO.3.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#44536; &#50948;&#50640; &#49464;&#50868; &#44277;&#47141;&#51060; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732; &#49345;&#51012; &#48155;&#44256; </span></span><span class="verse v15" data-usfm="1CO.3.15"><span class="label">15</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44277;&#47141;&#51060; &#48520;&#53440;&#47732; &#54644;&#47484; &#48155;&#51004;&#47532;&#45768; &#44536;&#47084;&#45208; &#51088;&#44592;&#45716; &#44396;&#50896;&#51012; &#50619;&#46104; &#48520; &#44032;&#50868;&#45936;&#49436; &#50619;&#51008; &#44163; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1CO.3.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51064; &#44163;&#44284; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45544; </span></span><span class="verse v17" data-usfm="1CO.3.17"><span class="label">17</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988;&#51012; &#47736;&#54616;&#49884;&#47532;&#46972; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51008; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1CO.3.18"><span class="label">18</span><span class="content">&#50500;&#47924;&#46020; &#51088;&#44592;&#47484; &#49549;&#51060;&#51648; &#47568;&#46972; &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51060; &#49464;&#49345;&#50640;&#49436; &#51648;&#54812; &#51080;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#44144;&#46304; &#48120;&#47144;&#54620; &#51088;&#44032; &#46104;&#50612;&#46972; &#44536;&#47532;&#54616;&#50668;&#50556; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#46104;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.3.19"><span class="label">19</span><span class="content">&#51060; &#49464;&#49345; &#51648;&#54812;&#45716; &#54616;&#45208;&#45784;&#44760; &#48120;&#47144;&#54620; &#44163;&#51060;&#45768; &#44592;&#47197;&#46108;&#48148; &#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#47196; &#54616;&#50668;&#44552; &#51088;&#44592; &#44452;&#55100;&#50640; &#48736;&#51648;&#44172; &#54616;&#49884;&#45716; &#51060;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v20" data-usfm="1CO.3.20"><span class="label">20</span><span class="content">&#46608; &#51452;&#44760;&#49436; &#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#51032; &#49373;&#44033;&#51012; &#54747;&#44163;&#51004;&#47196; &#50500;&#49888;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1CO.3.21"><span class="label">21</span><span class="content">&#44536;&#47088;&#51593; &#45572;&#44396;&#46304;&#51648; &#49324;&#46988;&#51012; &#51088;&#46993;&#54616;&#51648; &#47568;&#46972; &#47564;&#47932;&#51060; &#45796; &#45320;&#55148; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="1CO.3.22"><span class="label">22</span><span class="content">&#48148;&#50872;&#51060;&#45208; &#50500;&#48380;&#47196;&#45208; &#44172;&#48148;&#45208; &#49464;&#44228;&#45208; &#49373;&#47749;&#51060;&#45208; &#49324;&#47581;&#51060;&#45208; &#51648;&#44552; &#44163;&#51060;&#45208; &#51109;&#47000; &#44163;&#51060;&#45208; &#45796; &#45320;&#55148;&#51032; &#44163;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="1CO.3.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#44163;&#51060;&#50836; &#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#51032; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
