<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch4" data-usfm="1CO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.4.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#51060; &#47560;&#46405;&#55176; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#51032; &#51068;&#44400;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#48708;&#48128;&#51012; &#47585;&#51008; &#51088;&#47196; &#50668;&#44600;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="1CO.4.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#47585;&#51008; &#51088;&#46308;&#50640;&#44172; &#44396;&#54624; &#44163;&#51008; &#52649;&#49457;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1CO.4.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#50640;&#44172;&#45208; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172;&#45208; &#54032;&#45800; &#48155;&#45716; &#44163;&#51060; &#45236;&#44172;&#45716; &#47588;&#50864; &#51089;&#51008; &#51068;&#51060;&#46972; &#45208;&#46020; &#45208;&#47484; &#54032;&#45800;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; </span></span><span class="verse v4" data-usfm="1CO.4.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51088;&#52293;&#54624; &#50500;&#47924; &#44163;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45208; &#44536;&#47084;&#45208; &#51060;&#47484; &#51064;&#54616;&#50668; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#45432;&#46972; &#45796;&#47564; &#45208;&#47484; &#54032;&#45800;&#54616;&#49892; &#51060;&#45716; &#51452;&#49884;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1CO.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46412;&#44032; &#51060;&#47476;&#44592; &#51204; &#44263; &#51452;&#44760;&#49436; &#50724;&#49884;&#44592;&#44620;&#51648; &#50500;&#47924;&#44163;&#46020; &#54032;&#45800;&#52824; &#47568;&#46972; &#44536;&#44032; &#50612;&#46160;&#50880;&#50640; &#44048;&#52628;&#51064; &#44163;&#46308;&#51012; &#46300;&#47084;&#45236;&#44256; &#47560;&#51020;&#51032; &#46907;&#51012; &#45208;&#53440;&#45236;&#49884;&#47532;&#45768; &#44536; &#46412;&#50640; &#44033; &#49324;&#46988;&#50640;&#44172; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#52845;&#52268;&#51060; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="1CO.4.6"><span class="label">6</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51060; &#51068;&#50640; &#45208;&#50752; &#50500;&#48380;&#47196;&#47484; &#44032;&#51648;&#44256; &#48376;&#51012; &#48372;&#50688;&#51004;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#44592;&#47197;&#54620; &#47568;&#50432; &#48150;&#50640; &#45336;&#50612;&#44032;&#51648; &#47568;&#46972; &#54620; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172;&#49436; &#48176;&#50892; &#49436;&#47196; &#45824;&#51201;&#54616;&#50668; &#44368;&#47564;&#54620; &#47560;&#51020;&#51012; &#47673;&#51648; &#47568;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="1CO.4.7"><span class="label">7</span><span class="content">&#45572;&#44032; &#45320;&#47484; &#44396;&#48324;&#54616;&#50688;&#45712;&#45544; &#45348;&#44172; &#51080;&#45716; &#44163; &#51473;&#50640; &#48155;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; &#45348;&#44032; &#48155;&#50520;&#51008;&#51593; &#50612;&#52236;&#54616;&#50668; &#48155;&#51648; &#50500;&#45768;&#54620; &#44163; &#44057;&#51060; &#51088;&#46993;&#54616;&#45712;&#45544; </span></span><span class="verse v8" data-usfm="1CO.4.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#48120; &#48176;&#48512;&#47476;&#47728; &#51060;&#48120; &#48512;&#50836;&#54616;&#47728; &#50864;&#47532; &#50630;&#51060; &#50773;&#45432;&#47495; &#54616;&#50688;&#46020;&#45796; &#50864;&#47532;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#50773;&#45432;&#47495; &#54616;&#44592; &#50948;&#54616;&#50668; &#52280;&#51004;&#47196; &#45320;&#55148;&#51032; &#50773;&#45432;&#47495; &#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="1CO.4.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49373;&#44033;&#44148;&#45824; &#54616;&#45208;&#45784;&#51060; &#49324;&#46020;&#51064; &#50864;&#47532;&#47484; &#51453;&#51060;&#44592;&#47196; &#51089;&#51221;&#54620; &#51088; &#44057;&#51060; &#48120;&#47568;&#50640; &#46160;&#49512;&#51004;&#47588; &#50864;&#47532;&#45716; &#49464;&#44228; &#44263; &#52380;&#49324;&#50752; &#49324;&#46988;&#50640;&#44172; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#50632;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="1CO.4.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#50672;&#44256;&#47196; &#48120;&#47144;&#54616;&#46104; &#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51648;&#54812;&#47213;&#44256; &#50864;&#47532;&#45716; &#50557;&#54616;&#46104; &#45320;&#55148;&#45716; &#44053;&#54616;&#44256; &#45320;&#55148;&#45716; &#51316;&#44480;&#54616;&#46104; &#50864;&#47532;&#45716; &#48708;&#52380;&#54616;&#50668; </span></span><span class="verse v11" data-usfm="1CO.4.11"><span class="label">11</span><span class="content">&#48148;&#47196; &#51060; &#49884;&#44036;&#44620;&#51648; &#50864;&#47532;&#44032; &#51452;&#47532;&#44256; &#47785;&#47560;&#47476;&#47728; &#54736;&#48279;&#44256; &#47588;&#47582;&#51004;&#47728; &#51221;&#52376;&#44032; &#50630;&#44256; </span></span><span class="verse v12" data-usfm="1CO.4.12"><span class="label">12</span><span class="content">&#46608; &#49688;&#44256;&#54616;&#50668; &#52828;&#55176; &#49552;&#51004;&#47196; &#51068;&#51012; &#54616;&#47728; &#54980;&#50837;&#51012; &#45817;&#54620;&#51593; &#52629;&#48373;&#54616;&#44256; &#54605;&#48149;&#51012; &#45817;&#54620;&#51593; &#52280;&#44256; </span></span><span class="verse v13" data-usfm="1CO.4.13"><span class="label">13</span><span class="content">&#48708;&#48169;&#51012; &#45817;&#54620;&#51593; &#44428;&#47732;&#54616;&#45768; &#50864;&#47532;&#44032; &#51648;&#44552;&#44620;&#51648; &#49464;&#49345;&#51032; &#45908;&#47084;&#50868; &#44163;&#44284; &#47564;&#47932;&#51032; &#52236;&#45180; &#44057;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="1CO.4.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140;&#44256; &#51060;&#44163;&#51012; &#50416;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#45320;&#55148;&#47484; &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#45376; &#44057;&#51060; &#44428;&#54616;&#47140; &#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="1CO.4.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51068;&#47564; &#49828;&#49849;&#51060; &#51080;&#51004;&#46104; &#50500;&#48708;&#45716; &#47566;&#51648; &#50500;&#45768;&#54616;&#45768; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#48373;&#51020;&#51004;&#47196;&#50024; &#45236;&#44032; &#45320;&#55148;&#47484; &#45235;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="1CO.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#45208;&#47484; &#48376;&#48155;&#45716; &#51088; &#46104;&#46972; </span></span><span class="verse v17" data-usfm="1CO.4.17"><span class="label">17</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#51452; &#50504;&#50640;&#49436; &#45236; &#49324;&#46993;&#54616;&#44256; &#49888;&#49892;&#54620; &#50500;&#46308; &#46356;&#47784;&#45936;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#50632;&#45432;&#45768; &#51200;&#44032; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45208;&#51032; &#54665;&#49324; &#44263; &#45236;&#44032; &#44033;&#52376; &#44033; &#44368;&#54924;&#50640;&#49436; &#44032;&#47476;&#52824;&#45716; &#44163;&#51012; &#49373;&#44033;&#45208;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="1CO.4.18"><span class="label">18</span><span class="content">&#50612;&#46500;&#51060;&#46308;&#51008; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#50500;&#45768;&#54624; &#44163; &#44057;&#51060; &#49828;&#49828;&#47196; &#44368;&#47564;&#54616;&#50668;&#51276;&#51004;&#45208; </span></span><span class="verse v19" data-usfm="1CO.4.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#54728;&#46973;&#54616;&#49884;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49549;&#55176; &#45208;&#50500;&#44032;&#49436; &#44368;&#47564;&#54620; &#51088;&#51032; &#47568;&#51012; &#50508;&#50500; &#48380; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#44536; &#45733;&#47141;&#51012; &#50508;&#50500; &#48372;&#44192;&#45432;&#45768; </span></span><span class="verse v20" data-usfm="1CO.4.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#47568;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45733;&#47141;&#50640; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="1CO.4.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45264; &#45236;&#44032; &#47588;&#47484; &#44032;&#51648;&#44256; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#47028; &#49324;&#46993;&#44284; &#50728;&#50976;&#54620; &#47560;&#51020;&#51004;&#47196; &#45208;&#50500;&#44032;&#47028;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
