<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch5" data-usfm="1CO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.5.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#49900;&#51648;&#50612; &#51020;&#54665;&#51060; &#51080;&#45796; &#54632;&#51012; &#46308;&#51004;&#45768; &#51060;&#47088; &#51020;&#54665;&#51008; &#51060;&#48169;&#51064; &#51473;&#50640;&#46972;&#46020; &#50630;&#45716; &#44163;&#51060;&#46972; &#45572;&#44032; &#44536; &#50500;&#48708;&#51032; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#45796; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="1CO.5.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#54616;&#44256;&#46020; &#45320;&#55148;&#44032; &#50724;&#55176;&#47140; &#44368;&#47564;&#54616;&#50668;&#51256;&#49436; &#50612;&#52236;&#54616;&#50668; &#53685;&#54620;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#51068; &#54665;&#54620; &#51088;&#47484; &#45320;&#55148; &#51473;&#50640;&#49436; &#47932;&#47532;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="1CO.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#49892;&#47196; &#47800;&#51004;&#47196;&#45716; &#46496;&#45208; &#51080;&#51004;&#45208; &#50689;&#51004;&#47196;&#45716; &#54632;&#44760; &#51080;&#50612;&#49436; &#44144;&#44592; &#51080;&#45716; &#44163; &#44057;&#51060; &#51060; &#51068; &#54665;&#54620; &#51088;&#47484; &#51060;&#48120; &#54032;&#45800;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="1CO.5.4"><span class="label">4</span><span class="content">&#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#45320;&#55148;&#44032; &#45236; &#50689;&#44284; &#54632;&#44760; &#47784;&#50668;&#49436; &#50864;&#47532; &#51452; &#50696;&#49688;&#51032; &#45733;&#47141;&#51004;&#47196; </span></span><span class="verse v5" data-usfm="1CO.5.5"><span class="label">5</span><span class="content">&#51060;&#47088; &#51088;&#47484; &#49324;&#45800;&#50640;&#44172; &#45236;&#50612;&#51452;&#50632;&#51004;&#45768; &#51060;&#45716; &#50977;&#49888;&#51008; &#47736;&#54616;&#44256; &#50689;&#51008; &#51452; &#50696;&#49688;&#51032; &#45216;&#50640; &#44396;&#50896; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="1CO.5.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#51032; &#51088;&#46993;&#54616;&#45716; &#44163;&#51060; &#50739;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; &#51201;&#51008; &#45572;&#47337;&#51060; &#50728; &#45929;&#50612;&#47532;&#50640; &#54140;&#51648;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="1CO.5.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#45572;&#47337; &#50630;&#45716; &#51088;&#51064;&#45936; &#49352; &#45929;&#50612;&#47532;&#44032; &#46104;&#44592; &#50948;&#54616;&#50668; &#47925;&#51008; &#45572;&#47337;&#51012; &#45236;&#50612;&#48260;&#47532;&#46972; &#50864;&#47532;&#51032; &#50976;&#50900;&#51208; &#50577; &#44263; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#55148;&#49373;&#51060; &#46104;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CO.5.8"><span class="label">8</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#47749;&#51208;&#51012; &#51648;&#53412;&#46104; &#47925;&#51008; &#45572;&#47337;&#46020; &#47568;&#44256; &#44340;&#50501;&#54616;&#44256; &#50501;&#46021;&#54620; &#45572;&#47337;&#46020; &#47568;&#44256; &#50724;&#51649; &#49692;&#51204;&#54632;&#44284; &#51652;&#49892;&#54632;&#51032; &#45572;&#47337; &#50630;&#45716; &#46497;&#51004;&#47196; &#54616;&#51088; </span></span><span class="verse v9" data-usfm="1CO.5.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#50640; &#51020;&#54665;&#54616;&#45716; &#51088;&#46308;&#51012; &#49324;&#44480;&#51648; &#47568;&#46972; &#54616;&#50688;&#44144;&#45768;&#50752; </span></span><span class="verse v10" data-usfm="1CO.5.10"><span class="label">10</span><span class="content">&#51060; &#47568;&#51008; &#51060; &#49464;&#49345;&#51032; &#51020;&#54665;&#54616;&#45716; &#51088;&#46308;&#51060;&#45208; &#53456;&#54616;&#45716; &#51088;&#46308;&#44284; &#53664;&#49353;&#54616;&#45716; &#51088;&#46308;&#51060;&#45208; &#50864;&#49345; &#49709;&#48176;&#54616;&#45716; &#51088;&#46308;&#51012; &#46020;&#47924;&#51648; &#49324;&#44480;&#51648; &#47568;&#46972; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#47564;&#51068; &#44536;&#47532; &#54616;&#47140;&#47732; &#49464;&#49345; &#48150;&#51004;&#47196; &#45208;&#44032;&#50556; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1CO.5.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#47564;&#51068; &#50612;&#46500; &#54805;&#51228;&#46972; &#51068;&#52971;&#45716; &#51088;&#44032; &#51020;&#54665;&#54616;&#44144;&#45208; &#53456;&#46988;&#54616;&#44144;&#45208; &#50864;&#49345; &#49709;&#48176;&#47484; &#54616;&#44144;&#45208; &#54980;&#50837;&#54616;&#44144;&#45208; &#49696; &#52712;&#54616;&#44144;&#45208; &#53664;&#49353;&#54616;&#44144;&#46304; &#49324;&#44480;&#51648;&#46020; &#47568;&#44256; &#44536;&#47088; &#51088;&#50752;&#45716; &#54632;&#44760; &#47673;&#51648;&#46020; &#47568;&#46972; &#54632;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="1CO.5.12"><span class="label">12</span><span class="content">&#50808;&#51064;&#46308;&#51012; &#54032;&#45800;&#54616;&#45716;&#45936; &#45236;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#51004;&#47532;&#50836;&#47560;&#45716; &#44368;&#51473; &#49324;&#46988;&#46308;&#51060;&#50556; &#45320;&#55148;&#44032; &#54032;&#45800;&#52824; &#50500;&#45768;&#54616;&#47028; </span></span><span class="verse v13" data-usfm="1CO.5.13"><span class="label">13</span><span class="content">&#50808;&#51064;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#54032;&#45800;&#54616;&#49884;&#47140;&#45768;&#50752; &#51060; &#50501;&#54620; &#49324;&#46988;&#51008; &#45320;&#55148; &#51473;&#50640;&#49436; &#45236;&#50612; &#51923;&#51004;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
