<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch6" data-usfm="1CO.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.6.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#45796;&#47480;&#51060;&#47196; &#45908;&#48520;&#50612; &#51068;&#51060; &#51080;&#45716;&#45936; &#44396;&#53468;&#50668; &#48520;&#51032;&#54620; &#51088;&#46308; &#50526;&#50640;&#49436; &#49569;&#49324;&#54616;&#44256; &#49457;&#46020; &#50526;&#50640;&#49436; &#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="1CO.6.2"><span class="label">2</span><span class="content">&#49457;&#46020;&#44032; &#49464;&#49345;&#51012; &#54032;&#45800;&#54624; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#49464;&#49345;&#46020; &#45320;&#55148;&#50640;&#44172; &#54032;&#45800;&#51012; &#48155;&#44192;&#44144;&#46304; &#51648;&#44537;&#55176; &#51089;&#51008; &#51068; &#54032;&#45800;&#54616;&#44592;&#47484; &#44048;&#45817;&#52824; &#47803;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v3" data-usfm="1CO.6.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#52380;&#49324;&#47484; &#54032;&#45800;&#54624; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#44536;&#47084;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#49464;&#49345; &#51068;&#51060;&#47028; </span></span><span class="verse v4" data-usfm="1CO.6.4"><span class="label">4</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#44032; &#49464;&#49345; &#49324;&#44148;&#51060; &#51080;&#51012; &#46412;&#50640; &#44368;&#54924;&#50640;&#49436; &#44221;&#55176; &#50668;&#44608;&#51012; &#48155;&#45716; &#51088;&#46308;&#51012; &#49464;&#50864;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="1CO.6.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140; &#54616;&#50668; &#51060; &#47568;&#51012; &#54616;&#45432;&#45768; &#45320;&#55148; &#44032;&#50868;&#45936; &#44536; &#54805;&#51228;&#44036; &#51068;&#51012; &#54032;&#45800;&#54624;&#47564;&#54620; &#51648;&#54812; &#51080;&#45716; &#51088;&#44032; &#51060;&#44057;&#51060; &#54616;&#45208;&#46020; &#50630;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="1CO.6.6"><span class="label">6</span><span class="content">&#54805;&#51228;&#44032; &#54805;&#51228;&#47196; &#45908;&#48520;&#50612; &#49569;&#49324;&#54624; &#49104;&#45908;&#47084; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308; &#50526;&#50640;&#49436; &#54616;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="1CO.6.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#54588;&#52264; &#49569;&#49324;&#54632;&#51004;&#47196; &#45320;&#55148; &#44032;&#50868;&#45936; &#51060;&#48120; &#50756;&#50672;&#54620; &#54728;&#47932;&#51060; &#51080;&#45208;&#45768; &#52264;&#46972;&#47532; &#48520;&#51032;&#47484; &#45817;&#54616;&#45716; &#44163;&#51060; &#45227;&#51648; &#50500;&#45768;&#54616;&#47728; &#52264;&#46972;&#47532; &#49549;&#45716; &#44163;&#51060; &#45227;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v8" data-usfm="1CO.6.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#48520;&#51032;&#47484; &#54665;&#54616;&#44256; &#49549;&#51060;&#45716;&#44396;&#45208; &#51200;&#45716; &#45320;&#55148; &#54805;&#51228;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="1CO.6.9"><span class="label">9</span><span class="content">&#48520;&#51032;&#54620; &#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50976;&#50629;&#51004;&#47196; &#48155;&#51648; &#47803;&#54624; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#48120;&#54841;&#51012; &#48155;&#51648; &#47568;&#46972; &#51020;&#46976;&#54616;&#45716; &#51088;&#45208; &#50864;&#49345; &#49709;&#48176;&#54616;&#45716; &#51088;&#45208; &#44036;&#51020;&#54616;&#45716; &#51088;&#45208; &#53456;&#49353;&#54616;&#45716; &#51088;&#45208; &#45224;&#49353;&#54616;&#45716; &#51088;&#45208; </span></span><span class="verse v10" data-usfm="1CO.6.10"><span class="label">10</span><span class="content">&#46020;&#51201;&#51060;&#45208; &#53456;&#46988;&#54616;&#45716; &#51088;&#45208; &#49696; &#52712;&#54616;&#45716; &#51088;&#45208; &#54980;&#50837;&#54616;&#45716; &#51088;&#45208; &#53664;&#49353;&#54616;&#45716; &#51088;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50976;&#50629;&#51004;&#47196; &#48155;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="1CO.6.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#51060;&#50752; &#44057;&#51008; &#51088;&#46308;&#51060; &#51080;&#45908;&#45768; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#44284; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161; &#50504;&#50640;&#49436; &#50491;&#51020;&#44284; &#44144;&#47337;&#54632;&#44284; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1CO.6.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#44163;&#51060; &#45236;&#44172; &#44032;&#54616;&#45208; &#45796; &#50976;&#51061;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#47784;&#46304; &#44163;&#51060; &#45236;&#44172; &#44032;&#54616;&#45208; &#45236;&#44032; &#50500;&#47924;&#50640;&#44172;&#46304;&#51648; &#51228;&#51116;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.6.13"><span class="label">13</span><span class="content">&#49885;&#47932;&#51008; &#48176;&#47484; &#50948;&#54616;&#44256; &#48176;&#45716; &#49885;&#47932;&#51012; &#50948;&#54616;&#45208; &#54616;&#45208;&#45784;&#51060; &#51060;&#44163; &#51200;&#44163; &#45796; &#54224;&#54616;&#49884;&#47532;&#46972; &#47800;&#51008; &#51020;&#46976;&#51012; &#50948;&#54616;&#51648; &#50506;&#44256; &#50724;&#51649; &#51452;&#47484; &#50948;&#54616;&#47728; &#51452;&#45716; &#47800;&#51012; &#50948;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1CO.6.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51452;&#47484; &#45796;&#49884; &#49332;&#47532;&#49512;&#44256; &#46608;&#54620; &#44536;&#51032; &#44428;&#45733;&#51004;&#47196; &#50864;&#47532;&#47484; &#45796;&#49884; &#49332;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="1CO.6.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#47800;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#51648;&#52404;&#51064; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#51648;&#52404;&#47484; &#44032;&#51648;&#44256; &#52285;&#44592;&#51032; &#51648;&#52404;&#47484; &#47564;&#46308;&#44192;&#45712;&#45264; &#44208;&#53076; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1CO.6.16"><span class="label">16</span><span class="content">&#52285;&#44592;&#50752; &#54633;&#54616;&#45716; &#51088;&#45716; &#51200;&#50752; &#54620; &#47800;&#51064; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#51068;&#47104;&#51004;&#46104; &#46168;&#51060; &#54620; &#50977;&#52404;&#44032; &#46108;&#45796; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="1CO.6.17"><span class="label">17</span><span class="content">&#51452;&#50752; &#54633;&#54616;&#45716; &#51088;&#45716; &#54620; &#50689;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1CO.6.18"><span class="label">18</span><span class="content">&#51020;&#54665;&#51012; &#54588;&#54616;&#46972; &#49324;&#46988;&#51060; &#48276;&#54616;&#45716; &#51396;&#47560;&#45796; &#47800; &#48150;&#50640; &#51080;&#44144;&#45768;&#50752; &#51020;&#54665;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592; &#47800;&#50640;&#44172; &#51396;&#47484; &#48276;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1CO.6.19"><span class="label">19</span><span class="content">&#45320;&#55148; &#47800;&#51008; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#48155;&#51008;&#48148; &#45320;&#55148; &#44032;&#50868;&#45936; &#44228;&#49888; &#49457;&#47161;&#51032; &#51204;&#51064; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45320;&#55148;&#45716; &#45320;&#55148;&#51032; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1CO.6.20"><span class="label">20</span><span class="content">&#44050;&#51004;&#47196; &#49328; &#44163;&#51060; &#46104;&#50632;&#51004;&#45768; &#44536;&#47088;&#51593; &#45320;&#55148; &#47800;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
