<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch7" data-usfm="1CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.7.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#51032; &#50420; &#47568;&#50640; &#45824;&#54616;&#50668;&#45716; &#45224;&#51088;&#44032; &#50668;&#51088;&#47484; &#44032;&#44620;&#51060; &#50500;&#45768;&#54632;&#51060; &#51339;&#51004;&#45208; </span></span><span class="verse v2" data-usfm="1CO.7.2"><span class="label">2</span><span class="content">&#51020;&#54665;&#51032; &#50672;&#44256;&#47196; &#45224;&#51088;&#47560;&#45796; &#51088;&#44592; &#50500;&#45236;&#47484; &#46160;&#44256; &#50668;&#51088;&#47560;&#45796; &#51088;&#44592; &#45224;&#54200;&#51012; &#46160;&#46972; </span></span><span class="verse v3" data-usfm="1CO.7.3"><span class="label">3</span><span class="content">&#45224;&#54200;&#51008; &#44536; &#50500;&#45236;&#50640;&#44172; &#45824;&#54620; &#51032;&#47924;&#47484; &#45796;&#54616;&#44256; &#50500;&#45236;&#46020; &#44536; &#45224;&#54200;&#50640;&#44172; &#44536;&#47111;&#44172; &#54624;&#52236;&#46972; </span></span><span class="verse v4" data-usfm="1CO.7.4"><span class="label">4</span><span class="content">&#50500;&#45236;&#44032; &#51088;&#44592; &#47800;&#51012; &#51452;&#51109;&#54616;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#44536; &#45224;&#54200;&#51060; &#54616;&#47728; &#45224;&#54200;&#46020; &#51060;&#50752; &#44057;&#51060; &#51088;&#44592; &#47800;&#51012; &#51452;&#51109;&#54616;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#44536; &#50500;&#45236;&#44032; &#54616;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="1CO.7.5"><span class="label">5</span><span class="content">&#49436;&#47196; &#48516;&#48169;&#54616;&#51648; &#47568;&#46972; &#45796;&#47564; &#44592;&#46020;&#54624; &#53960;&#51012; &#50619;&#44592; &#50948;&#54616;&#50668; &#54633;&#51032;&#49345; &#50620;&#47560; &#46041;&#50504;&#51008; &#54616;&#46104; &#45796;&#49884; &#54633;&#54616;&#46972; &#51060;&#45716; &#45320;&#55148;&#51032; &#51208;&#51228; &#47803;&#54632;&#51012; &#51064;&#54616;&#50668; &#49324;&#45800;&#51004;&#47196; &#45320;&#55148;&#47484; &#49884;&#54744;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="1CO.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51060; &#47568;&#51012; &#54632;&#51008; &#44428;&#46020;&#50836; &#47749;&#47161;&#51008; &#50500;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1CO.7.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#50752; &#44057;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#44033;&#44033; &#54616;&#45208;&#45784;&#44760; &#48155;&#51008; &#51088;&#44592;&#51032; &#51008;&#49324;&#44032; &#51080;&#51004;&#45768; &#54616;&#45208;&#45716; &#51060;&#47084;&#54616;&#44256; &#54616;&#45208;&#45716; &#51200;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CO.7.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54844;&#51064;&#54616;&#51648; &#50500;&#45768;&#54620; &#51088;&#46308;&#44284; &#48143; &#44284;&#48512;&#46308;&#50640;&#44172; &#51060;&#47476;&#45432;&#45768; &#45208;&#50752; &#44057;&#51060; &#44536;&#45285; &#51648;&#45236;&#45716; &#44163;&#51060; &#51339;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.7.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#51208;&#51228;&#54624; &#49688; &#50630;&#44144;&#46304; &#54844;&#51064;&#54616;&#46972; &#51221;&#50837;&#51060; &#48520;&#44057;&#51060; &#53440;&#45716; &#44163;&#48372;&#45796; &#54844;&#51064;&#54616;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1CO.7.10"><span class="label">10</span><span class="content">&#54844;&#51064;&#54620; &#51088;&#46308;&#50640;&#44172; &#45236;&#44032; &#47749;&#54616;&#45432;&#45768; (&#47749;&#54616;&#45716; &#51088;&#45716; &#45236;&#44032; &#50500;&#45768;&#50836; &#51452;&#49884;&#46972;) &#50668;&#51088;&#45716; &#45224;&#54200;&#50640;&#44172;&#49436; &#44040;&#47532;&#51648; &#47568;&#44256; </span></span><span class="verse v11" data-usfm="1CO.7.11"><span class="label">11</span><span class="content">(&#47564;&#51068; &#44040;&#47540;&#52236;&#46972;&#46020; &#44536;&#45285; &#51648;&#45236;&#46304;&#51648; &#45796;&#49884; &#44536; &#45224;&#54200;&#44284; &#54868;&#54633;&#54616;&#46304;&#51648; &#54616;&#46972;) &#45224;&#54200;&#46020; &#50500;&#45236;&#47484; &#48260;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v12" data-usfm="1CO.7.12"><span class="label">12</span><span class="content">&#44536; &#45224;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; (&#51060;&#45716; &#51452;&#51032; &#47749;&#47161;&#51060; &#50500;&#45768;&#46972;) &#47564;&#51068; &#50612;&#46500; &#54805;&#51228;&#50640;&#44172; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#50500;&#45236;&#44032; &#51080;&#50612; &#45224;&#54200;&#44284; &#54632;&#44760; &#49332;&#44592;&#47484; &#51339;&#50500;&#54616;&#44144;&#46304; &#51200;&#47484; &#48260;&#47532;&#51648; &#47568;&#47728; </span></span><span class="verse v13" data-usfm="1CO.7.13"><span class="label">13</span><span class="content">&#50612;&#46500; &#50668;&#51088;&#50640;&#44172; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#45224;&#54200;&#51060; &#51080;&#50612; &#50500;&#45236;&#50752; &#54632;&#44760; &#49332;&#44592;&#47484; &#51339;&#50500;&#54616;&#44144;&#46304; &#44536; &#45224;&#54200;&#51012; &#48260;&#47532;&#51648; &#47568;&#46972; </span></span><span class="verse v14" data-usfm="1CO.7.14"><span class="label">14</span><span class="content">&#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#45224;&#54200;&#51060; &#50500;&#45236;&#47196; &#51064;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#46104;&#44256; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#50500;&#45236;&#44032; &#45224;&#54200;&#51004;&#47196; &#51064;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#46104;&#45208;&#45768; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#51088;&#45376;&#46020; &#44648;&#45143;&#51648; &#47803;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#51060;&#51228; &#44144;&#47337;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1CO.7.15"><span class="label">15</span><span class="content">&#54841; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#44032; &#44040;&#47532;&#44144;&#46304; &#44040;&#47532;&#44172; &#54616;&#46972; &#54805;&#51228;&#45208; &#51088;&#47588;&#45208; &#51060;&#47088; &#51068;&#50640; &#44396;&#49549; &#48155;&#51012; &#44163;&#51060; &#50630;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#54868;&#54217; &#51473;&#50640;&#49436; &#45320;&#55148;&#47484; &#48512;&#47476;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1CO.7.16"><span class="label">16</span><span class="content">&#50500;&#45236;&#46108; &#51088;&#50668; &#45348;&#44032; &#45224;&#54200;&#51012; &#44396;&#50896;&#54624;&#45716;&#51648; &#50612;&#52236; &#50508; &#49688; &#51080;&#51004;&#47728; &#45224;&#54200;&#46108; &#51088;&#50668; &#45348;&#44032; &#45348; &#50500;&#45236;&#47484; &#44396;&#50896;&#54624;&#45716;&#51648; &#50612;&#52236; &#50508; &#49688; &#51080;&#51004;&#47532;&#50836; </span></span><span class="verse v17" data-usfm="1CO.7.17"><span class="label">17</span><span class="content">&#50724;&#51649; &#51452;&#44760;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#45208;&#45600; &#51452;&#49888;&#45824;&#47196; &#54616;&#45208;&#45784;&#51060; &#44033; &#49324;&#46988;&#51012; &#48512;&#47476;&#49888; &#44536;&#45824;&#47196; &#54665;&#54616;&#46972; &#45236;&#44032; &#47784;&#46304; &#44368;&#54924;&#50640;&#49436; &#51060;&#50752; &#44057;&#51060; &#47749;&#54616;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="1CO.7.18"><span class="label">18</span><span class="content">&#54624;&#47168;&#51088;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#51088;&#44032; &#51080;&#45712;&#45264; &#47924;&#54624;&#47168;&#51088;&#44032; &#46104;&#51648; &#47568;&#47728; &#47924;&#54624;&#47168;&#51088;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#51088;&#44032; &#51080;&#45712;&#45264; &#54624;&#47168;&#47484; &#48155;&#51648; &#47568;&#46972; </span></span><span class="verse v19" data-usfm="1CO.7.19"><span class="label">19</span><span class="content">&#54624;&#47168; &#48155;&#45716; &#44163;&#46020; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#50836; &#54624;&#47168; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#46020; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#47196;&#46104; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53420; &#46384;&#47492;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1CO.7.20"><span class="label">20</span><span class="content">&#44033; &#49324;&#46988;&#51060; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#44536; &#48512;&#47476;&#49900; &#44536;&#45824;&#47196; &#51648;&#45236;&#46972; </span></span><span class="verse v21" data-usfm="1CO.7.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#51333;&#51004;&#47196; &#51080;&#51012; &#46412;&#50640; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#45712;&#45264; &#50684;&#47140;&#54616;&#51648; &#47568;&#46972; &#44536;&#47084;&#45208; &#51088;&#50976;&#54624; &#49688; &#51080;&#44144;&#46304; &#52264;&#46972;&#47532; &#49324;&#50857;&#54616;&#46972; </span></span><span class="verse v22" data-usfm="1CO.7.22"><span class="label">22</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#51088;&#45716; &#51333;&#51060;&#46972;&#46020; &#51452;&#44760; &#49549;&#54620; &#51088;&#50976;&#51088;&#50836; &#46608; &#51060;&#50752; &#44057;&#51060; &#51088;&#50976;&#51088;&#47196; &#51080;&#51012; &#46412;&#50640; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#51088;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1CO.7.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#44050;&#51004;&#47196; &#49324;&#49888; &#44163;&#51060;&#45768; &#49324;&#46988;&#46308;&#51032; &#51333;&#51060; &#46104;&#51648; &#47568;&#46972; </span></span><span class="verse v24" data-usfm="1CO.7.24"><span class="label">24</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#44033;&#44033; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#44536;&#45824;&#47196; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#44144;&#54616;&#46972; </span></span><span class="verse v25" data-usfm="1CO.7.25"><span class="label">25</span><span class="content">&#52376;&#45376;&#50640; &#45824;&#54616;&#50668;&#45716; &#45236;&#44032; &#51452;&#44760; &#48155;&#51008; &#44228;&#47749;&#51060; &#50630;&#51004;&#46104; &#51452;&#51032; &#51088;&#48708;&#54616;&#49900;&#51012; &#48155;&#50500;&#49436; &#52649;&#49457;&#46108; &#51088;&#44032; &#46104;&#50612; &#51032;&#44204;&#51012; &#44256;&#54616;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.7.26"><span class="label">26</span><span class="content">&#45236; &#49373;&#44033;&#50640;&#45716; &#51060;&#44163;&#51060; &#51339;&#51004;&#45768; &#44263; &#51076;&#48149;&#54620; &#54872;&#45212;&#51012; &#51064;&#54616;&#50668; &#49324;&#46988;&#51060; &#44536;&#45285; &#51648;&#45236;&#45716; &#44163;&#51060; &#51339;&#51004;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="1CO.7.27"><span class="label">27</span><span class="content">&#45348;&#44032; &#50500;&#45236;&#50640;&#44172; &#47588;&#50688;&#45712;&#45264; &#45459;&#51060;&#44592;&#47484; &#44396;&#54616;&#51648; &#47568;&#47728; &#50500;&#45236;&#50640;&#44172;&#49436; &#45459;&#50688;&#45712;&#45264; &#50500;&#45236;&#47484; &#44396;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v28" data-usfm="1CO.7.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#51109;&#44032; &#44032;&#46020; &#51396; &#51667;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#52376;&#45376;&#44032; &#49884;&#51665; &#44032;&#46020; &#51396; &#51667;&#45716; &#44163;&#51060; &#50500;&#45768;&#47196;&#46104; &#51060;&#47088; &#51060;&#46308;&#51008; &#50977;&#49888;&#50640; &#44256;&#45212;&#51060; &#51080;&#51004;&#47532;&#45768; &#45208;&#45716; &#45320;&#55148;&#47484; &#50500;&#45180;&#45432;&#46972; </span></span><span class="verse v29" data-usfm="1CO.7.29"><span class="label">29</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#51060; &#47568;&#51012; &#54616;&#45432;&#45768; &#46412;&#44032; &#45800;&#52629;&#54616;&#50668;&#51652;&#44256;&#47196; &#51060; &#54980;&#48512;&#53552; &#50500;&#45236; &#51080;&#45716; &#51088;&#46308;&#51008; &#50630;&#45716; &#51088; &#44057;&#51060; &#54616;&#47728; </span></span><span class="verse v30" data-usfm="1CO.7.30"><span class="label">30</span><span class="content">&#50864;&#45716; &#51088;&#46308;&#51008; &#50872;&#51648; &#50506;&#45716; &#51088; &#44057;&#51060; &#54616;&#47728; &#44592;&#49244; &#51088;&#46308;&#51008; &#44592;&#49240;&#51648; &#50506;&#51008; &#51088; &#44057;&#51060; &#54616;&#47728; &#47588;&#47588;&#54616;&#45716; &#51088;&#46308;&#51008; &#50630;&#45716; &#51088; &#44057;&#51060; &#54616;&#47728; </span></span><span class="verse v31" data-usfm="1CO.7.31"><span class="label">31</span><span class="content">&#49464;&#49345; &#47932;&#44148;&#51012; &#50416;&#45716; &#51088;&#46308;&#51008; &#45796; &#50416;&#51648; &#47803;&#54616;&#45716; &#51088; &#44057;&#51060; &#54616;&#46972; &#51060; &#49464;&#49345;&#51032; &#54805;&#51201;&#51008; &#51648;&#45208;&#44048;&#51060;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="1CO.7.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#44032; &#50684;&#47140; &#50630;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#51109;&#44032; &#44032;&#51648; &#50506;&#51008; &#51088;&#45716; &#51452;&#51032; &#51068;&#51012; &#50684;&#47140;&#54616;&#50668; &#50612;&#52236;&#54616;&#50668;&#50556; &#51452;&#47484; &#44592;&#49240;&#49884;&#44172; &#54624;&#44844; &#54616;&#46104; </span></span><span class="verse v33" data-usfm="1CO.7.33"><span class="label">33</span><span class="content">&#51109;&#44032; &#44036; &#51088;&#45716; &#49464;&#49345; &#51068;&#51012; &#50684;&#47140;&#54616;&#50668; &#50612;&#52236;&#54616;&#50668;&#50556; &#50500;&#45236;&#47484; &#44592;&#49240;&#44172; &#54624;&#44844; &#54616;&#50668; &#47560;&#51020;&#51060; &#45208;&#45572;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="1CO.7.34"><span class="label">34</span><span class="content">&#49884;&#51665; &#44032;&#51648; &#50506;&#51008; &#51088;&#50752; &#52376;&#45376;&#45716; &#51452;&#51032; &#51068;&#51012; &#50684;&#47140;&#54616;&#50668; &#47800;&#44284; &#50689;&#51012; &#45796; &#44144;&#47337;&#54616;&#44172; &#54616;&#47140; &#54616;&#46104; &#49884;&#51665; &#44036; &#51088;&#45716; &#49464;&#49345; &#51068;&#51012; &#50684;&#47140;&#54616;&#50668; &#50612;&#52236;&#54616;&#50668;&#50556; &#45224;&#54200;&#51012; &#44592;&#49240;&#44172; &#54624;&#44844; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="1CO.7.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#47568;&#54632;&#51008; &#45320;&#55148;&#51032; &#50976;&#51061;&#51012; &#50948;&#54632;&#51060;&#50836; &#45320;&#55148;&#50640;&#44172; &#50732;&#47924;&#47484; &#45459;&#51004;&#47140; &#54632;&#51060; &#50500;&#45768;&#45768; &#50724;&#51649; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#51060;&#52824;&#50640; &#54633;&#54616;&#44172; &#54616;&#50668; &#48516;&#50836;&#54632;&#51060; &#50630;&#51060; &#51452;&#47484; &#49452;&#44592;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v36" data-usfm="1CO.7.36"><span class="label">36</span><span class="content">&#45572;&#44032; &#51088;&#44592;&#51032; &#52376;&#45376; &#46392;&#50640; &#45824;&#54620; &#51068;&#51060; &#51060;&#52824;&#50640; &#54633;&#45817;&#52824; &#47803;&#54620; &#51460;&#47196; &#49373;&#44033;&#54624; &#46412;&#50640; &#54844;&#44592;&#46020; &#51648;&#45208;&#44256; &#44536;&#44057;&#51060; &#54624; &#54596;&#50836;&#44032; &#51080;&#44144;&#46304; &#47560;&#51020;&#45824;&#47196; &#54616;&#46972; &#51060;&#44163;&#51008; &#51396; &#51667;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#54844;&#51064;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v37" data-usfm="1CO.7.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#47560;&#51020;&#51012; &#44403;&#44172; &#54616;&#44256; &#46608; &#48512;&#46301;&#51060;&#54620; &#51068;&#46020; &#50630;&#44256; &#51088;&#44592; &#46907;&#45824;&#47196; &#54624; &#44428;&#47532;&#44032; &#51080;&#50612;&#49436; &#44536; &#52376;&#45376; &#46392;&#51012; &#47672;&#47932;&#47084; &#46160;&#44592;&#47196; &#47560;&#51020;&#50640; &#51089;&#51221;&#54616;&#50668;&#46020; &#51096;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v38" data-usfm="1CO.7.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#52376;&#45376; &#46392;&#51012; &#49884;&#51665; &#48372;&#45236;&#45716; &#51088;&#46020; &#51096;&#54616;&#44144;&#45768;&#50752; &#49884;&#51665; &#48372;&#45236;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#44032; &#45908; &#51096;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="1CO.7.39"><span class="label">39</span><span class="content">&#50500;&#45236;&#44032; &#44536; &#45224;&#54200;&#51060; &#49332; &#46041;&#50504;&#50640; &#47588;&#50668; &#51080;&#45796;&#44032; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#51088;&#50976;&#54616;&#50668; &#51088;&#44592; &#46907;&#45824;&#47196; &#49884;&#51665; &#44040;&#44163;&#51060;&#45208; &#51452; &#50504;&#50640;&#49436;&#47564; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v40" data-usfm="1CO.7.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#46907;&#50640;&#45716; &#44536;&#45285; &#51648;&#45236;&#45716; &#44163;&#51060; &#45908;&#50865; &#48373;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; &#45208;&#46020; &#46608;&#54620; &#54616;&#45208;&#45784;&#51032; &#50689;&#51012; &#48155;&#51008; &#51460;&#47196; &#49373;&#44033;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
