<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch8" data-usfm="1CO.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.8.1"><span class="label">1</span><span class="content">&#50864;&#49345;&#51032; &#51228;&#47932;&#50640; &#45824;&#54616;&#50668;&#45716; &#50864;&#47532;&#44032; &#45796; &#51648;&#49885;&#51060; &#51080;&#45716; &#51460;&#51012; &#50500;&#45208; &#51648;&#49885;&#51008; &#44368;&#47564;&#54616;&#44172; &#54616;&#47728; &#49324;&#46993;&#51008; &#45909;&#51012; &#49464;&#50864;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="1CO.8.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#47924;&#50631;&#51012; &#50500;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#47732; &#50500;&#51649;&#46020; &#47560;&#46405;&#55176; &#50508; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="1CO.8.3"><span class="label">3</span><span class="content">&#46608; &#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#47732; &#51060; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#49884;&#45716;&#48148; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1CO.8.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#49345;&#51032; &#51228;&#47932; &#47673;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668;&#45716; &#50864;&#47532;&#44032; &#50864;&#49345;&#51008; &#49464;&#49345;&#50640; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#47728; &#46608;&#54620; &#54616;&#45208;&#45784;&#51008; &#54620;&#48516; &#48150;&#50640; &#50630;&#45716;&#51460; &#50500;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="1CO.8.5"><span class="label">5</span><span class="content">&#48708;&#47197; &#54616;&#45720;&#50640;&#45208; &#46405;&#50640;&#45208; &#49888;&#51060;&#46972; &#52845;&#54616;&#45716; &#51088;&#44032; &#51080;&#50612; &#47566;&#51008; &#49888;&#44284; &#47566;&#51008; &#51452;&#44032; &#51080;&#51004;&#45208; </span></span><span class="verse v6" data-usfm="1CO.8.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#50640;&#44172;&#45716; &#54620; &#54616;&#45208;&#45784; &#44263; &#50500;&#48260;&#51648;&#44032; &#44228;&#49884;&#45768; &#47564;&#47932;&#51060; &#44536;&#50640;&#44172;&#49436; &#45228;&#44256; &#50864;&#47532;&#46020; &#44536;&#47484; &#50948;&#54616;&#47728; &#46608;&#54620; &#54620; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44228;&#49884;&#45768; &#47564;&#47932;&#51060; &#44536;&#47196; &#47568;&#48120;&#50516;&#44256; &#50864;&#47532;&#46020; &#44536;&#47196; &#47568;&#48120;&#50516;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1CO.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#51648;&#49885;&#51008; &#49324;&#46988;&#47560;&#45796; &#44032;&#51648;&#51648; &#47803;&#54616;&#50668; &#50612;&#46500;&#51060;&#46308;&#51008; &#51648;&#44552;&#44620;&#51648; &#50864;&#49345;&#50640; &#45824;&#54620; &#49845;&#44288;&#51060; &#51080;&#50612; &#50864;&#49345;&#51032; &#51228;&#47932;&#47196; &#50508;&#44256; &#47673;&#45716;&#44256;&#47196; &#44536;&#46308;&#51032; &#50577;&#49900;&#51060; &#50557;&#54616;&#50668;&#51648;&#44256; &#45908;&#47084;&#50892;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1CO.8.8"><span class="label">8</span><span class="content">&#49885;&#47932;&#51008; &#50864;&#47532;&#47484; &#54616;&#45208;&#45784; &#50526;&#50640; &#49464;&#50864;&#51648; &#47803;&#54616;&#45208;&#45768; &#50864;&#47532;&#44032; &#47673;&#51648; &#50500;&#45768;&#54616;&#50668;&#46020; &#48512;&#51313;&#54632;&#51060; &#50630;&#44256; &#47673;&#50612;&#46020; &#54413;&#49457;&#54632;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1CO.8.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148; &#51088;&#50976;&#54632;&#51060; &#50557;&#54620; &#51088;&#46308;&#50640;&#44172; &#44144;&#52824;&#45716; &#44163;&#51060; &#46104;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="1CO.8.10"><span class="label">10</span><span class="content">&#51648;&#49885; &#51080;&#45716; &#45348;&#44032; &#50864;&#49345;&#51032; &#51665;&#50640; &#50505;&#50500; &#47673;&#45716; &#44163;&#51012; &#45572;&#44396;&#46304;&#51648; &#48372;&#47732; &#44536; &#50557;&#54620; &#51088;&#46308;&#51032; &#50577;&#49900;&#51060; &#45812;&#47141;&#51012; &#50619;&#50612; &#50612;&#52236; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#44172; &#46104;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="1CO.8.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#47732; &#45348; &#51648;&#49885;&#51004;&#47196; &#44536; &#50557;&#54620; &#51088;&#44032; &#47736;&#47581;&#54616;&#45208;&#45768; &#44536;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50948;&#54616;&#50668; &#51453;&#51004;&#49888; &#54805;&#51228;&#46972; </span></span><span class="verse v12" data-usfm="1CO.8.12"><span class="label">12</span><span class="content">&#51060;&#44057;&#51060; &#45320;&#55148;&#44032; &#54805;&#51228;&#50640;&#44172; &#51396;&#47484; &#51648;&#50612; &#44536; &#50557;&#54620; &#50577;&#49900;&#51012; &#49345;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#44263; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#51396;&#47484; &#51667;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1CO.8.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47564;&#51068; &#49885;&#47932;&#51060; &#45236; &#54805;&#51228;&#47196; &#49892;&#51313;&#52992; &#54616;&#47732; &#45208;&#45716; &#50689;&#50896;&#55176; &#44256;&#44592;&#47484; &#47673;&#51648; &#50500;&#45768;&#54616;&#50668; &#45236; &#54805;&#51228;&#47484; &#49892;&#51313;&#52824; &#50506;&#44172; &#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
