<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch9" data-usfm="1CO.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.9.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51088;&#50976;&#51088;&#44032; &#50500;&#45768;&#45264; &#49324;&#46020;&#44032; &#50500;&#45768;&#45264; &#50696;&#49688; &#50864;&#47532; &#51452;&#47484; &#48372;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; &#51452; &#50504;&#50640;&#49436; &#54665;&#54620; &#45208;&#51032; &#51068;&#51060; &#45320;&#55148;&#44032; &#50500;&#45768;&#45264; </span></span><span class="verse v2" data-usfm="1CO.9.2"><span class="label">2</span><span class="content">&#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#49324;&#46020;&#44032; &#50500;&#45776;&#52236;&#46972;&#46020; &#45320;&#55148;&#50640;&#44172;&#45716; &#49324;&#46020;&#45768; &#45208;&#51032; &#49324;&#46020; &#46120;&#51012; &#51452; &#50504;&#50640;&#49436; &#51064;&#52828; &#44163;&#51060; &#45320;&#55148;&#46972; </span></span><span class="verse v3" data-usfm="1CO.9.3"><span class="label">3</span><span class="content">&#45208;&#47484; &#55184;&#47928;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#48156;&#47749;&#54624; &#44163;&#51060; &#51060;&#44163;&#51060;&#45768; </span></span><span class="verse v4" data-usfm="1CO.9.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#47673;&#44256; &#47560;&#49884;&#45716; &#44428;&#51060; &#50630;&#44192;&#45712;&#45264; </span></span><span class="verse v5" data-usfm="1CO.9.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#45796;&#47480; &#49324;&#46020;&#46308;&#44284; &#51452;&#51032; &#54805;&#51228;&#46308;&#44284; &#44172;&#48148;&#50752; &#44057;&#51060; &#51088;&#47588; &#46108; &#50500;&#45236;&#47484; &#45936;&#47532;&#44256; &#45796;&#45776; &#44428;&#51060; &#50630;&#44192;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="1CO.9.6"><span class="label">6</span><span class="content">&#50612;&#52236; &#45208;&#50752; &#48148;&#45208;&#48148;&#47564; &#51068;&#54616;&#51648; &#50500;&#45768;&#54624; &#44428;&#51060; &#50630;&#44192;&#45712;&#45264; </span></span><span class="verse v7" data-usfm="1CO.9.7"><span class="label">7</span><span class="content">&#45572;&#44032; &#51088;&#48708;&#47049;&#54616;&#44256; &#48337;&#51221;&#51012; &#45796;&#45768;&#44192;&#45712;&#45264; &#45572;&#44032; &#54252;&#46020;&#47484; &#49900;&#44256; &#44536; &#49892;&#44284;&#47484; &#47673;&#51648; &#50506;&#44192;&#45712;&#45264; &#45572;&#44032; &#50577;&#46524;&#47484; &#44592;&#47476;&#44256; &#44536; &#50577;&#46524;&#51032; &#51222;&#51012; &#47673;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="1CO.9.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#51032; &#50696;&#45824;&#47196; &#51060;&#44163;&#51012; &#47568;&#54616;&#45712;&#45264; &#50984;&#48277;&#46020; &#51060;&#44163;&#51012; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="1CO.9.9"><span class="label">9</span><span class="content">&#47784;&#49464; &#50984;&#48277;&#50640; &#44257;&#49885;&#51012; &#48159;&#50500; &#46496;&#45716; &#49548;&#50640;&#44172; &#47581;&#51012; &#50444;&#50864;&#51648; &#47568;&#46972; &#44592;&#47197;&#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#44760;&#49436; &#50612;&#52236; &#49548;&#46308;&#51012; &#50948;&#54616;&#50668; &#50684;&#47140;&#54616;&#49900;&#51060;&#45264; </span></span><span class="verse v10" data-usfm="1CO.9.10"><span class="label">10</span><span class="content">&#51204;&#54784; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47568;&#50432;&#54616;&#49900;&#51060; &#50500;&#45768;&#45264; &#44284;&#50672; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44592;&#47197;&#46108; &#44163;&#51060;&#45768; &#48173; &#44032;&#45716; &#51088;&#45716; &#49548;&#47581;&#51012; &#44032;&#51648;&#44256; &#44040;&#47728; &#44257;&#49885; &#46496;&#45716; &#51088;&#45716; &#54632;&#44760; &#50619;&#51012; &#49548;&#47581;&#51012; &#44032;&#51648;&#44256; &#46496;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1CO.9.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#49888;&#47161;&#54620; &#44163;&#51012; &#49100;&#47160;&#51008;&#51593; &#45320;&#55148; &#50977;&#49888;&#51032; &#44163;&#51012; &#44144;&#46160;&#44592;&#47196; &#44284;&#54616;&#45796; &#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="1CO.9.12"><span class="label">12</span><span class="content">&#45796;&#47480;&#51060;&#46308;&#46020; &#45320;&#55148;&#50640;&#44172; &#51060;&#47088; &#44428;&#51012; &#44032;&#51276;&#44144;&#46304; &#54616;&#47932;&#47728; &#50864;&#47532;&#51068;&#44620;&#48372;&#45264; &#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#51060; &#44428;&#51012; &#50416;&#51648; &#50500;&#45768;&#54616;&#44256; &#48276;&#49324;&#50640; &#52280;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#50640; &#50500;&#47924; &#51109;&#50528;&#44032; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v13" data-usfm="1CO.9.13"><span class="label">13</span><span class="content">&#49457;&#51204;&#51032; &#51068;&#51012; &#54616;&#45716; &#51060;&#46308;&#51008; &#49457;&#51204;&#50640;&#49436; &#45208;&#45716; &#44163;&#51012; &#47673;&#51004;&#47728; &#51228;&#45800;&#51012; &#47784;&#49884;&#45716; &#51060;&#46308;&#51008; &#51228;&#45800;&#44284; &#54632;&#44760; &#45208;&#45572;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="1CO.9.14"><span class="label">14</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51452;&#44760;&#49436;&#46020; &#48373;&#51020; &#51204;&#54616;&#45716; &#51088;&#46308;&#51060; &#48373;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49332;&#47532;&#46972; &#47749;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1CO.9.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#44163;&#51012; &#54616;&#45208;&#46020; &#50416;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#46608; &#51060; &#47568;&#51012; &#50416;&#45716; &#44163;&#51008; &#45236;&#44172; &#51060;&#44057;&#51060; &#54616;&#50668; &#45804;&#46972;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236;&#44032; &#52264;&#46972;&#47532; &#51453;&#51012;&#52236;&#50616;&#51221;&#8230;&#8230; &#45572;&#44396;&#46304;&#51648; &#45236; &#51088;&#46993;&#54616;&#45716; &#44163;&#51012; &#54747;&#46108; &#45936;&#47196; &#46028;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1CO.9.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#48373;&#51020;&#51012; &#51204;&#54624;&#52236;&#46972;&#46020; &#51088;&#46993;&#54624; &#44163;&#51060; &#50630;&#51020;&#51008; &#45236;&#44032; &#48512;&#46301;&#48520; &#54624; &#51068;&#51076;&#51060;&#46972; &#47564;&#51068; &#48373;&#51020;&#51012; &#51204;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51076;&#51060;&#47196;&#46972; </span></span><span class="verse v17" data-usfm="1CO.9.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45236; &#51076;&#51032;&#47196; &#51060;&#44163;&#51012; &#54665;&#54616;&#47732; &#49345;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#51076;&#51032;&#47196; &#50500;&#45768;&#54620;&#45796; &#54624;&#52236;&#46972;&#46020; &#45208;&#45716; &#51649;&#48516;&#51012; &#47585;&#50520;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="1CO.9.18"><span class="label">18</span><span class="content">&#44536;&#47088;&#51593; &#45236; &#49345;&#51060; &#47924;&#50631;&#51060;&#45264; &#45236;&#44032; &#48373;&#51020;&#51012; &#51204;&#54624; &#46412;&#50640; &#44050; &#50630;&#51060; &#51204;&#54616;&#44256; &#48373;&#51020;&#51004;&#47196; &#51064;&#54616;&#50668; &#45236;&#44172; &#51080;&#45716; &#44428;&#51012; &#45796; &#50416;&#51648; &#50500;&#45768;&#54616;&#45716; &#51060;&#44163;&#51060;&#47196;&#46972; </span></span><span class="verse v19" data-usfm="1CO.9.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51088;&#50976;&#54616;&#50688;&#51004;&#45208; &#49828;&#49828;&#47196; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51333;&#51060; &#46108; &#44163;&#51008; &#45908; &#47566;&#51008; &#49324;&#46988;&#51012; &#50619;&#44256;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="1CO.9.20"><span class="label">20</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#50976;&#45824;&#51064;&#44284; &#44057;&#51060; &#46108; &#44163;&#51008; &#50976;&#45824;&#51064;&#46308;&#51012; &#50619;&#44256;&#51088; &#54632;&#51060;&#50836; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#50984;&#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#45208; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088; &#44057;&#51060; &#46108; &#44163;&#51008; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088;&#46308;&#51012; &#50619;&#44256;&#51088; &#54632;&#51060;&#50836; </span></span><span class="verse v21" data-usfm="1CO.9.21"><span class="label">21</span><span class="content">&#50984;&#48277; &#50630;&#45716; &#51088;&#50640;&#44172;&#45716; &#45236;&#44032; &#54616;&#45208;&#45784;&#44760;&#45716; &#50984;&#48277; &#50630;&#45716; &#51088;&#44032; &#50500;&#45768;&#50836; &#46020;&#47532;&#50612; &#44536;&#47532;&#49828;&#46020;&#51032; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088;&#45208; &#50984;&#48277; &#50630;&#45716; &#51088;&#50752; &#44057;&#51060; &#46108; &#44163;&#51008; &#50984;&#48277; &#50630;&#45716; &#51088;&#46308;&#51012; &#50619;&#44256;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="1CO.9.22"><span class="label">22</span><span class="content">&#50557;&#54620; &#51088;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#50557;&#54620; &#51088;&#50752; &#44057;&#51060; &#46108; &#44163;&#51008; &#50557;&#54620; &#51088;&#46308;&#51012; &#50619;&#44256;&#51088; &#54632;&#51060;&#50836; &#50668;&#47084; &#49324;&#46988;&#50640;&#44172; &#45236;&#44032; &#50668;&#47084; &#47784;&#50577;&#51060; &#46108; &#44163;&#51008; &#50500;&#47924;&#51900;&#47197; &#47751;&#47751; &#49324;&#46988;&#46308;&#51012; &#44396;&#50896;&#53076;&#51088; &#54632;&#51060;&#45768; </span></span><span class="verse v23" data-usfm="1CO.9.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#47784;&#46304; &#44163;&#51012; &#54665;&#54632;&#51008; &#48373;&#51020;&#50640; &#52280;&#50696;&#54616;&#44256;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="1CO.9.24"><span class="label">24</span><span class="content">&#50868;&#46041;&#51109;&#50640;&#49436; &#45804;&#51020;&#51656;&#54616;&#45716; &#51088;&#46308;&#51060; &#45796; &#45804;&#50500;&#45216;&#52236;&#46972;&#46020; &#50724;&#51649; &#49345; &#50619;&#45716; &#51088;&#45716; &#54616;&#45208;&#51064; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45320;&#55148;&#46020; &#50619;&#46020;&#47197; &#51060;&#50752; &#44057;&#51060; &#45804;&#51020;&#51656;&#54616;&#46972; </span></span><span class="verse v25" data-usfm="1CO.9.25"><span class="label">25</span><span class="content">&#51060;&#44592;&#44592;&#47484; &#45796;&#53804;&#45716; &#51088;&#47560;&#45796; &#47784;&#46304; &#51068;&#50640; &#51208;&#51228;&#54616;&#45208;&#45768; &#51200;&#55148;&#45716; &#50025;&#51012; &#47732;&#47448;&#44288;&#51012; &#50619;&#44256;&#51088; &#54616;&#46104; &#50864;&#47532;&#45716; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#50619;&#44256;&#51088; &#54616;&#45432;&#46972; </span></span><span class="verse v26" data-usfm="1CO.9.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45804;&#51020;&#51656;&#54616;&#44592;&#47484; &#54693;&#48169; &#50630;&#45716;&#44163; &#44057;&#51060; &#50500;&#45768;&#54616;&#44256; &#49912;&#50864;&#44592;&#47484; &#54728;&#44277;&#51012; &#52824;&#45716;&#44163; &#44057;&#51060; &#50500;&#45768;&#54616;&#50668; </span></span><span class="verse v27" data-usfm="1CO.9.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45236; &#47800;&#51012; &#52432; &#48373;&#51333;&#54616;&#44172; &#54632;&#51008; &#45236;&#44032; &#45224;&#50640;&#44172; &#51204;&#54028;&#54620; &#54980;&#50640; &#51088;&#44592;&#44032; &#46020;&#47532;&#50612; &#48260;&#47548;&#51060; &#46112;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#47196;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
