<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.10.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#47484; &#45824;&#54616;&#50668; &#45824;&#47732;&#54616;&#47732; &#44216;&#48708;&#54616;&#44256; &#46496;&#45208; &#51080;&#51004;&#47732; &#45812;&#45824;&#54620; &#45208; &#48148;&#50872;&#51008; &#51060;&#51228; &#44536;&#47532;&#49828;&#46020;&#51032; &#50728;&#50976;&#50752; &#44288;&#50857;&#51004;&#47196; &#52828;&#55176; &#45320;&#55148;&#47484; &#44428;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="2CO.10.2"><span class="label">2</span><span class="content">&#46608;&#54620; &#50864;&#47532;&#47484; &#50977;&#52404;&#45824;&#47196; &#54665;&#54616;&#45716; &#51088;&#47196; &#50668;&#44592;&#45716; &#51088;&#46308;&#51012; &#45824;&#54616;&#50668; &#45236;&#44032; &#45812;&#45824;&#55176; &#45824;&#54616;&#47140;&#45716;&#44163; &#44057;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#45208;&#47196; &#54616;&#50668;&#44552; &#51060; &#45812;&#45824;&#54620; &#53468;&#46020;&#47196; &#45824;&#54616;&#51648; &#50506;&#44172; &#54616;&#44592;&#47484; &#44396;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#50977;&#52404;&#50640; &#51080;&#50612; &#54665;&#54616;&#45208; &#50977;&#52404;&#45824;&#47196; &#49912;&#50864;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; </span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#51032; &#49912;&#50864;&#45716; &#48337;&#44592;&#45716; &#50977;&#52404;&#50640; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44204;&#44256;&#54620; &#51652;&#51012; &#54028;&#54616;&#45716; &#44053;&#47141;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#51060;&#47200;&#51012; &#54028;&#54616;&#47728; &#54616;&#45208;&#45784; &#50500;&#45716; &#44163;&#51012; &#45824;&#51201;&#54616;&#50668; &#45458;&#50500;&#51652; &#44163;&#51012; &#45796; &#54028;&#54616;&#44256; &#47784;&#46304; &#49373;&#44033;&#51012; &#49324;&#47196;&#51105;&#50500; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#48373;&#51333;&#52992; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#51032; &#48373;&#51333;&#51060; &#50728;&#51204;&#55176; &#46112; &#46412;&#50640; &#47784;&#46304; &#48373;&#51333;&#52824; &#50506;&#45716; &#44163;&#51012; &#48268;&#54616;&#47140;&#44256; &#50696;&#48708;&#54616;&#45716; &#51473;&#50640; &#51080;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#50808;&#47784;&#47564; &#48372;&#45716;&#46020;&#45796; &#47564;&#51068; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54620; &#51460;&#51012; &#48127;&#51012;&#52240;&#45824; &#51088;&#44592;&#44032; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54620; &#44163; &#44057;&#51060; &#50864;&#47532;&#46020; &#44536;&#47084;&#54620; &#51460;&#51012; &#51088;&#44592; &#49549;&#51004;&#47196; &#45796;&#49884; &#49373;&#44033;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#49888; &#44428;&#49464;&#45716; &#45320;&#55148;&#47484; &#54028;&#54616;&#47140;&#44256; &#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#50836; &#49464;&#50864;&#47140;&#44256; &#54616;&#49888; &#44163;&#51060;&#45768; &#45236;&#44032; &#51060;&#50640; &#45824;&#54616;&#50668; &#51648;&#45208;&#52824;&#44172; &#51088;&#46993;&#54616;&#50668;&#46020; &#48512;&#45124;&#47101;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#54200;&#51648;&#46308;&#47196; &#45320;&#55148;&#47484; &#45440;&#46972;&#44172; &#54616;&#47140;&#45716; &#44163; &#44057;&#51060; &#49373;&#44033;&#51648; &#50506;&#44172; &#54632;&#51060;&#45768; </span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#51200;&#55148; &#47568;&#51060; &#44536; &#54200;&#51648;&#46308;&#51008; &#51473;&#54616;&#44256; &#55192;&#51060; &#51080;&#51004;&#45208; &#44536; &#47800;&#51004;&#47196; &#45824;&#54624; &#46412;&#45716; &#50557;&#54616;&#44256; &#47568;&#51060; &#49884;&#50896;&#52824; &#50506;&#45796; &#54616;&#45768; </span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">&#51060;&#47088; &#49324;&#46988;&#51008; &#50864;&#47532;&#44032; &#46496;&#45208; &#51080;&#51012; &#46412;&#50640; &#54200;&#51648;&#46308;&#47196; &#47568;&#54616;&#45716; &#51088;&#44032; &#50612;&#46496;&#54620; &#51088;&#51060;&#47732; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#54665;&#54616;&#45716; &#51088;&#46020; &#44536;&#50752; &#44057;&#51008; &#51088;&#51064;&#51460; &#50508;&#46972; </span></span><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#46500; &#51088;&#44592;&#47484; &#52845;&#52268;&#54616;&#45716; &#51088;&#47196; &#45908;&#48520;&#50612; &#44048;&#55176; &#51677;&#54616;&#47728; &#48708;&#44368;&#54624; &#49688; &#50630;&#45432;&#46972; &#44536;&#47084;&#45208; &#51200;&#55148;&#44032; &#51088;&#44592;&#47196;&#49436; &#51088;&#44592;&#47484; &#54756;&#50500;&#47532;&#44256; &#51088;&#44592;&#47196;&#49436; &#51088;&#44592;&#47484; &#48708;&#44368;&#54616;&#45768; &#51648;&#54812;&#44032; &#50630;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#48516;&#47049; &#48150;&#51032; &#51088;&#46993;&#51012; &#54616;&#51648;&#50506;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#48516;&#47049;&#51004;&#47196; &#45208;&#45600; &#51452;&#49888; &#44536; &#48516;&#47049;&#51032; &#54620;&#44228;&#47484; &#46384;&#46972; &#54616;&#45432;&#45768; &#44263; &#45320;&#55148;&#50640;&#44172;&#44620;&#51648; &#51060;&#47480; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54624; &#51088;&#47196;&#49436; &#49828;&#49828;&#47196; &#51648;&#45208;&#52432; &#45208;&#50500;&#44036; &#44163;&#51060; &#50500;&#45768;&#50836; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172;&#44620;&#51648; &#51060;&#47480; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#45224;&#51032; &#49688;&#44256;&#47484; &#44032;&#51648;&#44256; &#48516;&#47049; &#48150;&#50640; &#51088;&#46993;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#45320;&#55148; &#48127;&#51020;&#51060; &#45908;&#54624;&#49688;&#47197; &#50864;&#47532;&#51032; &#54620;&#44228;&#47484; &#46384;&#46972; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#45908;&#50865; &#50948;&#45824;&#54616;&#50668;&#51648;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#45224;&#51032; &#54620;&#44228; &#50504;&#50640; &#50696;&#48708;&#54620; &#44163;&#51004;&#47196; &#51088;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148; &#51648;&#44221;&#51012; &#45336;&#50612; &#48373;&#51020;&#51012; &#51204;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="content">&#51088;&#46993;&#54616;&#45716; &#51088;&#45716; &#51452; &#50504;&#50640;&#49436; &#51088;&#46993;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">&#50739;&#45796; &#51064;&#51221;&#54632;&#51012; &#48155;&#45716; &#51088;&#45716; &#51088;&#44592;&#47484; &#52845;&#52268;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#50836; &#50724;&#51649; &#51452;&#44760;&#49436; &#52845;&#52268;&#54616;&#49884;&#45716; &#51088;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
