<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch13" data-usfm="2CO.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.13.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#49464; &#48264;&#51704; &#45320;&#55148;&#50640;&#44172; &#44040;&#53552;&#51060;&#45768; &#46160;&#49464; &#51613;&#51064;&#51032; &#51077;&#51004;&#47196; &#47568;&#47560;&#45796; &#54869;&#51221;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="2CO.13.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51060;&#48120; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#51648;&#44552; &#46496;&#45208; &#51080;&#51004;&#45208; &#46160; &#48264;&#51704; &#45824;&#47732;&#54616;&#50688;&#51012; &#46412;&#50752; &#44057;&#51060; &#51204;&#50640; &#51396; &#51648;&#51008; &#51088;&#46308;&#44284; &#44536; &#45224;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48120;&#47532; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#45796;&#49884; &#44032;&#47732; &#50857;&#49436;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="2CO.13.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45236; &#50504;&#50640;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#51613;&#44144;&#47484; &#45320;&#55148;&#44032; &#44396;&#54632;&#51060;&#45768; &#51200;&#44032; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#50557;&#54616;&#51648; &#50506;&#44256; &#46020;&#47532;&#50612; &#45320;&#55148; &#50504;&#50640;&#49436; &#44053;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2CO.13.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50557;&#54616;&#49900;&#51004;&#47196; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49512;&#51004;&#45208; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#49332;&#51004;&#49512;&#51004;&#45768; &#50864;&#47532;&#46020; &#51200;&#51032; &#50504;&#50640;&#49436; &#50557;&#54616;&#45208; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#51200;&#50752; &#54632;&#44760; &#49332;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="2CO.13.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#48127;&#51020;&#50640; &#51080;&#45716;&#44032; &#45320;&#55148; &#51088;&#49888;&#51012; &#49884;&#54744;&#54616;&#44256; &#45320;&#55148; &#51088;&#49888;&#51012; &#54869;&#51613;&#54616;&#46972; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45320;&#55148; &#50504;&#50640; &#44228;&#49888; &#51460;&#51012; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#48260;&#47532;&#50868; &#51088;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2CO.13.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#48260;&#47532;&#50868; &#51088; &#46104;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#44592;&#47484; &#45236;&#44032; &#48148;&#46972;&#44256; </span></span><span class="verse v7" data-usfm="2CO.13.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#55148;&#47196; &#50501;&#51012; &#51312;&#44552;&#46020; &#54665;&#54616;&#51648; &#50506;&#44172; &#54616;&#49884;&#44592;&#47484; &#44396;&#54616;&#45432;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#50739;&#51008; &#51088;&#51076;&#51012; &#45208;&#53440;&#45236;&#44256;&#51088; &#54632;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#50864;&#47532;&#45716; &#48260;&#47532;&#50868; &#51088; &#44057;&#51012;&#52236;&#46972;&#46020; &#45320;&#55148;&#47196; &#49440;&#51012; &#54665;&#54616;&#44172; &#54616;&#44256;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="2CO.13.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#51652;&#47532;&#47484; &#44144;&#49828;&#47140; &#50500;&#47924; &#44163;&#46020; &#54624; &#49688; &#50630;&#44256; &#50724;&#51649; &#51652;&#47532;&#47484; &#50948;&#54624; &#49104;&#51060;&#45768; </span></span><span class="verse v9" data-usfm="2CO.13.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50557;&#54624; &#46412;&#50640; &#45320;&#55148;&#51032; &#44053;&#54620; &#44163;&#51012; &#44592;&#48848;&#54616;&#44256; &#46608; &#51060;&#44163;&#51012; &#50948;&#54616;&#50668; &#44396;&#54616;&#45768; &#44263; &#45320;&#55148;&#51032; &#50728;&#51204;&#54616;&#44172; &#46104;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="2CO.13.10"><span class="label">10</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#46496;&#45208; &#51080;&#51012; &#46412;&#50640; &#51060;&#47111;&#44172; &#50416;&#45716; &#44163;&#51008; &#45824;&#47732;&#54624; &#46412;&#50640; &#51452;&#44760;&#49436; &#45320;&#55148;&#47484; &#54028;&#54616;&#47140; &#54616;&#51648; &#50506;&#44256; &#49464;&#50864;&#47140; &#54616;&#50668; &#45236;&#44172; &#51452;&#49888; &#44536; &#44428;&#49464;&#47484; &#46384;&#46972; &#50628;&#54616;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="2CO.13.11"><span class="label">11</span><span class="content">&#47560;&#51648;&#47561;&#51004;&#47196; &#47568;&#54616;&#45432;&#45768; &#54805;&#51228;&#46308;&#50500; &#44592;&#48848;&#54616;&#46972; &#50728;&#51204;&#52992; &#46104;&#47728; &#50948;&#47196;&#47484; &#48155;&#51004;&#47728; &#47560;&#51020;&#51012; &#44057;&#51060; &#54616;&#47728; &#54217;&#50504;&#54624;&#52236;&#50612;&#45796; &#46608; &#49324;&#46993;&#44284; &#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#44228;&#49884;&#47532;&#46972; &#44144;&#47337;&#54616;&#44172; &#51077;&#47582;&#52644;&#51004;&#47196; &#49436;&#47196; &#47928;&#50504;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.13.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#49457;&#46020;&#44032; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2CO.13.13"><span class="label">13</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#44284; &#49457;&#47161;&#51032; &#44368;&#53685;&#54616;&#49900;&#51060; &#45320;&#55148; &#47924;&#47532;&#50752; &#54632;&#44760; &#51080;&#51012;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
