<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch11" data-usfm="2CO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.11.1"><span class="label">1</span><span class="content">&#50896;&#52968;&#45824; &#45320;&#55148;&#45716; &#45208;&#51032; &#51328; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#50857;&#45225;&#54616;&#46972; &#52397;&#52968;&#45824; &#45208;&#47484; &#50857;&#45225;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="2CO.11.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#50676;&#49900;&#51004;&#47196; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50676;&#49900; &#45236;&#45432;&#45768; &#45236;&#44032; &#45320;&#55148;&#47484; &#51221;&#44208;&#54620; &#52376;&#45376;&#47196; &#54620; &#45224;&#54200;&#51064; &#44536;&#47532;&#49828;&#46020;&#44760; &#46300;&#47532;&#47140;&#44256; &#51473;&#47588;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="2CO.11.3"><span class="label">3</span><span class="content">&#48192;&#51060; &#44536; &#44036;&#44228;&#47196; &#51060;&#50752;&#47484; &#48120;&#54841;&#52992; &#54620;&#44163; &#44057;&#51060; &#45320;&#55148; &#47560;&#51020;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#54693;&#54616;&#45716; &#51652;&#49892;&#54632;&#44284; &#44648;&#45143;&#54632;&#50640;&#49436; &#46496;&#45208; &#48512;&#54056;&#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="2CO.11.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#44032;&#49436; &#50864;&#47532;&#51032; &#51204;&#54028;&#54616;&#51648; &#50500;&#45768;&#54620; &#45796;&#47480; &#50696;&#49688;&#47484; &#51204;&#54028;&#54616;&#44144;&#45208; &#54841; &#45320;&#55148;&#51032; &#48155;&#51648; &#50500;&#45768;&#54620; &#45796;&#47480; &#50689;&#51012; &#48155;&#44172; &#54616;&#44144;&#45208; &#54841; &#45320;&#55148;&#51032; &#48155;&#51648; &#50500;&#45768;&#54620; &#45796;&#47480; &#48373;&#51020;&#51012; &#48155;&#44172; &#54624; &#46412;&#50640;&#45716; &#45320;&#55148;&#44032; &#51096; &#50857;&#45225;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v5" data-usfm="2CO.11.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51648;&#44537;&#55176; &#53360; &#49324;&#46020;&#46308;&#48372;&#45796; &#48512;&#51313;&#54620; &#44163;&#51060; &#51312;&#44552;&#46020; &#50630;&#45716;&#51460; &#49373;&#44033;&#54616;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="2CO.11.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#48708;&#47197; &#47568;&#50640;&#45716; &#51320;&#54616;&#45208; &#51648;&#49885;&#50640;&#45716; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768; &#51060;&#44163;&#51012; &#50864;&#47532;&#44032; &#47784;&#46304; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#47784;&#46304; &#51068;&#47196; &#45320;&#55148;&#50640;&#44172; &#45208;&#53440;&#45236;&#50632;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="2CO.11.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#45458;&#51060;&#47140;&#44256; &#45208;&#47484; &#45230;&#52628;&#50612; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51012; &#44050;&#50630;&#51060; &#45320;&#55148;&#50640;&#44172; &#51204;&#54632;&#51004;&#47196; &#51396;&#47484; &#51648;&#50632;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="2CO.11.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#49452;&#44592;&#44592; &#50948;&#54616;&#50668; &#45796;&#47480; &#50668;&#47084; &#44368;&#54924;&#50640;&#49436; &#50836;&#47484; &#48155;&#51008; &#44163;&#51060; &#53448;&#52712;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="2CO.11.9"><span class="label">9</span><span class="content">&#46608; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612; &#50857;&#46020;&#44032; &#48512;&#51313;&#54616;&#46104; &#50500;&#47924;&#50640;&#44172;&#46020; &#45572;&#47484; &#45180;&#52824;&#51648; &#50500;&#45768;&#54632;&#51008; &#47560;&#44172;&#46020;&#45264;&#50640;&#49436; &#50728; &#54805;&#51228;&#46308;&#51060; &#45208;&#51032; &#48512;&#51313;&#54620; &#44163;&#51012; &#48372;&#52649;&#54616;&#50688;&#51020;&#51060;&#46972; &#45236;&#44032; &#47784;&#46304; &#51068;&#50640; &#45320;&#55148;&#50640;&#44172; &#54224;&#47484; &#45180;&#52824;&#51648; &#50506;&#44592; &#50948;&#54616;&#50668; &#49828;&#49828;&#47196; &#51312;&#49900;&#54616;&#50688;&#44144;&#45768;&#50752; &#46608; &#51312;&#49900;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="2CO.11.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#51652;&#47532;&#44032; &#45236; &#49549;&#50640; &#51080;&#51004;&#45768; &#50500;&#44032;&#50556; &#51648;&#48169;&#50640;&#49436; &#45208;&#51032; &#51060; &#51088;&#46993;&#51060; &#47561;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="2CO.11.11"><span class="label">11</span><span class="content">&#50612;&#46496;&#54620; &#50672;&#44256;&#45544; &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060;&#45264; &#54616;&#45208;&#45784;&#51060; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2CO.11.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#54616;&#45716; &#44163;&#51012; &#46608; &#54616;&#47532;&#45768; &#44592;&#54924;&#47484; &#52286;&#45716; &#51088;&#46308;&#51032; &#44536; &#44592;&#54924;&#47484; &#45130;&#50612; &#51200;&#55148;&#47196; &#54616;&#50668;&#44552; &#44536; &#51088;&#46993;&#54616;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#50752; &#44057;&#51060; &#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v13" data-usfm="2CO.11.13"><span class="label">13</span><span class="content">&#51200;&#47088; &#49324;&#46988;&#46308;&#51008; &#44144;&#51667; &#49324;&#46020;&#50836; &#44452;&#55100;&#51032; &#50669;&#44400;&#51060;&#45768; &#51088;&#44592;&#47484; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#47196; &#44032;&#51109;&#54616;&#45716; &#51088;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2CO.11.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51060; &#51060;&#49345;&#54620; &#51068;&#51060; &#50500;&#45768;&#46972; &#49324;&#45800;&#46020; &#51088;&#44592;&#47484; &#44305;&#47749;&#51032; &#52380;&#49324;&#47196; &#44032;&#51109;&#54616;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="2CO.11.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#45800;&#51032; &#51068;&#44400;&#46308;&#46020; &#51088;&#44592;&#47484; &#51032;&#51032; &#51068;&#44400;&#51004;&#47196; &#44032;&#51109;&#54616;&#45716; &#44163;&#51060; &#46608;&#54620; &#53360; &#51068;&#51060; &#50500;&#45768;&#46972; &#51200;&#55148;&#51032; &#44208;&#44397;&#51008; &#44536; &#54665;&#50948;&#45824;&#47196; &#46104;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="2CO.11.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50612;&#47532;&#49437;&#51008; &#51088;&#47196; &#50668;&#44592;&#51648; &#47568;&#46972; &#47564;&#51068; &#44536;&#47084;&#54616;&#45908;&#46972;&#46020; &#45208;&#47196; &#51312;&#44552; &#51088;&#46993;&#54616;&#44172; &#50612;&#47532;&#49437;&#51008; &#51088;&#47196; &#48155;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.11.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51008; &#51452;&#47484; &#46384;&#46972; &#54616;&#45716; &#47568;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50612;&#47532;&#49437;&#51008; &#51088;&#50752; &#44057;&#51060; &#44592;&#53444; &#50630;&#51060; &#51088;&#46993;&#54616;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="2CO.11.18"><span class="label">18</span><span class="content">&#50668;&#47084; &#49324;&#46988;&#51060; &#50977;&#52404;&#47484; &#46384;&#46972; &#51088;&#46993;&#54616;&#45768; &#45208;&#46020; &#51088;&#46993;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="2CO.11.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088;&#47196;&#49436; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51012; &#44592;&#49240;&#44172; &#50857;&#45225;&#54616;&#45716;&#44396;&#45208; </span></span><span class="verse v20" data-usfm="2CO.11.20"><span class="label">20</span><span class="content">&#45572;&#44032; &#45320;&#55148;&#47196; &#51333;&#51012; &#49340;&#44144;&#45208; &#51105;&#50500; &#47673;&#44144;&#45208; &#49324;&#47196;&#51105;&#44144;&#45208; &#51088;&#44256;&#54616;&#45796; &#54616;&#44144;&#45208; &#48808;&#51012; &#52832;&#52236;&#46972;&#46020; &#45320;&#55148;&#44032; &#50857;&#45225;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="2CO.11.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#44032; &#50557;&#54620;&#44163; &#44057;&#51060; &#45236;&#44032; &#50837;&#46104;&#44172; &#47568;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#45572;&#44032; &#47924;&#49832; &#51068;&#50640; &#45812;&#45824;&#54616;&#47732; &#50612;&#47532;&#49437;&#51008; &#47568;&#51060;&#45208;&#47560; &#45208;&#46020; &#45812;&#45824;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="2CO.11.22"><span class="label">22</span><span class="content">&#51200;&#55148;&#44032; &#55176;&#48652;&#47532;&#51064;&#51060;&#45264; &#45208;&#46020; &#44536;&#47084;&#54616;&#47728; &#51200;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648;&#51064;&#51060;&#45264; &#45208;&#46020; &#44536;&#47084;&#54616;&#47728; &#51200;&#55148;&#44032; &#50500;&#48652;&#46972;&#54632;&#51032; &#50472;&#45264; &#45208;&#46020; &#44536;&#47084;&#54616;&#47728; </span></span><span class="verse v23" data-usfm="2CO.11.23"><span class="label">23</span><span class="content">&#51200;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#51068;&#44400;&#51060;&#45264; &#51221;&#49888; &#50630;&#45716; &#47568;&#51012; &#54616;&#44144;&#45768;&#50752; &#45208;&#46020; &#45908;&#50865; &#44536;&#47084;&#54616;&#46020;&#45796; &#45236;&#44032; &#49688;&#44256;&#47484; &#45336;&#52824;&#46020;&#47197; &#54616;&#44256; &#50725;&#50640; &#44039;&#55176;&#44592;&#46020; &#45908; &#47566;&#51060; &#54616;&#44256; &#47588;&#46020; &#49688;&#50630;&#51060; &#47582;&#44256; &#50668;&#47084;&#48264; &#51453;&#51012;&#48852; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="2CO.11.24"><span class="label">24</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#49324;&#49901;&#50640; &#54616;&#45208; &#44048;&#54620; &#47588;&#47484; &#45796;&#49455;&#48264; &#47582;&#50520;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="2CO.11.25"><span class="label">25</span><span class="content">&#49464;&#48264; &#53468;&#51109;&#51004;&#47196; &#47582;&#44256; &#54620;&#48264; &#46028;&#47196; &#47582;&#44256; &#49464;&#48264; &#54028;&#49440;&#54616;&#45716;&#45936; &#51068;&#51452;&#50556;&#47484; &#44618;&#51020;&#50640;&#49436; &#51648;&#45256;&#51004;&#47728; </span></span><span class="verse v26" data-usfm="2CO.11.26"><span class="label">26</span><span class="content">&#50668;&#47084;&#48264; &#50668;&#54665;&#50640; &#44053;&#51032; &#50948;&#54744;&#44284; &#44053;&#46020;&#51032; &#50948;&#54744;&#44284; &#46041;&#51313;&#51032; &#50948;&#54744;&#44284; &#51060;&#48169;&#51064;&#51032; &#50948;&#54744;&#44284; &#49884;&#45236;&#51032; &#50948;&#54744;&#44284; &#44305;&#50556;&#51032; &#50948;&#54744;&#44284; &#48148;&#45796;&#51032; &#50948;&#54744;&#44284; &#44144;&#51667; &#54805;&#51228; &#51473;&#51032; &#50948;&#54744;&#51012; &#45817;&#54616;&#44256; </span></span><span class="verse v27" data-usfm="2CO.11.27"><span class="label">27</span><span class="content">&#46608; &#49688;&#44256;&#54616;&#47728; &#50528;&#50416;&#44256; &#50668;&#47084;&#48264; &#51088;&#51648; &#47803;&#54616;&#44256; &#51452;&#47532;&#47728; &#47785;&#47560;&#47476;&#44256; &#50668;&#47084;&#48264; &#44406;&#44256; &#52645;&#44256; &#54736;&#48279;&#50632;&#45432;&#46972; </span></span><span class="verse v28" data-usfm="2CO.11.28"><span class="label">28</span><span class="content">&#51060; &#50808;&#51032; &#51068;&#51008; &#44256;&#49324;&#54616;&#44256; &#50724;&#55176;&#47140; &#45216;&#47560;&#45796; &#45236; &#49549;&#50640; &#45580;&#47532;&#45716; &#51068;&#51060; &#51080;&#51004;&#45768; &#44263; &#47784;&#46304; &#44368;&#54924;&#47484; &#50948;&#54616;&#50668; &#50684;&#47140;&#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="2CO.11.29"><span class="label">29</span><span class="content">&#45572;&#44032; &#50557;&#54616;&#47732; &#45236;&#44032; &#50557;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45572;&#44032; &#49892;&#51313;&#54616;&#44172; &#46104;&#47732; &#45236;&#44032; &#50528;&#53440;&#54616;&#51648; &#50506;&#45908;&#45264; </span></span><span class="verse v30" data-usfm="2CO.11.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#48512;&#46301;&#48520; &#51088;&#46993;&#54624;&#52240;&#45824; &#45208;&#51032; &#50557;&#54620; &#44163;&#51012; &#51088;&#46993;&#54616;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="2CO.11.31"><span class="label">31</span><span class="content">&#51452; &#50696;&#49688;&#51032; &#50500;&#48260;&#51648; &#50689;&#50896;&#55176; &#52268;&#49569;&#54624; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#44144;&#51667;&#47568; &#50500;&#45768;&#54616;&#45716; &#51460;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="2CO.11.32"><span class="label">32</span><span class="content">&#45796;&#47700;&#49465;&#50640;&#49436; &#50500;&#47112;&#45796;&#50773;&#51032; &#48169;&#48177;&#51060; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#45796;&#47700;&#49465; &#49457;&#51012; &#51648;&#53420;&#49940; </span></span><span class="verse v33" data-usfm="2CO.11.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#44305;&#51452;&#47532;&#47484; &#53440;&#44256; &#46308;&#52285;&#47928;&#51004;&#47196; &#49457;&#48317;&#51012; &#45236;&#47140;&#44032; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45228;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
