<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch1" data-usfm="2CO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020; &#46108; &#48148;&#50872;&#44284; &#48143; &#54805;&#51228; &#46356;&#47784;&#45936;&#45716; &#44256;&#47536;&#46020;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50752; &#46608; &#50728; &#50500;&#44032;&#50556;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#50640;&#44172; </span></span><span class="verse v2" data-usfm="2CO.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="2CO.1.3"><span class="label">3</span><span class="content">&#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#44536;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#51088;&#48708;&#51032; &#50500;&#48260;&#51648;&#49884;&#50836; &#47784;&#46304; &#50948;&#47196;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; </span></span><span class="verse v4" data-usfm="2CO.1.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#51032; &#47784;&#46304; &#54872;&#45212; &#51473;&#50640;&#49436; &#50864;&#47532;&#47484; &#50948;&#47196;&#54616;&#49324; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#54616;&#45208;&#45784;&#44760; &#48155;&#45716; &#50948;&#47196;&#47196;&#50024; &#47784;&#46304; &#54872;&#45212; &#51473;&#50640; &#51080;&#45716; &#51088;&#46308;&#51012; &#45733;&#55176; &#50948;&#47196;&#54616;&#44172; &#54616;&#49884;&#45716; &#51060;&#49884;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="2CO.1.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#44256;&#45212;&#51060; &#50864;&#47532;&#50640;&#44172; &#45336;&#52828;&#44163; &#44057;&#51060; &#50864;&#47532;&#51032; &#50948;&#47196;&#46020; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#45336;&#52824;&#45716;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="2CO.1.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#54872;&#45212; &#48155;&#45716; &#44163;&#46020; &#45320;&#55148;&#51032; &#50948;&#47196;&#50752; &#44396;&#50896;&#51012; &#50948;&#54632;&#51060;&#50836; &#54841; &#50948;&#47196; &#48155;&#45716; &#44163;&#46020; &#45320;&#55148;&#51032; &#50948;&#47196;&#47484; &#50948;&#54632;&#51060;&#45768; &#51060; &#50948;&#47196;&#44032; &#45320;&#55148; &#49549;&#50640; &#50669;&#49324;&#54616;&#50668; &#50864;&#47532;&#44032; &#48155;&#45716;&#44163; &#44057;&#51008; &#44256;&#45212;&#51012; &#45320;&#55148;&#46020; &#44204;&#46356;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2CO.1.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54620; &#50864;&#47532;&#51032; &#49548;&#47581;&#51060; &#44204;&#44256;&#54632;&#51008; &#45320;&#55148;&#44032; &#44256;&#45212;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#44032; &#46108;&#44163; &#44057;&#51060; &#50948;&#47196;&#50640;&#46020; &#44536;&#47084;&#54624; &#51460;&#51012; &#50510;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="2CO.1.8"><span class="label">8</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#50500;&#49884;&#50500;&#50640;&#49436; &#45817;&#54620; &#54872;&#45212;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#55192;&#50640; &#51648;&#45208;&#46020;&#47197; &#49900;&#54620; &#44256;&#49373;&#51012; &#48155;&#50500; &#49332; &#49548;&#47581;&#44620;&#51648; &#45130;&#50612;&#51648;&#44256; </span></span><span class="verse v9" data-usfm="2CO.1.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#50640; &#49324;&#54805; &#49440;&#44256;&#47484; &#48155;&#51008; &#51460; &#50508;&#50520;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#47196; &#51088;&#44592;&#47484; &#51032;&#47280;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#51453;&#51008; &#51088;&#47484; &#45796;&#49884; &#49332;&#47532;&#49884;&#45716; &#54616;&#45208;&#45784;&#47564; &#51032;&#47280;&#54616;&#44172; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="2CO.1.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#51060;&#44057;&#51060; &#53360; &#49324;&#47581;&#50640;&#49436; &#50864;&#47532;&#47484; &#44148;&#51648;&#49512;&#44256; &#46608; &#44148;&#51648;&#49884;&#47532;&#46972; &#46608;&#54620; &#51060;&#54980;&#50640;&#46972;&#46020; &#44148;&#51648;&#49884;&#44592;&#47484; &#44536;&#47484; &#51032;&#51648;&#54616;&#50668; &#48148;&#46972;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="2CO.1.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#46020; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44036;&#44396;&#54632;&#51004;&#47196; &#46020;&#50864;&#46972; &#51060;&#45716; &#50864;&#47532;&#44032; &#47566;&#51008; &#49324;&#46988;&#51032; &#44592;&#46020;&#47196; &#50619;&#51008; &#51008;&#49324;&#47484; &#51064;&#54616;&#50668; &#47566;&#51008; &#49324;&#46988;&#46020; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44048;&#49324;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="2CO.1.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#49464;&#49345;&#50640;&#49436; &#53945;&#48324;&#55176; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54632;&#44284; &#51652;&#49892;&#54632;&#51004;&#47196;&#50024; &#54616;&#46104; &#50977;&#52404;&#51032; &#51648;&#54812;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#54665;&#54632;&#51008; &#50864;&#47532; &#50577;&#49900;&#51032; &#51613;&#44144;&#54616;&#45716; &#48148;&#45768; &#51060;&#44163;&#51060; &#50864;&#47532;&#51032; &#51088;&#46993;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.1.13"><span class="label">13</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#44032; &#51069;&#44256; &#50500;&#45716; &#44163; &#50808;&#50640; &#50864;&#47532;&#44032; &#45796;&#47480; &#44163;&#51012; &#50416;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#45149;&#44620;&#51648; &#50508;&#44592;&#47484; &#45236;&#44032; &#48148;&#46972;&#45716; &#44163;&#51008; </span></span><span class="verse v14" data-usfm="2CO.1.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#45824;&#44053; &#50864;&#47532;&#47484; &#50500;&#45716; &#44163; &#44057;&#51060; &#50864;&#47532; &#51452; &#50696;&#49688;&#51032; &#45216;&#50640; &#45320;&#55148;&#44032; &#50864;&#47532;&#51032; &#51088;&#46993;&#51060; &#46104;&#44256; &#50864;&#47532;&#44032; &#45320;&#55148;&#51032; &#51088;&#46993;&#51060; &#46104;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2CO.1.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51060; &#54869;&#49888;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#47196; &#46160;&#48264; &#51008;&#54812;&#47484; &#50619;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#47676;&#51200; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#47104;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.1.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#47484; &#51648;&#45208; &#47560;&#44172;&#46020;&#45264;&#50640; &#44052;&#45796;&#44032; &#45796;&#49884; &#47560;&#44172;&#46020;&#45264;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#44032;&#49436; &#45320;&#55148;&#44032; &#48372;&#45236;&#51468;&#51004;&#47196; &#50976;&#45824;&#47196; &#44032;&#44592;&#47484; &#44221;&#50689;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="2CO.1.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#44221;&#50689;&#54624; &#46412;&#50640; &#50612;&#52236; &#44221;&#54848;&#55176; &#54616;&#50688;&#51004;&#47532;&#50836; &#54841; &#44221;&#50689;&#54616;&#44592;&#47484; &#50977;&#52404;&#47484; &#51335;&#50500; &#44221;&#50689;&#54616;&#50668; &#50696; &#50696;&#54616;&#44256; &#50500;&#45768; &#50500;&#45768;&#46972; &#54616;&#45716; &#51068;&#51060; &#45236;&#44172; &#51080;&#50632;&#44192;&#45712;&#45264; </span></span><span class="verse v18" data-usfm="2CO.1.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#48120;&#49240;&#49884;&#45768;&#46972; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#54620; &#47568;&#51008; &#50696; &#54616;&#44256; &#50500;&#45768;&#46972; &#54632;&#51060; &#50630;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="2CO.1.19"><span class="label">19</span><span class="content">&#50864;&#47532; &#44263; &#45208;&#50752; &#49892;&#47336;&#50500;&#45432;&#50752; &#46356;&#47784;&#45936;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#44032;&#50868;&#45936; &#51204;&#54028;&#46108; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#45716; &#50696; &#54616;&#44256; &#50500;&#45768;&#46972; &#54632;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51200;&#50640;&#44172;&#45716; &#50696;&#47564; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2CO.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51008; &#50620;&#47560;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50696;&#44032; &#46104;&#45768; &#44536;&#47088;&#51593; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#44032; &#50500;&#47704; &#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="2CO.1.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#47484; &#45320;&#55148;&#50752; &#54632;&#44760; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#44204;&#44256;&#52992; &#54616;&#49884;&#44256; &#50864;&#47532;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#51004;&#49888; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; </span></span><span class="verse v22" data-usfm="2CO.1.22"><span class="label">22</span><span class="content">&#51200;&#44032; &#46608;&#54620; &#50864;&#47532;&#50640;&#44172; &#51064;&#52824;&#49884;&#44256; &#48372;&#51613;&#51004;&#47196; &#49457;&#47161;&#51012; &#50864;&#47532; &#47560;&#51020;&#50640; &#51452;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="2CO.1.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45236; &#50689;&#54844;&#51012; &#46160;&#44256; &#54616;&#45208;&#45784;&#51012; &#48520;&#47084; &#51613;&#44144;&#54616;&#49884;&#44172; &#54616;&#45432;&#45768; &#45796;&#49884; &#44256;&#47536;&#46020;&#50640; &#44032;&#51648; &#50500;&#45768;&#54620; &#44163;&#51008; &#45320;&#55148;&#47484; &#50500;&#45180;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="2CO.1.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148; &#48127;&#51020;&#51012; &#51452;&#44288;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45320;&#55148; &#44592;&#49256;&#51012; &#46037;&#45716; &#51088;&#44032; &#46104;&#47140; &#54632;&#51060;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#48127;&#51020;&#50640; &#49456;&#51020;&#51060;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
