<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch2" data-usfm="2CO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.2.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#44540;&#49900;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#50506;&#44592;&#47196; &#49828;&#49828;&#47196; &#44208;&#45800;&#54616;&#50688;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="2CO.2.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#44540;&#49900;&#54616;&#44172; &#54616;&#47732; &#45208;&#51032; &#44540;&#49900;&#54616;&#44172; &#54620; &#51088; &#48150;&#50640; &#45208;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264; </span></span><span class="verse v3" data-usfm="2CO.2.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51060;&#44057;&#51060; &#50420; &#44163;&#51008; &#45236;&#44032; &#44040; &#46412;&#50640; &#47560;&#46405;&#55176; &#45208;&#47484; &#44592;&#49240;&#44172; &#54624; &#51088;&#47196;&#48512;&#53552; &#46020;&#47532;&#50612; &#44540;&#49900;&#51012; &#50619;&#51012;&#44620; &#50684;&#47140;&#54632;&#51060;&#50836; &#46608; &#45320;&#55148; &#47924;&#47532;&#47484; &#45824;&#54616;&#50668; &#45208;&#51032; &#44592;&#49256;&#51060; &#45320;&#55148; &#47924;&#47532;&#51032; &#44592;&#49256;&#51064;&#51460; &#54869;&#49888;&#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v4" data-usfm="2CO.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#53360; &#54872;&#45212;&#44284; &#50528;&#53685;&#54620; &#47560;&#51020;&#51060; &#51080;&#50612; &#47566;&#51008; &#45576;&#47932;&#47196; &#45320;&#55148;&#50640;&#44172; &#50044;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#44540;&#49900;&#54616;&#44172; &#54616;&#47140; &#54620;&#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45236;&#44032; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#45336;&#52824;&#45716; &#49324;&#46993;&#51060; &#51080;&#51020;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2CO.2.5"><span class="label">5</span><span class="content">&#44540;&#49900;&#54616;&#44172; &#54620; &#51088;&#44032; &#51080;&#50632;&#51012;&#52236;&#46972;&#46020; &#45208;&#47484; &#44540;&#49900;&#54616;&#44172; &#54620;&#44163;&#51060; &#50500;&#45768;&#50836; &#50612;&#45712; &#51221;&#46020; &#45320;&#55148; &#47924;&#47532;&#47484; &#44540;&#49900;&#54616;&#44172; &#54620;&#44163;&#51060;&#45768; &#50612;&#45712; &#51221;&#46020;&#46972; &#54632;&#51008; &#45236;&#44032; &#45320;&#47924; &#49900;&#54616;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="2CO.2.6"><span class="label">6</span><span class="content">&#51060;&#47084;&#54620; &#49324;&#46988;&#51060; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172;&#49436; &#48268; &#48155;&#51008; &#44163;&#51060; &#51313;&#54616;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="2CO.2.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#52264;&#46972;&#47532; &#51200;&#47484; &#50857;&#49436;&#54616;&#44256; &#50948;&#47196;&#54624; &#44163;&#51060;&#45768; &#51200;&#44032; &#45320;&#47924; &#47566;&#51008; &#44540;&#49900;&#50640; &#51104;&#44600;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="2CO.2.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#49324;&#46993;&#51012; &#51200;&#55148;&#50640;&#44172; &#45208;&#53440;&#45236;&#46972; </span></span><span class="verse v9" data-usfm="2CO.2.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#48276;&#49324;&#50640; &#49692;&#51333;&#54616;&#45716;&#51648; &#44536; &#51613;&#44144;&#47484; &#50508;&#44256;&#51088;&#54616;&#50668; &#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#50044;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="2CO.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#47924;&#49832; &#51068;&#51060;&#46304;&#51648; &#45656;&#44172; &#50857;&#49436;&#54616;&#47732; &#45208;&#46020; &#44536;&#47532;&#54616;&#44256; &#45236;&#44032; &#47564;&#51068; &#50857;&#49436;&#54620; &#51068;&#51060; &#51080;&#51004;&#47732; &#50857;&#49436;&#54620; &#44536;&#44163;&#51008; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020; &#50526;&#50640;&#49436; &#54620; &#44163;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="2CO.2.11"><span class="label">11</span><span class="content">&#51060;&#45716; &#50864;&#47532;&#47196; &#49324;&#45800;&#50640;&#44172; &#49549;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#50864;&#47532;&#44032; &#44536; &#44452;&#44228;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#48148;&#44032; &#50500;&#45768;&#47196;&#46972; </span></span><span class="verse v12" data-usfm="2CO.2.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#46300;&#47196;&#50500;&#50640; &#51060;&#47476;&#47588; &#51452; &#50504;&#50640;&#49436; &#47928;&#51060; &#45236;&#44172; &#50676;&#47160;&#51004;&#46104; </span></span><span class="verse v13" data-usfm="2CO.2.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45236; &#54805;&#51228; &#46356;&#46020;&#47484; &#47564;&#45208;&#51648; &#47803;&#54616;&#48064;&#47196; &#45236; &#49900;&#47161;&#51060; &#54200;&#52824; &#47803;&#54616;&#50668; &#51200;&#55148;&#47484; &#51089;&#48324;&#54616;&#44256; &#47560;&#44172;&#46020;&#45264;&#47196; &#44052;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="2CO.2.14"><span class="label">14</span><span class="content">&#54637;&#49345; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51060;&#44592;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#44033;&#52376;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#47484; &#50500;&#45716; &#45252;&#49352;&#47484; &#45208;&#53440;&#45236;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="2CO.2.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#44396;&#50896; &#50619;&#45716; &#51088;&#46308;&#50640;&#44172;&#45208; &#47581;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45208; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#54693;&#44592;&#45768; </span></span><span class="verse v16" data-usfm="2CO.2.16"><span class="label">16</span><span class="content">&#51060; &#49324;&#46988;&#50640;&#44172;&#45716; &#49324;&#47581;&#51004;&#47196; &#51335;&#50500; &#49324;&#47581;&#50640; &#51060;&#47476;&#45716; &#45252;&#49352;&#50836; &#51200; &#49324;&#46988;&#50640;&#44172;&#45716; &#49373;&#47749;&#51004;&#47196; &#51335;&#50500; &#49373;&#47749;&#50640; &#51060;&#47476;&#45716; &#45252;&#49352;&#46972; &#45572;&#44032; &#51060;&#44163;&#51012; &#44048;&#45817;&#54616;&#47532;&#50836; </span></span><span class="verse v17" data-usfm="2CO.2.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#45716; &#49688;&#45796;&#54620; &#49324;&#46988;&#44284; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54844;&#51105;&#54616;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#44263; &#49692;&#51204;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#48155;&#51008; &#44163; &#44057;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#50752; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#47568;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
