<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#51060;&#47084;&#54616;&#48064;&#47196; &#50864;&#47532;&#44032; &#51060; &#51649;&#48516;&#51012; &#48155;&#50500; &#44557;&#55100;&#54616;&#49900;&#51012; &#51077;&#51008;&#45824;&#47196; &#45209;&#49900;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#51060;&#50640; &#49704;&#51008; &#48512;&#45124;&#47084;&#50880;&#51032; &#51068;&#51012; &#48260;&#47532;&#44256; &#44452;&#55100; &#44032;&#50868;&#45936; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54844;&#51105;&#52992; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#51652;&#47532;&#47484; &#45208;&#53440;&#45252;&#51004;&#47196; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44033; &#49324;&#46988;&#51032; &#50577;&#49900;&#50640; &#45824;&#54616;&#50668; &#49828;&#49828;&#47196; &#52380;&#44144;&#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#50864;&#47532; &#48373;&#51020;&#51060; &#44032;&#47532;&#50912;&#51004;&#47732; &#47581;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#44032;&#47532;&#50868; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#44536; &#51473;&#50640; &#51060; &#49464;&#49345; &#49888;&#51060; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51032; &#47560;&#51020;&#51012; &#54844;&#48120;&#52992; &#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#51032; &#48373;&#51020;&#51032; &#44305;&#52292;&#44032; &#48708;&#52712;&#51648; &#47803;&#54616;&#44172; &#54632;&#51060;&#45768; &#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#51032; &#54805;&#49345;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532;&#47484; &#51204;&#54028;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51452; &#46104;&#49888; &#44163;&#44284; &#46608; &#50696;&#49688;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532;&#44032; &#45320;&#55148;&#51032; &#51333; &#46108; &#44163;&#51012; &#51204;&#54028;&#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">&#50612;&#46160;&#50868;&#45936;&#49436; &#48731;&#51060; &#48708;&#52712;&#47532;&#46972; &#54616;&#49884;&#45912; &#44536; &#54616;&#45208;&#45784;&#44760;&#49436; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50620;&#44404;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#50500;&#45716; &#48731;&#51012; &#50864;&#47532; &#47560;&#51020;&#50640; &#48708;&#52712;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#48372;&#48176;&#47484; &#51656;&#44536;&#47495;&#50640; &#44032;&#51276;&#51004;&#45768; &#51060;&#45716; &#45733;&#47141;&#51032; &#49900;&#55176; &#53360; &#44163;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#44256; &#50864;&#47532;&#50640;&#44172; &#51080;&#51648; &#50500;&#45768;&#54632;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#49324;&#48169;&#51004;&#47196; &#50864;&#44200;&#49928;&#51012; &#45817;&#54616;&#50668;&#46020; &#49912;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#45813;&#45813;&#54620; &#51068;&#51012; &#45817;&#54616;&#50668;&#46020; &#45209;&#49900;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#54605;&#48149;&#51012; &#48155;&#50500;&#46020; &#48260;&#47536;&#48148; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#44144;&#44984;&#47084;&#46888;&#47548;&#51012; &#45817;&#54616;&#50668;&#46020; &#47581;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#54637;&#49345; &#50696;&#49688; &#51453;&#51064; &#44163;&#51012; &#47800;&#50640; &#51658;&#50612;&#51664;&#51008; &#50696;&#49688;&#51032; &#49373;&#47749;&#46020; &#50864;&#47532; &#47800;&#50640; &#45208;&#53440;&#45208;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#50864;&#47532; &#49328; &#51088;&#44032; &#54637;&#49345; &#50696;&#49688;&#47484; &#50948;&#54616;&#50668; &#51453;&#51020;&#50640; &#45336;&#44592;&#50880;&#51008; &#50696;&#49688;&#51032; &#49373;&#47749;&#51060; &#46608;&#54620; &#50864;&#47532; &#51453;&#51012; &#50977;&#52404;&#50640; &#45208;&#53440;&#45208;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#51593; &#49324;&#47581;&#51008; &#50864;&#47532; &#50504;&#50640;&#49436; &#50669;&#49324;&#54616;&#44256; &#49373;&#47749;&#51008; &#45320;&#55148; &#50504;&#50640;&#49436; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">&#44592;&#47197;&#54620;&#48148; &#45236;&#44032; &#48127;&#45716; &#44256;&#47196; &#47568;&#54616;&#50688;&#45796; &#54620; &#44163; &#44057;&#51060; &#50864;&#47532;&#44032; &#44057;&#51008; &#48127;&#51020;&#51032; &#47560;&#51020;&#51012; &#44032;&#51276;&#51004;&#45768; &#50864;&#47532;&#46020; &#48127;&#45716; &#44256;&#47196; &#46608;&#54620; &#47568;&#54616;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#51452; &#50696;&#49688;&#47484; &#45796;&#49884; &#49332;&#47532;&#49888; &#51060;&#44032; &#50696;&#49688;&#50752; &#54632;&#44760; &#50864;&#47532;&#46020; &#45796;&#49884; &#49332;&#47532;&#49324; &#45320;&#55148;&#50752; &#54632;&#44760; &#44536; &#50526;&#50640; &#49436;&#44172; &#54616;&#49892; &#51460;&#51012; &#50500;&#45432;&#45768; </span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54616;&#45716; &#44163;&#51008; &#51008;&#54812;&#44032; &#47566;&#51008; &#49324;&#46988;&#51032; &#44048;&#49324;&#54632;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45908;&#54616;&#50668; &#45336;&#52432;&#49436; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#45209;&#49900;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; &#44169;&#49324;&#46988;&#51008; &#54980;&#54056;&#54616;&#45208; &#50864;&#47532;&#51032; &#49549;&#51008; &#45216;&#47196; &#49352;&#47213;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#51032; &#51104;&#49884; &#48155;&#45716; &#54872;&#45212;&#51032; &#44221;&#54620; &#44163;&#51060; &#51648;&#44537;&#55176; &#53356;&#44256; &#50689;&#50896;&#54620; &#50689;&#44305;&#51032; &#51473;&#54620; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51060;&#47336;&#44172; &#54632;&#51060;&#45768; </span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#51032; &#46028;&#50500;&#48372;&#45716; &#44163;&#51008; &#48372;&#51060;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#51060;&#45768; &#48372;&#51060;&#45716; &#44163;&#51008; &#51104;&#44036;&#51060;&#50836; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#51008; &#50689;&#50896;&#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
