<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch5" data-usfm="2CO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.5.1"><span class="label">1</span><span class="content">&#47564;&#51068; &#46405;&#50640; &#51080;&#45716; &#50864;&#47532;&#51032; &#51109;&#47561; &#51665;&#51060; &#47924;&#45320;&#51648;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#51648;&#51004;&#49888; &#51665; &#44263; &#49552;&#51004;&#47196; &#51648;&#51008; &#44163;&#51060; &#50500;&#45768;&#50836; &#54616;&#45720;&#50640; &#51080;&#45716; &#50689;&#50896;&#54620; &#51665;&#51060; &#50864;&#47532;&#50640;&#44172; &#51080;&#45716; &#51460; &#50500;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="2CO.5.2"><span class="label">2</span><span class="content">&#44284;&#50672; &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#50612; &#53444;&#49885;&#54616;&#47728; &#54616;&#45720;&#47196;&#48512;&#53552; &#50724;&#45716; &#50864;&#47532; &#52376;&#49548;&#47196; &#45927;&#51077;&#44592;&#47484; &#44036;&#51208;&#55176; &#49324;&#47784;&#54616;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="2CO.5.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#51077;&#51020;&#51008; &#48279;&#51008; &#51088;&#46308;&#47196; &#48156;&#44204;&#46104;&#51648; &#50506;&#51004;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CO.5.4"><span class="label">4</span><span class="content">&#51060; &#51109;&#47561;&#50640; &#51080;&#45716; &#50864;&#47532;&#44032; &#51664; &#51652;&#44163; &#44057;&#51060; &#53444;&#49885;&#54616;&#45716; &#44163;&#51008; &#48279;&#44256;&#51088; &#54632;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45927;&#51077;&#44256;&#51088; &#54632;&#51060;&#45768; &#51453;&#51012; &#44163;&#51060; &#49373;&#47749;&#50640;&#44172; &#49340;&#53416;&#48148; &#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2CO.5.5"><span class="label">5</span><span class="content">&#44263; &#51060;&#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51060;&#47336;&#44172; &#54616;&#49884;&#44256; &#48372;&#51613;&#51004;&#47196; &#49457;&#47161;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2CO.5.6"><span class="label">6</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#54637;&#49345; &#45812;&#45824;&#54616;&#50668; &#47800;&#50640; &#44144;&#54624; &#46412;&#50640;&#45716; &#51452;&#50752; &#46384;&#47196; &#44144;&#54616;&#45716; &#51460;&#51012; &#50500;&#45432;&#45768; </span></span><span class="verse v7" data-usfm="2CO.5.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#54665;&#54616;&#44256; &#48372;&#45716; &#44163;&#51004;&#47196; &#54616;&#51648; &#50500;&#45768;&#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v8" data-usfm="2CO.5.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#45812;&#45824;&#54616;&#50668; &#50896;&#54616;&#45716; &#48148;&#45716; &#52264;&#46972;&#47532; &#47800;&#51012; &#46496;&#45208; &#51452;&#50752; &#54632;&#44760; &#44144;&#54616;&#45716; &#44536;&#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="2CO.5.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#51593; &#50864;&#47532;&#45716; &#44144;&#54616;&#46304;&#51648; &#46496;&#45208;&#46304;&#51648; &#51452;&#47484; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#51088; &#46104;&#44592;&#47484; &#55192;&#50416;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="2CO.5.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#50864;&#47532;&#44032; &#45796; &#48152;&#46300;&#49884; &#44536;&#47532;&#49828;&#46020;&#51032; &#49900;&#54032;&#45824; &#50526;&#50640; &#46300;&#47084;&#45208; &#44033;&#44033; &#49440;&#50501;&#44036;&#50640; &#44536; &#47800;&#51004;&#47196; &#54665;&#54620; &#44163;&#51012; &#46384;&#46972; &#48155;&#51004;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="2CO.5.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#51032; &#46160;&#47140;&#50864;&#49900;&#51012; &#50508;&#48064;&#47196; &#49324;&#46988;&#51012; &#44428;&#54616;&#45432;&#45768; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640; &#50508;&#47532;&#50892;&#51276;&#44256; &#46608; &#45320;&#55148;&#51032; &#50577;&#49900;&#50640;&#46020; &#50508;&#47532;&#50892;&#51276;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.5.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#45796;&#49884; &#45320;&#55148;&#50640;&#44172; &#51088;&#52380;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50864;&#47532;&#47484; &#51064;&#54616;&#50668; &#51088;&#46993;&#54624; &#44592;&#54924;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#47560;&#51020;&#51004;&#47196; &#54616;&#51648; &#50506;&#44256; &#50808;&#47784;&#47196; &#51088;&#46993;&#54616;&#45716; &#51088;&#46308;&#51012; &#45824;&#54616;&#44172; &#54616;&#47140; &#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="2CO.5.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#47564;&#51068; &#48120;&#52452;&#50612;&#46020; &#54616;&#45208;&#45784;&#51012; &#50948;&#54620; &#44163;&#51060;&#50836; &#47564;&#51068; &#51221;&#49888;&#51060; &#50728;&#51204;&#54616;&#50668;&#46020; &#45320;&#55148;&#47484; &#50948;&#54620; &#44163;&#51060;&#45768; </span></span><span class="verse v14" data-usfm="2CO.5.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532;&#47484; &#44053;&#44428;&#54616;&#49884;&#45716;&#46020;&#45796; &#50864;&#47532;&#44032; &#49373;&#44033;&#44148;&#45824; &#54620; &#49324;&#46988;&#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#49888;&#54616;&#50668; &#51453;&#50632;&#51008;&#51593; &#47784;&#46304; &#49324;&#46988;&#51060; &#51453;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2CO.5.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#49888;&#54616;&#50668; &#51453;&#51004;&#49900;&#51008; &#49328; &#51088;&#46308;&#47196; &#54616;&#50668;&#44552; &#45796;&#49884;&#45716; &#51200;&#55148; &#51088;&#49888;&#51012; &#50948;&#54616;&#50668; &#49332;&#51648; &#50506;&#44256; &#50724;&#51649; &#51200;&#55148;&#47484; &#45824;&#49888;&#54616;&#50668; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49324;&#49888; &#51088;&#47484; &#50948;&#54616;&#50668; &#49332;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2CO.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51060;&#51228;&#48512;&#53552;&#45716; &#50500;&#47924; &#49324;&#46988;&#46020; &#50977;&#52404;&#45824;&#47196; &#50508;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; &#48708;&#47197; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#46020; &#50977;&#52404;&#45824;&#47196; &#50508;&#50520;&#51004;&#45208; &#51060;&#51228;&#48512;&#53552;&#45716; &#51060;&#44057;&#51060; &#50508;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="2CO.5.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#51593; &#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#51004;&#47732; &#49352;&#47196;&#50868; &#54588;&#51312;&#47932;&#51060;&#46972; &#51060;&#51204; &#44163;&#51008; &#51648;&#45208;&#44052;&#51004;&#45768; &#48372;&#46972; &#49352;&#44163;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="2CO.5.18"><span class="label">18</span><span class="content">&#47784;&#46304; &#44163;&#51060; &#54616;&#45208;&#45784;&#44760;&#47196; &#45228;&#45208;&#45768; &#51200;&#44032; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#47484; &#51088;&#44592;&#50752; &#54868;&#47785;&#54616;&#44172; &#54616;&#49884;&#44256; &#46608; &#50864;&#47532;&#50640;&#44172; &#54868;&#47785;&#54616;&#44172; &#54616;&#45716; &#51649;&#52293;&#51012; &#51452;&#49512;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="2CO.5.19"><span class="label">19</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#44228;&#49884;&#49324; &#49464;&#49345;&#51012; &#51088;&#44592;&#50752; &#54868;&#47785;&#54616;&#44172; &#54616;&#49884;&#47728; &#51200;&#55148;&#51032; &#51396;&#47484; &#51200;&#55148;&#50640;&#44172; &#46028;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#54868;&#47785;&#54616;&#44172; &#54616;&#45716; &#47568;&#50432;&#51012; &#50864;&#47532;&#50640;&#44172; &#48512;&#53441;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2CO.5.20"><span class="label">20</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#49888;&#54616;&#50668; &#49324;&#49888;&#51060; &#46104;&#50612; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47196; &#45320;&#55148;&#47484; &#44428;&#47732;&#54616;&#49884;&#45716; &#44163; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#49888;&#54616;&#50668; &#44036;&#44396;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44284; &#54868;&#47785;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="2CO.5.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51396;&#47484; &#50508;&#51648;&#46020; &#47803;&#54616;&#49888; &#51088;&#47196; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#51396;&#47484; &#49340;&#51004;&#49888; &#44163;&#51008; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#51200;&#51032; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#51032;&#44032; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
