<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#44536;&#47088;&#51593; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#51060; &#50557;&#49549;&#51012; &#44032;&#51652; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#44032;&#50868;&#45936;&#49436; &#44144;&#47337;&#54632;&#51012; &#50728;&#51204;&#55176; &#51060;&#47336;&#50612; &#50977;&#44284; &#50689;&#51032; &#50728;&#44054; &#45908;&#47084;&#50868; &#44163;&#50640;&#49436; &#51088;&#49888;&#51012; &#44648;&#45143;&#52992; &#54616;&#51088; </span></span><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#47560;&#51020;&#51004;&#47196; &#50864;&#47532;&#47484; &#50689;&#51217;&#54616;&#46972; &#50864;&#47532;&#44032; &#50500;&#47924;&#50640;&#44172;&#46020; &#48520;&#51032;&#47484; &#54616;&#51648; &#50506;&#44256; &#50500;&#47924;&#50640;&#44172;&#46020; &#54644;&#47213;&#44172; &#54616;&#51648; &#50506;&#44256; &#50500;&#47924;&#50640;&#44172;&#46020; &#49549;&#50668; &#48764;&#50519;&#51008; &#51068;&#51060; &#50630;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51221;&#51396;&#54616;&#47140;&#44256; &#51060; &#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#51204;&#50640; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#45320;&#55148;&#47196; &#50864;&#47532; &#47560;&#51020;&#50640; &#51080;&#50612; &#54632;&#44760; &#51453;&#44256; &#54632;&#44760; &#49332;&#44172; &#54616;&#44256;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#54616;&#45716; &#47568;&#51060; &#45812;&#45824;&#54620; &#44163;&#46020; &#47566;&#44256; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51088;&#46993;&#54616;&#45716; &#44163;&#46020; &#47566;&#51004;&#45768; &#45236;&#44032; &#50864;&#47532;&#51032; &#47784;&#46304; &#54872;&#45212; &#44032;&#50868;&#45936;&#49436;&#46020; &#50948;&#47196;&#44032; &#44032;&#46301;&#54616;&#44256; &#44592;&#49256;&#51060; &#45336;&#52824;&#45716;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#47560;&#44172;&#46020;&#45264;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412;&#50640;&#46020; &#50864;&#47532; &#50977;&#52404;&#44032; &#54200;&#52824; &#47803;&#54616;&#44256; &#49324;&#48169;&#51004;&#47196; &#54872;&#45212;&#51012; &#45817;&#54616;&#50668; &#48150;&#51004;&#47196;&#45716; &#45796;&#53820;&#51060;&#50836; &#50504;&#51004;&#47196;&#45716; &#46160;&#47140;&#50880;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#48708;&#52380;&#54620; &#51088;&#46308;&#51012; &#50948;&#47196;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#46356;&#46020;&#51032; &#50740;&#51004;&#47196; &#50864;&#47532;&#47484; &#50948;&#47196;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#51200;&#51032; &#50728; &#44163;&#49104; &#50500;&#45768;&#50836; &#50724;&#51649; &#51200;&#44032; &#45320;&#55148;&#50640;&#44172; &#48155;&#51008; &#44536; &#50948;&#47196;&#47196; &#50948;&#47196;&#54616;&#44256; &#45320;&#55148;&#51032; &#49324;&#47784;&#54632;&#44284; &#50528;&#53685;&#54632;&#44284; &#45208;&#47484; &#50948;&#54616;&#50668; &#50676;&#49900; &#51080;&#45716; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#44256;&#54632;&#51004;&#47196; &#45208;&#47196; &#45908;&#50865; &#44592;&#49240;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#54200;&#51648;&#47196; &#45320;&#55148;&#47484; &#44540;&#49900;&#54616;&#44172; &#54620; &#44163;&#51012; &#54980;&#54924;&#54616;&#50688;&#51004;&#45208; &#51648;&#44552;&#51008; &#54980;&#54924;&#54616;&#51648; &#50500;&#45768;&#54632;&#51008; &#44536; &#54200;&#51648;&#44032; &#45320;&#55148;&#47196; &#51104;&#49884;&#47564; &#44540;&#49900;&#54616;&#44172; &#54620; &#51460;&#51012; &#50510;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51648;&#44552; &#44592;&#48848;&#54632;&#51008; &#45320;&#55148;&#47196; &#44540;&#49900;&#54616;&#44172; &#54620; &#44620;&#45805;&#51060; &#50500;&#45768;&#50836; &#46020;&#47532;&#50612; &#45320;&#55148;&#44032; &#44540;&#49900;&#54632;&#51004;&#47196; &#54924;&#44060;&#54632;&#50640; &#51060;&#47480; &#44620;&#45805;&#51060;&#46972; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#44540;&#49900;&#54616;&#44172; &#46108; &#44163;&#51008; &#50864;&#47532;&#50640;&#44172;&#49436; &#50500;&#47924; &#54644;&#46020; &#48155;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#54616;&#45716; &#44540;&#49900;&#51008; &#54980;&#54924;&#54624; &#44163;&#51060; &#50630;&#45716; &#44396;&#50896;&#50640; &#51060;&#47476;&#44172; &#54616;&#45716; &#54924;&#44060;&#47484; &#51060;&#47336;&#45716; &#44163;&#51060;&#50836; &#49464;&#49345; &#44540;&#49900;&#51008; &#49324;&#47581;&#51012; &#51060;&#47336;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#54616;&#44172; &#54620; &#51060; &#44540;&#49900;&#51060; &#45320;&#55148;&#47196; &#50620;&#47560;&#45208; &#44036;&#51208;&#54616;&#44172; &#54616;&#47728; &#50620;&#47560;&#45208; &#48320;&#47749;&#54616;&#44172; &#54616;&#47728; &#50620;&#47560;&#45208; &#48516;&#54616;&#44172; &#54616;&#47728; &#50620;&#47560;&#45208; &#46160;&#47157;&#44172; &#54616;&#47728; &#50620;&#47560;&#45208; &#49324;&#47784;&#54616;&#44172; &#54616;&#47728; &#50620;&#47560;&#45208; &#50676;&#49900;&#51080;&#44172; &#54616;&#47728; &#50620;&#47560;&#45208; &#48268;&#54616;&#44172; &#54616;&#50688;&#45716;&#44032;, &#45320;&#55148;&#44032; &#51200; &#51068;&#50640; &#45824;&#54616;&#50668; &#51068;&#51208; &#45320;&#55148; &#51088;&#49888;&#51032; &#44648;&#45143;&#54632;&#51012; &#45208;&#53440;&#45236;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#51593; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#44536; &#48520;&#51032; &#54665;&#54620; &#51088;&#47484; &#50948;&#54620; &#44163;&#46020; &#50500;&#45768;&#50836; &#44536; &#48520;&#51032; &#45817;&#54620; &#51088;&#47484; &#50948;&#54620; &#44163;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#50864;&#47532;&#47484; &#50948;&#54620; &#45320;&#55148;&#51032; &#44036;&#51208;&#54632;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#45208;&#53440;&#45208;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#51060;&#47196; &#51064;&#54616;&#50668; &#50864;&#47532;&#44032; &#50948;&#47196;&#47484; &#48155;&#50520;&#44256; &#50864;&#47532;&#51032; &#48155;&#51008; &#50948;&#47196; &#50948;&#50640; &#46356;&#46020;&#51032; &#44592;&#49256;&#51004;&#47196; &#50864;&#47532;&#44032; &#45908;&#50865; &#47566;&#51060; &#44592;&#48848;&#54632;&#51008; &#44536;&#51032; &#47560;&#51020;&#51060; &#45320;&#55148; &#47924;&#47532;&#47484; &#51064;&#54616;&#50668; &#50504;&#49900;&#54632;&#51012; &#50619;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51088;&#46993;&#54620; &#44163;&#51060; &#51080;&#45908;&#46972;&#46020; &#48512;&#45124;&#47101;&#51648; &#50500;&#45768;&#54616;&#45768; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47480; &#47568;&#51060; &#45796; &#52280;&#46108;&#44163; &#44057;&#51060; &#46356;&#46020; &#50526;&#50640;&#49436; &#50864;&#47532;&#51032; &#51088;&#46993;&#54620; &#44163;&#46020; &#52280;&#46104;&#44172; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#44256; &#46506;&#51004;&#47196; &#51088;&#44592;&#47484; &#50689;&#51217;&#54616;&#50668; &#49692;&#51333;&#54620; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#45320;&#55148;&#47484; &#54693;&#54616;&#50668; &#44536;&#51032; &#49900;&#51221;&#51060; &#45908;&#50865; &#44618;&#50632;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#48276;&#49324;&#50640; &#45812;&#45824;&#54620; &#44256;&#47196; &#44592;&#48848;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
