<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch8" data-usfm="2CO.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.8.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#54616;&#45208;&#45784;&#44760;&#49436; &#47560;&#44172;&#46020;&#45264; &#44368;&#54924;&#46308;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#47484; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="2CO.8.2"><span class="label">2</span><span class="content">&#54872;&#45212;&#51032; &#47566;&#51008; &#49884;&#47144; &#44032;&#50868;&#45936;&#49436; &#51200;&#55148; &#45336;&#52824;&#45716; &#44592;&#49256;&#44284; &#44537;&#54620; &#44032;&#45212;&#51060; &#51200;&#55148;&#47196; &#54413;&#49457;&#54620; &#50672;&#48372;&#47484; &#45336;&#52824;&#46020;&#47197; &#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2CO.8.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51613;&#44144;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#55192;&#45824;&#47196; &#54624; &#49104;&#50500;&#45768;&#46972; &#55192;&#50640; &#51648;&#45208;&#46020;&#47197; &#51088;&#50896;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="2CO.8.4"><span class="label">4</span><span class="content">&#51060; &#51008;&#54812;&#50752; &#49457;&#46020; &#49452;&#44592;&#45716; &#51068;&#50640; &#52280;&#50668;&#54632;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#44036;&#51208;&#55176; &#44396;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="2CO.8.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#51032; &#48148;&#46972;&#45912; &#44163;&#49104; &#50500;&#45768;&#46972; &#51200;&#55148;&#44032; &#47676;&#51200; &#51088;&#49888;&#51012; &#51452;&#44760; &#46300;&#47532;&#44256; &#46608; &#54616;&#45208;&#45784; &#46907;&#51012; &#51335;&#50500; &#50864;&#47532;&#50640;&#44172; &#51452;&#50632;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="2CO.8.6"><span class="label">6</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#46356;&#46020;&#47484; &#44428;&#54616;&#50668; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#49884;&#51089;&#54616;&#50688;&#51008;&#51593; &#51060; &#51008;&#54812;&#47484; &#44536;&#45824;&#47196; &#49457;&#52712;&#52992; &#54616;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="2CO.8.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#45716; &#48127;&#51020;&#44284; &#47568;&#44284; &#51648;&#49885;&#44284; &#47784;&#46304; &#44036;&#51208;&#54632;&#44284; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#45716; &#51060; &#47784;&#46304; &#51068;&#50640; &#54413;&#49457;&#54620;&#44163; &#44057;&#51060; &#51060; &#51008;&#54812;&#50640;&#46020; &#54413;&#49457;&#54616;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2CO.8.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#47749;&#47161;&#51004;&#47196; &#54616;&#45716; &#47568;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45796;&#47480;&#51060;&#46308;&#51032; &#44036;&#51208;&#54632;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#51032; &#49324;&#46993;&#51032; &#51652;&#49892;&#54632;&#51012; &#51613;&#47749;&#53076;&#51088; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v9" data-usfm="2CO.8.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47484; &#45320;&#55148;&#44032; &#50508;&#44144;&#45768;&#50752; &#48512;&#50836;&#54616;&#49888; &#51088;&#47196;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44032;&#45212;&#54616;&#44172; &#46104;&#49900;&#51008; &#44536;&#51032; &#44032;&#45212;&#54632;&#51012; &#51064;&#54616;&#50668; &#45320;&#55148;&#47196; &#48512;&#50836;&#52992; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2CO.8.10"><span class="label">10</span><span class="content">&#51060; &#51068;&#50640; &#45236;&#44032; &#46907;&#47564; &#48372;&#51060;&#45432;&#45768; &#51060;&#44163;&#51008; &#45320;&#55148;&#50640;&#44172; &#50976;&#51061;&#54632;&#51060;&#46972; &#45320;&#55148;&#44032; &#51068;&#45380; &#51204;&#50640; &#54665;&#54616;&#44592;&#47484; &#47676;&#51200; &#49884;&#51089;&#54624;&#49104; &#50500;&#45768;&#46972; &#50896;&#54616;&#44592;&#46020; &#54616;&#50688;&#51008;&#51593; </span></span><span class="verse v11" data-usfm="2CO.8.11"><span class="label">11</span><span class="content">&#51060;&#51228;&#45716; &#54665;&#54616;&#44592;&#47484; &#49457;&#52712;&#54624;&#52236;&#45768; &#47560;&#51020;&#50640; &#50896;&#54616;&#45912; &#44163;&#44284; &#44057;&#51060; &#49457;&#52712;&#54616;&#46104; &#51080;&#45716; &#45824;&#47196; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="2CO.8.12"><span class="label">12</span><span class="content">&#54624; &#47560;&#51020;&#47564; &#51080;&#51004;&#47732; &#51080;&#45716; &#45824;&#47196; &#48155;&#51004;&#49892; &#53552;&#51060;&#50836; &#50630;&#45716; &#44163;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="2CO.8.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#54217;&#50504;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148;&#45716; &#44260;&#44256;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#54217;&#44512;&#52992; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v14" data-usfm="2CO.8.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#51032; &#50976;&#50668;&#54620; &#44163;&#51004;&#47196; &#51200;&#55148; &#48512;&#51313;&#54620; &#44163;&#51012; &#48372;&#52649;&#54632;&#51008; &#54980;&#50640; &#51200;&#55148; &#50976;&#50668;&#54620; &#44163;&#51004;&#47196; &#45320;&#55148; &#48512;&#51313;&#54620; &#44163;&#51012; &#48372;&#52649;&#54616;&#50668; &#54217;&#44512;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2CO.8.15"><span class="label">15</span><span class="content">&#44592;&#47197;&#54620;&#44163; &#44057;&#51060; &#47566;&#51060; &#44144;&#46164; &#51088;&#46020; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#51201;&#44172; &#44144;&#46164; &#51088;&#46020; &#47784;&#51088;&#46972;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2CO.8.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44057;&#51008; &#44036;&#51208;&#54632;&#51012; &#46356;&#46020;&#51032; &#47560;&#51020;&#50640;&#46020; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45432;&#45768; </span></span><span class="verse v17" data-usfm="2CO.8.17"><span class="label">17</span><span class="content">&#51200;&#44032; &#44428;&#54632;&#51012; &#48155;&#44256; &#45908;&#50865; &#44036;&#51208;&#54632;&#51004;&#47196; &#51088;&#50896;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44052;&#44256; </span></span><span class="verse v18" data-usfm="2CO.8.18"><span class="label">18</span><span class="content">&#46608; &#51200;&#50752; &#54632;&#44760; &#54620; &#54805;&#51228;&#47484; &#48372;&#45236;&#50632;&#51004;&#45768; &#51060; &#49324;&#46988;&#51008; &#48373;&#51020;&#51004;&#47196;&#49436; &#47784;&#46304; &#44368;&#54924;&#50640;&#49436; &#52845;&#52268;&#51012; &#48155;&#45716; &#51088;&#50836; </span></span><span class="verse v19" data-usfm="2CO.8.19"><span class="label">19</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#51200;&#45716; &#46041;&#51068;&#54620; &#51452;&#51032; &#50689;&#44305;&#44284; &#50864;&#47532;&#51032; &#50896;&#51012; &#45208;&#53440;&#45236;&#44592; &#50948;&#54616;&#50668; &#50668;&#47084; &#44368;&#54924;&#51032; &#53469;&#54632;&#51012; &#51077;&#50612; &#50864;&#47532;&#51032; &#47585;&#51008; &#51008;&#54812;&#51032; &#51068;&#47196; &#50864;&#47532;&#50752; &#46041;&#54665;&#54616;&#45716; &#51088;&#46972; </span></span><span class="verse v20" data-usfm="2CO.8.20"><span class="label">20</span><span class="content">&#51060;&#44163;&#51012; &#51312;&#49900;&#54632;&#51008; &#50864;&#47532;&#44032; &#47585;&#51008; &#51060; &#44144;&#50529;&#51032; &#50672;&#48372;&#47196; &#51064;&#54616;&#50668; &#50500;&#47924;&#46020; &#50864;&#47532;&#47484; &#55036;&#48169;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v21" data-usfm="2CO.8.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#50864;&#47532;&#44032; &#51452; &#50526;&#50640;&#49436;&#47564; &#50500;&#45768;&#46972; &#49324;&#46988; &#50526;&#50640;&#49436;&#46020; &#49440;&#54620; &#51068;&#50640; &#51312;&#49900;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="2CO.8.22"><span class="label">22</span><span class="content">&#46608; &#51200;&#55148;&#50752; &#54632;&#44760; &#50864;&#47532;&#51032; &#54620; &#54805;&#51228;&#47484; &#48372;&#45236;&#50632;&#45432;&#45768; &#50864;&#47532;&#44032; &#50668;&#47084; &#44032;&#51648; &#51068;&#50640; &#44536; &#44036;&#51208;&#54620; &#44163;&#51012; &#50668;&#47084;&#48264; &#49884;&#54744;&#54616;&#50688;&#44144;&#45768;&#50752; &#51060;&#51228; &#51200;&#44032; &#45320;&#55148;&#47484; &#53356;&#44172; &#48127;&#51004;&#48064;&#47196; &#45908;&#50865; &#44036;&#51208;&#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="2CO.8.23"><span class="label">23</span><span class="content">&#46356;&#46020;&#47196; &#47568;&#54616;&#47732; &#45208;&#51032; &#46041;&#47924;&#50836; &#45320;&#55148;&#47484; &#50948;&#54620; &#45208;&#51032; &#46041;&#50669;&#51088;&#50836; &#50864;&#47532; &#54805;&#51228;&#46308;&#47196; &#47568;&#54616;&#47732; &#50668;&#47084; &#44368;&#54924;&#51032; &#49324;&#51088;&#46308;&#51060;&#50836; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="2CO.8.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#50668;&#47084; &#44368;&#54924; &#50526;&#50640;&#49436; &#45320;&#55148;&#51032; &#49324;&#46993;&#44284; &#45320;&#55148;&#47484; &#45824;&#54620; &#50864;&#47532; &#51088;&#46993;&#51032; &#51613;&#44144;&#47484; &#51200;&#55148;&#50640;&#44172; &#48372;&#51060;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
