<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch9" data-usfm="2CO.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.9.1"><span class="label">1</span><span class="content">&#49457;&#46020;&#47484; &#49452;&#44592;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50424; &#54596;&#50836;&#44032; &#50630;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="2CO.9.2"><span class="label">2</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#45320;&#55148;&#51032; &#50896;&#54632;&#51012; &#50510;&#51060;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47560;&#44172;&#46020;&#45264;&#51064;&#46308;&#50640;&#44172; &#50500;&#44032;&#50556;&#50640;&#49436;&#45716; &#51068;&#45380; &#51204;&#48512;&#53552; &#50696;&#48708;&#54616;&#50688;&#45796; &#51088;&#46993;&#54616;&#50688;&#45716;&#45936; &#44284;&#50672; &#45320;&#55148; &#50676;&#49900;&#51060; &#54141; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#44201;&#46041;&#49884;&#53040;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="2CO.9.3"><span class="label">3</span><span class="content">&#44536;&#47088;&#45936; &#51060; &#54805;&#51228;&#46308;&#51012; &#48372;&#45240; &#44163;&#51008; &#51060; &#51068;&#50640; &#45320;&#55148;&#47484; &#50948;&#54620; &#50864;&#47532;&#51032; &#51088;&#46993;&#51060; &#54747;&#46104;&#51648; &#50506;&#44256; &#45236; &#47568;&#54620;&#44163; &#44057;&#51060; &#51456;&#48708;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2CO.9.4"><span class="label">4</span><span class="content">&#54841; &#47560;&#44172;&#46020;&#45264;&#51064;&#46308;&#51060; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#45320;&#55148;&#51032; &#51456;&#48708;&#52824; &#50500;&#45768;&#54620; &#44163;&#51012; &#48372;&#47732; &#45320;&#55148;&#45716; &#44256;&#49324;&#54616;&#44256; &#50864;&#47532;&#44032; &#51060; &#48127;&#45912; &#44163;&#50640; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="2CO.9.5"><span class="label">5</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#54805;&#51228;&#46308;&#47196; &#47676;&#51200; &#45320;&#55148;&#50640;&#44172; &#44032;&#49436; &#45320;&#55148;&#51032; &#51204;&#50640; &#50557;&#49549;&#54620; &#50672;&#48372;&#47484; &#48120;&#47532; &#51456;&#48708;&#52992; &#54616;&#46020;&#47197; &#44428;&#47732;&#54616;&#45716; &#44163;&#51060; &#54596;&#50836;&#54620; &#51460; &#49373;&#44033;&#54616;&#50688;&#45432;&#45768; &#51060;&#47111;&#44172; &#51456;&#48708;&#54616;&#50668;&#50556; &#52280; &#50672;&#48372;&#45813;&#44256; &#50613;&#51648;&#44032; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2CO.9.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51060; &#44263; &#51201;&#44172; &#49900;&#45716; &#51088;&#45716; &#51201;&#44172; &#44144;&#46160;&#44256; &#47566;&#51060; &#49900;&#45716; &#51088;&#45716; &#47566;&#51060; &#44144;&#46164;&#45796; &#54616;&#45716; &#47568;&#51060;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="2CO.9.7"><span class="label">7</span><span class="content">&#44033;&#44033; &#44536; &#47560;&#51020;&#50640; &#51221;&#54620; &#45824;&#47196; &#54624; &#44163;&#51060;&#50836; &#51064;&#49353;&#54632;&#51004;&#47196;&#45208; &#50613;&#51648;&#47196; &#54616;&#51648; &#47568;&#52236;&#45768; &#54616;&#45208;&#45784;&#51008; &#51600;&#44200; &#45236;&#45716; &#51088;&#47484; &#49324;&#46993;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2CO.9.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45733;&#55176; &#47784;&#46304; &#51008;&#54812;&#47484; &#45320;&#55148;&#50640;&#44172; &#45336;&#52824;&#44172; &#54616;&#49884;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#47784;&#46304; &#51068;&#50640; &#54637;&#49345; &#47784;&#46304; &#44163;&#51060; &#45321;&#45321;&#54616;&#50668; &#47784;&#46304; &#52265;&#54620; &#51068;&#51012; &#45336;&#52824;&#44172; &#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="2CO.9.9"><span class="label">9</span><span class="content">&#44592;&#47197;&#54620;&#48148; &#51200;&#44032; &#55145;&#50612; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#44536;&#51032; &#51032;&#44032; &#50689;&#50896;&#53664;&#47197; &#51080;&#45712;&#45768;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2CO.9.10"><span class="label">10</span><span class="content">&#49900;&#45716; &#51088;&#50640;&#44172; &#50472;&#50752; &#47673;&#51012; &#50577;&#49885;&#51012; &#51452;&#49884;&#45716; &#51060;&#44032; &#45320;&#55148; &#49900;&#51012; &#44163;&#51012; &#51452;&#49324; &#54413;&#49457;&#54616;&#44172; &#54616;&#49884;&#44256; &#45320;&#55148; &#51032;&#51032; &#50676;&#47588;&#47484; &#45908;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="2CO.9.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#47784;&#46304; &#51068;&#50640; &#48512;&#50836;&#54616;&#50668; &#45320;&#44536;&#47101;&#44172; &#50672;&#48372;&#47484; &#54632;&#51008; &#51200;&#55148;&#47196; &#50864;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="2CO.9.12"><span class="label">12</span><span class="content">&#51060; &#48393;&#49324;&#51032; &#51649;&#47924;&#44032; &#49457;&#46020;&#46308;&#51032; &#48512;&#51313;&#54620; &#44163;&#47564; &#48372;&#52649;&#54624; &#49104; &#50500;&#45768;&#46972; &#49324;&#46988;&#46308;&#51032; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#45716; &#47566;&#51008; &#44048;&#49324;&#47484; &#51064;&#54616;&#50668; &#45336;&#52452;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2CO.9.13"><span class="label">13</span><span class="content">&#51060; &#51649;&#47924;&#47196; &#51613;&#44144;&#47484; &#49340;&#50500; &#45320;&#55148;&#51032; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#51652;&#49892;&#55176; &#48127;&#44256; &#48373;&#51333;&#54616;&#45716; &#44163;&#44284; &#51200;&#55148;&#50752; &#47784;&#46304; &#49324;&#46988;&#51012; &#49452;&#44592;&#45716; &#45320;&#55148;&#51032; &#54980;&#54620; &#50672;&#48372;&#47484; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44256; </span></span><span class="verse v14" data-usfm="2CO.9.14"><span class="label">14</span><span class="content">&#46608; &#51200;&#55148;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44036;&#44396;&#54616;&#47728; &#54616;&#45208;&#45784;&#51032; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#51648;&#44537;&#54620; &#51008;&#54812;&#47484; &#51064;&#54616;&#50668; &#45320;&#55148;&#47484; &#49324;&#47784;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2CO.9.15"><span class="label">15</span><span class="content">&#47568;&#54624; &#49688; &#50630;&#45716; &#44536;&#51032; &#51008;&#49324;&#47484; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
