<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch1" data-usfm="GAL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.1.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#45212; &#44163;&#46020; &#50500;&#45768;&#50836; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#48143; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#44536;&#47532;&#49828;&#46020;&#47484; &#49332;&#47532;&#49888; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#46020;&#46108; &#48148;&#50872;&#51008; </span></span><span class="verse v2" data-usfm="GAL.1.2"><span class="label">2</span><span class="content">&#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#54805;&#51228;&#47196; &#45908;&#48520;&#50612; &#44040;&#46972;&#46356;&#50500; &#50668;&#47084; &#44368;&#54924;&#46308;&#50640;&#44172; </span></span><span class="verse v3" data-usfm="GAL.1.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="GAL.1.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#46907;&#51012; &#46384;&#46972; &#51060; &#50501;&#54620; &#49464;&#45824;&#50640;&#49436; &#50864;&#47532;&#47484; &#44148;&#51648;&#49884;&#47140;&#44256; &#50864;&#47532; &#51396;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#47800;&#51012; &#46300;&#47532;&#49512;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="GAL.1.5"><span class="label">5</span><span class="content">&#50689;&#44305;&#51060; &#51200;&#50640;&#44172; &#49464;&#49464;&#53664;&#47197; &#51080;&#51012;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span><span class="verse v6" data-usfm="GAL.1.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196; &#45320;&#55148;&#47484; &#48512;&#47476;&#49888; &#51060;&#47484; &#51060;&#44057;&#51060; &#49549;&#55176; &#46496;&#45208; &#45796;&#47480; &#48373;&#51020; &#51335;&#45716; &#44163;&#51012; &#45236;&#44032; &#51060;&#49345;&#55176; &#50668;&#44592;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.1.7"><span class="label">7</span><span class="content">&#45796;&#47480; &#48373;&#51020;&#51008; &#50630;&#45208;&#45768; &#45796;&#47564; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50836;&#46976;&#52992; &#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#48320;&#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="GAL.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45208; &#54841; &#54616;&#45720;&#47196;&#48512;&#53552; &#50728; &#52380;&#49324;&#46972;&#46020; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#51204;&#54620; &#48373;&#51020; &#50808;&#50640; &#45796;&#47480; &#48373;&#51020;&#51012; &#51204;&#54616;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v9" data-usfm="GAL.1.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#51204;&#50640; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#45236;&#44032; &#51648;&#44552; &#45796;&#49884; &#47568;&#54616;&#45432;&#45768; &#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#51032; &#48155;&#51008; &#44163; &#50808;&#50640; &#45796;&#47480; &#48373;&#51020;&#51012; &#51204;&#54616;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="GAL.1.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#49324;&#46988;&#46308;&#50640;&#44172; &#51339;&#44172; &#54616;&#47028; &#54616;&#45208;&#45784;&#44760; &#51339;&#44172; &#54616;&#47028; &#49324;&#46988;&#46308;&#50640;&#44172; &#44592;&#49256;&#51012; &#44396;&#54616;&#47028; &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#49324;&#46988;&#51032; &#44592;&#49256;&#51012; &#44396;&#54616;&#45716; &#44163;&#51060;&#50632;&#45908;&#47732; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060; &#50500;&#45768;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="GAL.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.1.11"><span class="label">11</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#45432;&#45768; &#45236;&#44032; &#51204;&#54620; &#48373;&#51020;&#51060; &#49324;&#46988;&#51032; &#46907;&#51012; &#46384;&#46972; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="GAL.1.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#49324;&#46988;&#50640;&#44172;&#49436; &#48155;&#51008; &#44163;&#46020; &#50500;&#45768;&#50836; &#48176;&#50868; &#44163;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44228;&#49884;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="GAL.1.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060;&#51204;&#50640; &#50976;&#45824;&#44368;&#50640; &#51080;&#51012; &#46412;&#50640; &#54665;&#54620; &#51068;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#44144;&#45768;&#50752; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#49900;&#55176; &#54605;&#48149;&#54616;&#50668; &#51092;&#54644;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="GAL.1.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#46041;&#51313; &#51473; &#50668;&#47084; &#50672;&#44049;&#51088;&#48372;&#45796; &#50976;&#45824;&#44368;&#47484; &#51648;&#45208;&#52824;&#44172; &#48127;&#50612; &#45236; &#51312;&#49345;&#51032; &#50976;&#51204;&#50640; &#45824;&#54616;&#50668; &#45908;&#50865; &#50676;&#49900;&#51060; &#51080;&#50632;&#51004;&#45208; </span></span><span class="verse v15" data-usfm="GAL.1.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#50612;&#47672;&#45768;&#51032; &#53468;&#47196;&#48512;&#53552; &#45208;&#47484; &#53469;&#51221;&#54616;&#49884;&#44256; &#51008;&#54812;&#47196; &#45208;&#47484; &#48512;&#47476;&#49888; &#51060;&#44032; </span></span><span class="verse v16" data-usfm="GAL.1.16"><span class="label">16</span><span class="content">&#44536; &#50500;&#46308;&#51012; &#51060;&#48169;&#50640; &#51204;&#54616;&#44592; &#50948;&#54616;&#50668; &#44536;&#47484; &#45236; &#49549;&#50640; &#45208;&#53440;&#45236;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49892; &#46412;&#50640; &#45236;&#44032; &#44263; &#54792;&#50977;&#44284; &#51032;&#45436;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="GAL.1.17"><span class="label">17</span><span class="content">&#46608; &#45208;&#48372;&#45796; &#47676;&#51200; &#49324;&#46020; &#46108; &#51088;&#46308;&#51012; &#47564;&#45208;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#50500;&#46972;&#48708;&#50500;&#47196; &#44052;&#45796;&#44032; &#45796;&#49884; &#45796;&#47700;&#49465;&#51004;&#47196; &#46028;&#50500;&#44052;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="GAL.1.18"><span class="label">18</span><span class="content">&#44536; &#54980; &#49340;&#45380;&#47564;&#50640; &#45236;&#44032; &#44172;&#48148;&#47484; &#49900;&#48169;&#54616;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032;&#49436; &#51200;&#50752; &#54632;&#44760; &#49901; &#50724;&#51068;&#51012; &#50976;&#54624;&#49940; </span></span><span class="verse v19" data-usfm="GAL.1.19"><span class="label">19</span><span class="content">&#51452;&#51032; &#54805;&#51228; &#50556;&#44256;&#48372; &#50808;&#50640; &#45796;&#47480; &#49324;&#46020;&#46308;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="GAL.1.20"><span class="label">20</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44144;&#51667;&#47568;&#51060; &#50500;&#45768;&#47196;&#46972; </span></span><span class="verse v21" data-usfm="GAL.1.21"><span class="label">21</span><span class="content">&#44536; &#54980;&#50640; &#45236;&#44032; &#49688;&#47532;&#50500;&#50752; &#44600;&#47532;&#44592;&#50500; &#51648;&#48169;&#50640; &#51060;&#47476;&#47104;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="GAL.1.22"><span class="label">22</span><span class="content">&#50976;&#45824;&#50640; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#44368;&#54924;&#46308;&#51060; &#45208;&#47484; &#50620;&#44404;&#47196; &#50508;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="GAL.1.23"><span class="label">23</span><span class="content">&#45796;&#47564; &#50864;&#47532;&#47484; &#54605;&#48149;&#54616;&#45912; &#51088;&#44032; &#51204;&#50640; &#51092;&#54644;&#54616;&#45912; &#44536; &#48127;&#51020;&#51012; &#51648;&#44552; &#51204;&#54620;&#45796; &#54632;&#51012; &#46307;&#44256; </span></span><span class="verse v24" data-usfm="GAL.1.24"><span class="label">24</span><span class="content">&#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#44305;&#51012; &#54616;&#45208;&#45784;&#44760; &#46028;&#47532;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
