<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch2" data-usfm="GAL.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.2.1"><span class="label">1</span><span class="content">&#49901; &#49324;&#45380; &#54980;&#50640; &#45236;&#44032; &#48148;&#45208;&#48148;&#50752; &#54632;&#44760; &#46356;&#46020;&#47484; &#45936;&#47532;&#44256; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44052;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="GAL.2.2"><span class="label">2</span><span class="content">&#44228;&#49884;&#47484; &#51064;&#54616;&#50668; &#50732;&#46972;&#44032; &#45236;&#44032; &#51060;&#48169; &#44032;&#50868;&#45936;&#49436; &#51204;&#54028;&#54616;&#45716; &#48373;&#51020;&#51012; &#51200;&#55148;&#50640;&#44172; &#51228;&#52636;&#54616;&#46104; &#50976;&#47749;&#54620; &#51088;&#46308;&#50640;&#44172; &#49324;&#49324;&#47196;&#51060; &#54620; &#44163;&#51008; &#45236;&#44032; &#45804;&#51020;&#51656; &#54616;&#45716; &#44163;&#51060;&#45208; &#45804;&#51020;&#51656; &#54620; &#44163;&#51060; &#54747;&#46104;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="GAL.2.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#54764;&#46972;&#51064; &#46356;&#46020;&#46972;&#46020; &#50613;&#51648;&#47196; &#54624;&#47168;&#47484; &#48155;&#44172; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="GAL.2.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#44032;&#47564;&#55176; &#46308;&#50612;&#50728; &#44144;&#51667; &#54805;&#51228; &#44620;&#45805;&#51060;&#46972; &#51200;&#55148;&#44032; &#44032;&#47564;&#55176; &#46308;&#50612;&#50728; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50864;&#47532;&#51032; &#44032;&#51652; &#51088;&#50976;&#47484; &#50687;&#48372;&#44256; &#50864;&#47532;&#47484; &#51333;&#51004;&#47196; &#49340;&#44256;&#51088; &#54632;&#51060;&#47196;&#46104; </span></span><span class="verse v5" data-usfm="GAL.2.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#51068;&#49884;&#46972;&#46020; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#48373;&#51020;&#51032; &#51652;&#47532;&#47196; &#45320;&#55148; &#44032;&#50868;&#45936; &#54637;&#49345; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="GAL.2.6"><span class="label">6</span><span class="content">&#50976;&#47749;&#54616;&#45796;&#45716; &#51060;&#46308; &#51473;&#50640; (&#48376;&#47000; &#50612;&#46500;&#51060;&#46308;&#51060;&#46304;&#51648; &#45236;&#44172; &#49345;&#44288;&#51060; &#50630;&#51004;&#47728; &#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51032; &#50808;&#47784;&#47484; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768;) &#51200; &#50976;&#47749;&#54620; &#51060;&#46308;&#51008; &#45236;&#44172; &#45908;&#54616;&#50668; &#51456; &#44163;&#51060; &#50630;&#44256; </span></span><span class="verse v7" data-usfm="GAL.2.7"><span class="label">7</span><span class="content">&#46020;&#47532;&#50612; &#45236;&#44032; &#47924;&#54624;&#47168;&#51088;&#50640;&#44172; &#48373;&#51020; &#51204;&#54632;&#51012; &#47585;&#44592;&#47484; &#48288;&#46300;&#47196;&#44032; &#54624;&#47168;&#51088;&#50640;&#44172; &#47585;&#51020;&#44284; &#44057;&#51060; &#54620; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v8" data-usfm="GAL.2.8"><span class="label">8</span><span class="content">&#48288;&#46300;&#47196;&#50640;&#44172; &#50669;&#49324;&#54616;&#49324; &#44536;&#47484; &#54624;&#47168;&#51088;&#51032; &#49324;&#46020;&#47196; &#49340;&#51004;&#49888; &#51060;&#44032; &#46608;&#54620; &#45236;&#44172; &#50669;&#49324;&#54616;&#49324; &#45208;&#47484; &#51060;&#48169;&#51064;&#50640;&#44172; &#49324;&#46020;&#47196; &#49340;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GAL.2.9"><span class="label">9</span><span class="content">&#46608; &#45236;&#44172; &#51452;&#49888; &#51008;&#54812;&#47484; &#50508;&#48064;&#47196; &#44592;&#46181; &#44057;&#51060; &#50668;&#44592;&#45716; &#50556;&#44256;&#48372;&#50752; &#44172;&#48148;&#50752; &#50836;&#54620;&#46020; &#45208;&#50752; &#48148;&#45208;&#48148;&#50640;&#44172; &#44368;&#51228;&#51032; &#50501;&#49688;&#47484; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172;&#47196;, &#51200;&#55148;&#45716; &#54624;&#47168;&#51088;&#50640;&#44172;&#47196; &#44032;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="GAL.2.10"><span class="label">10</span><span class="content">&#45796;&#47564; &#50864;&#47532;&#50640;&#44172; &#44032;&#45212;&#54620; &#51088;&#46308; &#49373;&#44033;&#54616;&#45716; &#44163;&#51012; &#48512;&#53441;&#54616;&#50688;&#51004;&#45768; &#51060;&#44163;&#51012; &#45208;&#46020; &#48376;&#47000; &#55192;&#50024; &#54665;&#54616;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="GAL.2.11"><span class="label">11</span><span class="content">&#44172;&#48148;&#44032; &#50504;&#46356;&#50725;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412;&#50640; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#44592;&#47196; &#45236;&#44032; &#51200;&#47484; &#47732;&#52293;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="GAL.2.12"><span class="label">12</span><span class="content">&#50556;&#44256;&#48372;&#50640;&#44172;&#49436; &#50728; &#50612;&#46500;&#51060;&#46308;&#51060; &#51060;&#47476;&#44592; &#51204;&#50640; &#44172;&#48148;&#44032; &#51060;&#48169;&#51064;&#44284; &#54632;&#44760; &#47673;&#45796;&#44032; &#51200;&#55148;&#44032; &#50724;&#47588; &#44536;&#44032; &#54624;&#47168;&#51088;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#46496;&#45208; &#47932;&#47084;&#44032;&#47588; </span></span><span class="verse v13" data-usfm="GAL.2.13"><span class="label">13</span><span class="content">&#45224;&#51008; &#50976;&#45824;&#51064;&#46308;&#46020; &#51200;&#50752; &#44057;&#51060; &#50808;&#49885;&#54616;&#48064;&#47196; &#48148;&#45208;&#48148;&#46020; &#51200;&#55148;&#51032; &#50808;&#49885;&#50640; &#50976;&#54841;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="GAL.2.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#51200;&#55148;&#44032; &#48373;&#51020;&#51032; &#51652;&#47532;&#47484; &#46384;&#46972; &#48148;&#47196; &#54665;&#54616;&#51648; &#50500;&#45768;&#54632;&#51012; &#48372;&#44256; &#47784;&#46304; &#51088; &#50526;&#50640;&#49436; &#44172;&#48148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50976;&#45824;&#51064;&#51004;&#47196;&#49436; &#51060;&#48169;&#51012; &#51335;&#44256; &#50976;&#45824;&#51064;&#45813;&#44172; &#49332;&#51648; &#50500;&#45768;&#54616;&#47732;&#49436; &#50612;&#52236;&#54616;&#50668; &#50613;&#51648;&#47196; &#51060;&#48169;&#51064;&#51012; &#50976;&#45824;&#51064;&#45813;&#44172; &#49332;&#44172; &#54616;&#47140;&#45712;&#45264; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="GAL.2.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#48376;&#47000; &#50976;&#45824;&#51064;&#51060;&#50836; &#51060;&#48169; &#51396;&#51064;&#51060; &#50500;&#45768;&#47196;&#46104; </span></span><span class="verse v16" data-usfm="GAL.2.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51060; &#51032;&#47213;&#44172; &#46104;&#45716; &#44163;&#51008; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716;&#51460; &#50500;&#45716;&#44256;&#47196; &#50864;&#47532;&#46020; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#48127;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640;&#49436; &#50500;&#45768;&#44256; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196;&#49436; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51004;&#47140; &#54632;&#51060;&#46972; &#50984;&#48277;&#51032; &#54665;&#50948;&#47196;&#49436;&#45716; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51012; &#50977;&#52404;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="GAL.2.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51032;&#47213;&#44172; &#46104;&#47140; &#54616;&#45796;&#44032; &#51396;&#51064;&#51004;&#47196; &#45208;&#53440;&#45208;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51396;&#47484; &#51667;&#44172; &#54616;&#45716; &#51088;&#45264; &#44208;&#53076; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="GAL.2.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#54736;&#50632;&#45912; &#44163;&#51012; &#45796;&#49884; &#49464;&#50864;&#47732; &#45236;&#44032; &#45208;&#47484; &#48276;&#48277;&#54620; &#51088;&#47196; &#47564;&#46300;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="GAL.2.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50984;&#48277;&#51012; &#54693;&#54616;&#50668; &#51453;&#50632;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#49332;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="GAL.2.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#54804;&#45208;&#45768; &#44536;&#47088;&#51593; &#51060;&#51228;&#45716; &#45236;&#44032; &#49328; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45236; &#50504;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49324;&#49888; &#44163;&#51060;&#46972; &#51060;&#51228; &#45236;&#44032; &#50977;&#52404; &#44032;&#50868;&#45936; &#49324;&#45716; &#44163;&#51008; &#45208;&#47484; &#49324;&#46993;&#54616;&#49324; &#45208;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#47800;&#51012; &#48260;&#47532;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#48127;&#51020; &#50504;&#50640;&#49436; &#49324;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="GAL.2.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; &#47564;&#51068; &#51032;&#47213;&#44172; &#46104;&#45716; &#44163;&#51060; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54747;&#46104;&#51060; &#51453;&#51004;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
