<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch3" data-usfm="GAL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.3.1"><span class="label">1</span><span class="content">&#50612;&#47532;&#49437;&#46020;&#45796; &#44040;&#46972;&#46356;&#50500; &#49324;&#46988;&#46308;&#50500; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#44163;&#51060; &#45320;&#55148; &#45576;&#50526;&#50640; &#48157;&#55176; &#48372;&#51060;&#44144;&#45720; &#45572;&#44032; &#45320;&#55148;&#47484; &#44928;&#45908;&#45264; </span></span><span class="verse v2" data-usfm="GAL.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45796;&#47564; &#51060;&#44163;&#51012; &#50508;&#47140; &#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#49457;&#47161;&#51012; &#48155;&#51008; &#44163;&#51008; &#50984;&#48277;&#51032; &#54665;&#50948;&#47196;&#45264; &#46307;&#44256; &#48127;&#51020;&#51004;&#47196;&#45264; </span></span><span class="verse v3" data-usfm="GAL.3.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#50612;&#47532;&#49437;&#51004;&#45264; &#49457;&#47161;&#51004;&#47196; &#49884;&#51089;&#54616;&#50688;&#45796;&#44032; &#51060;&#51228;&#45716; &#50977;&#52404;&#47196; &#47560;&#52824;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="GAL.3.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#47566;&#51008; &#44340;&#47196;&#50880;&#51012; &#54747;&#46104;&#51060; &#48155;&#50520;&#45712;&#45264; &#44284;&#50672; &#54747;&#46104;&#45264; </span></span><span class="verse v5" data-usfm="GAL.3.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49884;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#45733;&#47141;&#51012; &#54665;&#54616;&#49884;&#45716; &#51060;&#51032; &#51068;&#51060; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640;&#49436;&#45264; &#46307;&#44256; &#48127;&#51020;&#50640;&#49436;&#45264; </span></span><span class="verse v6" data-usfm="GAL.3.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#47588; &#51060;&#44163;&#51012; &#44536;&#50640;&#44172; &#51032;&#47196; &#51221;&#54616;&#49512;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="GAL.3.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#51088;&#46308;&#51008; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308;&#51064;&#51460; &#50508;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.3.8"><span class="label">8</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51060; &#51060;&#48169;&#51012; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47196; &#51221;&#54616;&#49892; &#44163;&#51012; &#49457;&#44221;&#51060; &#48120;&#47532; &#50508;&#44256; &#47676;&#51200; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#48373;&#51020;&#51012; &#51204;&#54616;&#46104; &#47784;&#46304; &#51060;&#48169;&#51060; &#45320;&#47484; &#51064;&#54616;&#50668; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="GAL.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#51088;&#45716; &#48127;&#51020;&#51060; &#51080;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#54632;&#44760; &#48373;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="GAL.3.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#50984;&#48277; &#54665;&#50948;&#50640; &#49549;&#54620; &#51088;&#46308;&#51008; &#51200;&#51452; &#50500;&#47000; &#51080;&#45208;&#45768; &#44592;&#47197;&#46108;&#48148; &#45572;&#44396;&#46304;&#51648; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#50728;&#44054; &#51068;&#51012; &#54637;&#49345; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452; &#50500;&#47000; &#51080;&#45716; &#51088;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="GAL.3.11"><span class="label">11</span><span class="content">&#46608; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50500;&#47924;&#45208; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47213;&#44172; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060; &#48516;&#47749;&#54616;&#45768; &#51060;&#45716; &#51032;&#51064;&#51060; &#48127;&#51020;&#51004;&#47196; &#49332;&#47532;&#46972; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="GAL.3.12"><span class="label">12</span><span class="content">&#50984;&#48277;&#51008; &#48127;&#51020;&#50640;&#49436; &#45212;&#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="GAL.3.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51200;&#51452;&#47484; &#48155;&#51008;&#48148; &#46104;&#49324; &#50984;&#48277;&#51032; &#51200;&#51452;&#50640;&#49436; &#50864;&#47532;&#47484; &#49549;&#47049;&#54616;&#49512;&#51004;&#45768; &#44592;&#47197;&#46108;&#48148; &#45208;&#47924;&#50640; &#45804;&#47536; &#51088;&#47560;&#45796; &#51200;&#51452; &#50500;&#47000; &#51080;&#45716; &#51088;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="GAL.3.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50500;&#48652;&#46972;&#54632;&#51032; &#48373;&#51060; &#51060;&#48169;&#51064;&#50640;&#44172; &#48120;&#52824;&#44172; &#54616;&#44256; &#46608; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49457;&#47161;&#51032; &#50557;&#49549;&#51012; &#48155;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="GAL.3.15"><span class="label">15</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49324;&#46988;&#51032; &#50696;&#45824;&#47196; &#47568;&#54616;&#45432;&#45768; &#49324;&#46988;&#51032; &#50616;&#50557;&#51060;&#46972;&#46020; &#51221;&#54620; &#54980;&#50640;&#45716; &#50500;&#47924;&#45208; &#54224;&#54616;&#44144;&#45208; &#45908;&#54616;&#44144;&#45208; &#54616;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="GAL.3.16"><span class="label">16</span><span class="content">&#51060; &#50557;&#49549;&#46308;&#51008; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51064;&#45936; &#50668;&#47103;&#51012; &#44032;&#47532;&#53020; &#44536; &#51088;&#49552;&#46308;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#54616;&#45208;&#47484; &#44032;&#47532;&#53020; &#45348; &#51088;&#49552;&#51060;&#46972; &#54616;&#49512;&#51004;&#45768; &#44263; &#44536;&#47532;&#49828;&#46020;&#46972; </span></span><span class="verse v17" data-usfm="GAL.3.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#47568;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784;&#51032; &#48120;&#47532; &#51221;&#54616;&#49888; &#50616;&#50557;&#51012; &#49324;&#48177; &#49340;&#49901;&#45380; &#54980;&#50640; &#49373;&#44596; &#50984;&#48277;&#51060; &#50630;&#51060; &#54616;&#51648; &#47803;&#54616;&#50668; &#44536; &#50557;&#49549;&#51012; &#54747;&#46104;&#44172; &#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="GAL.3.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#44536; &#50976;&#50629;&#51060; &#50984;&#48277;&#50640;&#49436; &#45212; &#44163;&#51060;&#47732; &#50557;&#49549;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#47532;&#46972; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51008;&#54812;&#47196; &#51452;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="GAL.3.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#51593; &#50984;&#48277;&#51008; &#47924;&#50631;&#51060;&#45264; &#48276;&#48277;&#54632;&#51012; &#51064;&#54616;&#50668; &#45908;&#54620; &#44163;&#51060;&#46972; &#52380;&#49324;&#46308;&#47196; &#47568;&#48120;&#50516;&#50500; &#51473;&#48372;&#51032; &#49552;&#51012; &#48716;&#50612; &#48288;&#54392;&#49888; &#44163;&#51064;&#45936; &#50557;&#49549;&#54616;&#49888; &#51088;&#49552;&#51060; &#50724;&#49884;&#44592;&#44620;&#51648; &#51080;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="GAL.3.20"><span class="label">20</span><span class="content">&#51473;&#48372;&#45716; &#54620;&#54200;&#47564; &#50948;&#54620; &#51088;&#44032; &#50500;&#45768;&#45768; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#54616;&#45208;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="GAL.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#47732; &#50984;&#48277;&#51060; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#46308;&#51012; &#44144;&#49828;&#47532;&#45712;&#45264; &#44208;&#53076; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#47564;&#51068; &#45733;&#55176; &#49332;&#44172;&#54616;&#45716; &#50984;&#48277;&#51012; &#51452;&#49512;&#45908;&#47732; &#51032;&#44032; &#48152;&#46300;&#49884; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="GAL.3.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#44221;&#51060; &#47784;&#46304; &#44163;&#51012; &#51396;&#50500;&#47000; &#44032;&#46160;&#50632;&#51004;&#45768; &#51060;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#50557;&#49549;&#51012; &#48127;&#45716; &#51088;&#46308;&#50640;&#44172; &#51452;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="GAL.3.23"><span class="label">23</span><span class="content">&#48127;&#51020;&#51060; &#50724;&#44592; &#51204;&#50640; &#50864;&#47532;&#44032; &#50984;&#48277; &#50500;&#47000; &#47588;&#51064;&#48148; &#46104;&#44256; &#44228;&#49884;&#46112; &#48127;&#51020;&#51032; &#46412;&#44620;&#51648; &#44039;&#54804;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="GAL.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GAL.3.24"><span class="label">24</span><span class="content">&#51060;&#44057;&#51060; &#50984;&#48277;&#51060; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#45716; &#47805;&#54617;&#49440;&#49373;&#51060; &#46104;&#50612; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="GAL.3.25"><span class="label">25</span><span class="content">&#48127;&#51020;&#51060; &#50728; &#54980;&#47196;&#45716; &#50864;&#47532;&#44032; &#47805;&#54617;&#49440;&#49373; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; </span></span><span class="verse v26" data-usfm="GAL.3.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#45796; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v27" data-usfm="GAL.3.27"><span class="label">27</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020;&#50752; &#54633;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#51008; &#51088;&#45716; &#44536;&#47532;&#49828;&#46020;&#47196; &#50743;&#51077;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="GAL.3.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#51333;&#51060;&#45208; &#51088;&#51452;&#51088;&#45208; &#45224;&#51088;&#45208; &#50668;&#51088; &#50630;&#51060; &#45796; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="GAL.3.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#44760; &#49549;&#54620; &#51088;&#47732; &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51060;&#50836; &#50557;&#49549;&#45824;&#47196; &#50976;&#50629;&#51012; &#51060;&#51012; &#51088;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
