<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch5" data-usfm="GAL.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.5.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47196; &#51088;&#50976;&#52992; &#54616;&#47140;&#44256; &#51088;&#50976;&#47484; &#51452;&#49512;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#44403;&#49464;&#44172; &#49436;&#49436; &#45796;&#49884;&#45716; &#51333;&#51032; &#47693;&#50640;&#47484; &#47700;&#51648; &#47568;&#46972; </span></span><span class="verse v2" data-usfm="GAL.5.2"><span class="label">2</span><span class="content">&#48372;&#46972; &#45208; &#48148;&#50872;&#51008; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#54624;&#47168;&#47484; &#48155;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#50500;&#47924; &#50976;&#51061;&#51060; &#50630;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#54624;&#47168;&#47484; &#48155;&#45716; &#44033; &#49324;&#46988;&#50640;&#44172; &#45796;&#49884; &#51613;&#44144;&#54616;&#45432;&#45768; &#44536;&#45716; &#50984;&#48277; &#51204;&#52404;&#47484; &#54665;&#54624; &#51032;&#47924;&#47484; &#44032;&#51652; &#51088;&#46972; </span></span><span class="verse v4" data-usfm="GAL.5.4"><span class="label">4</span><span class="content">&#50984;&#48277; &#50504;&#50640;&#49436; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51004;&#47140; &#54616;&#45716; &#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#49436; &#45130;&#50612;&#51648;&#44256; &#51008;&#54812;&#50640;&#49436; &#46504;&#50612;&#51652; &#51088;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="GAL.5.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#49457;&#47161;&#51004;&#47196; &#48127;&#51020;&#51012; &#51335;&#50500; &#51032;&#51032; &#49548;&#47581;&#51012; &#44592;&#45796;&#47532;&#45432;&#45768; </span></span><span class="verse v6" data-usfm="GAL.5.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436;&#45716; &#54624;&#47168;&#45208; &#47924;&#54624;&#47168;&#44032; &#54952;&#47141;&#51060; &#50630;&#46104; &#49324;&#46993;&#51004;&#47196;&#50024; &#50669;&#49324;&#54616;&#45716; &#48127;&#51020; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="GAL.5.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45804;&#51020;&#51656;&#51012; &#51096; &#54616;&#45908;&#45768; &#45572;&#44032; &#45320;&#55148;&#47484; &#47561;&#50500; &#51652;&#47532;&#47484; &#49692;&#51333;&#52824; &#50506;&#44172; &#54616;&#45908;&#45264; </span></span><span class="verse v8" data-usfm="GAL.5.8"><span class="label">8</span><span class="content">&#44536; &#44428;&#47732;&#51060; &#45320;&#55148;&#47484; &#48512;&#47476;&#49888; &#51060;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="GAL.5.9"><span class="label">9</span><span class="content">&#51201;&#51008; &#45572;&#47337;&#51060; &#50728; &#45929;&#51060;&#50640; &#54140;&#51648;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="GAL.5.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#44032; &#50500;&#47924; &#45796;&#47480; &#47560;&#51020;&#46020; &#54408;&#51648; &#50500;&#45768;&#54624; &#51460;&#51012; &#51452; &#50504;&#50640;&#49436; &#54869;&#49888;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#45320;&#55148;&#47484; &#50836;&#46041;&#52992; &#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#49900;&#54032;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="GAL.5.11"><span class="label">11</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#54624;&#47168;&#47484; &#51204;&#54616;&#47732; &#50612;&#52236;&#54616;&#50668; &#51648;&#44552;&#44620;&#51648; &#54605;&#48149;&#51012; &#48155;&#51004;&#47532;&#50836; &#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#49901;&#51088;&#44032;&#51032; &#44144;&#52824;&#45716; &#44163;&#51060; &#44536;&#52452;&#51004;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="GAL.5.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#47484; &#50612;&#51648;&#47101;&#44172; &#54616;&#45716; &#51088;&#46308;&#51060; &#49828;&#49828;&#47196; &#48288;&#50612; &#48260;&#47532;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="GAL.5.13"><span class="label">13</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#51088;&#50976;&#47484; &#50948;&#54616;&#50668; &#48512;&#47476;&#49900;&#51012; &#51077;&#50632;&#51004;&#45208; &#44536;&#47084;&#45208; &#44536; &#51088;&#50976;&#47196; &#50977;&#52404;&#51032; &#44592;&#54924;&#47484; &#49340;&#51648; &#47568;&#44256; &#50724;&#51649; &#49324;&#46993;&#51004;&#47196; &#49436;&#47196; &#51333;&#45432;&#47495;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="GAL.5.14"><span class="label">14</span><span class="content">&#50728; &#50984;&#48277;&#51008; &#45348; &#51060;&#50883; &#49324;&#46993;&#54616;&#44592;&#47484; &#45348; &#47800; &#44057;&#51060; &#54616;&#46972; &#54616;&#49888; &#54620; &#47568;&#50432;&#50640; &#51060;&#47336;&#50632;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="GAL.5.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#49436;&#47196; &#47932;&#44256; &#47673;&#51004;&#47732; &#54588;&#52264; &#47736;&#47581;&#54624;&#44620; &#51312;&#49900;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="GAL.5.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#45716; &#49457;&#47161;&#51012; &#51335;&#50500; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#50977;&#52404;&#51032; &#50837;&#49900;&#51012; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="GAL.5.17"><span class="label">17</span><span class="content">&#50977;&#52404;&#51032; &#49548;&#50837;&#51008; &#49457;&#47161;&#51012; &#44144;&#49828;&#47532;&#44256; &#49457;&#47161;&#51032; &#49548;&#50837;&#51008; &#50977;&#52404;&#47484; &#44144;&#49828;&#47532;&#45208;&#45768; &#51060; &#46168;&#51060; &#49436;&#47196; &#45824;&#51201;&#54632;&#51004;&#47196; &#45320;&#55148;&#51032; &#50896;&#54616;&#45716; &#44163;&#51012; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="GAL.5.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#49457;&#47161;&#51032; &#51064;&#46020;&#54616;&#49884;&#45716; &#48148;&#44032; &#46104;&#47732; &#50984;&#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="GAL.5.19"><span class="label">19</span><span class="content">&#50977;&#52404;&#51032; &#51068;&#51008; &#54788;&#51200;&#54616;&#45768; &#44263; &#51020;&#54665;&#44284; &#45908;&#47084;&#50868; &#44163;&#44284; &#54840;&#49353;&#44284; </span></span><span class="verse v20" data-usfm="GAL.5.20"><span class="label">20</span><span class="content">&#50864;&#49345; &#49709;&#48176;&#50752; &#49696;&#49688;&#50752; &#50896;&#49688;&#47484; &#47610;&#45716; &#44163;&#44284; &#48516;&#51137;&#44284; &#49884;&#44592;&#50752; &#48516;&#45252;&#44284; &#45817; &#51667;&#45716; &#44163;&#44284; &#48516;&#47532;&#54632;&#44284; &#51060;&#45800;&#44284; </span></span><span class="verse v21" data-usfm="GAL.5.21"><span class="label">21</span><span class="content">&#53804;&#44592;&#50752; &#49696; &#52712;&#54632;&#44284; &#48169;&#53461;&#54632;&#44284; &#46608; &#44536;&#50752; &#44057;&#51008; &#44163;&#46308;&#51060;&#46972; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#44221;&#44228;&#54620;&#44163; &#44057;&#51060; &#44221;&#44228;&#54616;&#45432;&#45768; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716; &#51088;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50976;&#50629;&#51004;&#47196; &#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="GAL.5.22"><span class="label">22</span><span class="content">&#50724;&#51649; &#49457;&#47161;&#51032; &#50676;&#47588;&#45716; &#49324;&#46993;&#44284; &#55148;&#46973;&#44284; &#54868;&#54217;&#44284; &#50724;&#47000; &#52280;&#51020;&#44284; &#51088;&#48708;&#50752; &#50577;&#49440;&#44284; &#52649;&#49457;&#44284; </span></span><span class="verse v23" data-usfm="GAL.5.23"><span class="label">23</span><span class="content">&#50728;&#50976;&#50752; &#51208;&#51228;&#45768; &#51060;&#44057;&#51008; &#44163;&#51012; &#44552;&#51648;&#54624; &#48277;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="GAL.5.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46988;&#46308;&#51008; &#50977;&#52404;&#50752; &#54632;&#44760; &#44536; &#51221;&#44284; &#50837;&#49900;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="GAL.5.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#49457;&#47161;&#51004;&#47196; &#49332;&#47732; &#46608;&#54620; &#49457;&#47161;&#51004;&#47196; &#54665;&#54624;&#52236;&#45768; </span></span><span class="verse v26" data-usfm="GAL.5.26"><span class="label">26</span><span class="content">&#54747;&#46108; &#50689;&#44305;&#51012; &#44396;&#54616;&#50668; &#49436;&#47196; &#44201;&#46041;&#54616;&#44256; &#49436;&#47196; &#53804;&#44592;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
