<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch6" data-usfm="GAL.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.6.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49324;&#46988;&#51060; &#47564;&#51068; &#47924;&#49832; &#48276;&#51396;&#54620; &#51068;&#51060; &#46300;&#47084;&#45208;&#44144;&#46304; &#49888;&#47161;&#54620; &#45320;&#55148;&#45716; &#50728;&#50976;&#54620; &#49900;&#47161;&#51004;&#47196; &#44536;&#47084;&#54620; &#51088;&#47484; &#48148;&#47196;&#51105;&#44256; &#45348; &#51088;&#49888;&#51012; &#46028;&#50500;&#48372;&#50500; &#45320;&#46020; &#49884;&#54744;&#51012; &#48155;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="GAL.6.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#51664;&#51012; &#49436;&#47196; &#51648;&#46972; &#44536;&#47532;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#48277;&#51012; &#49457;&#52712;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="GAL.6.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#50500;&#47924;&#44163;&#46020; &#46104;&#51648; &#47803;&#54616;&#44256; &#46108;&#51460;&#47196; &#49373;&#44033;&#54616;&#47732; &#49828;&#49828;&#47196; &#49549;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="GAL.6.4"><span class="label">4</span><span class="content">&#44033;&#44033; &#51088;&#44592;&#51032; &#51068;&#51012; &#49332;&#54588;&#46972; &#44536;&#47532;&#54616;&#47732; &#51088;&#46993;&#54624; &#44163;&#51060; &#51088;&#44592;&#50640;&#44172;&#47564; &#51080;&#44256; &#45224;&#50640;&#44172;&#45716; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="GAL.6.5"><span class="label">5</span><span class="content">&#44033;&#44033; &#51088;&#44592;&#51032; &#51664;&#51012; &#51656; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="GAL.6.6"><span class="label">6</span><span class="content">&#44032;&#47476;&#52840;&#51012; &#48155;&#45716; &#51088;&#45716; &#47568;&#50432;&#51012; &#44032;&#47476;&#52824;&#45716; &#51088;&#50752; &#47784;&#46304; &#51339;&#51008; &#44163;&#51012; &#54632;&#44760; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="GAL.6.7"><span class="label">7</span><span class="content">&#49828;&#49828;&#47196; &#49549;&#51060;&#51648; &#47568;&#46972; &#54616;&#45208;&#45784;&#51008; &#47564;&#54848;&#55176; &#50668;&#44608;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#49324;&#46988;&#51060; &#47924;&#50631;&#51004;&#47196; &#49900;&#46304;&#51648; &#44536;&#45824;&#47196; &#44144;&#46160;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="GAL.6.8"><span class="label">8</span><span class="content">&#51088;&#44592;&#51032; &#50977;&#52404;&#47484; &#50948;&#54616;&#50668; &#49900;&#45716; &#51088;&#45716; &#50977;&#52404;&#47196;&#48512;&#53552; &#50025;&#50612;&#51652; &#44163;&#51012; &#44144;&#46160;&#44256; &#49457;&#47161;&#51012; &#50948;&#54616;&#50668; &#49900;&#45716; &#51088;&#45716; &#49457;&#47161;&#51004;&#47196;&#48512;&#53552; &#50689;&#49373;&#51012; &#44144;&#46160;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="GAL.6.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#49440;&#51012; &#54665;&#54616;&#46104; &#45209;&#49900;&#54616;&#51648; &#47568;&#52236;&#45768; &#54588;&#44260;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#46412;&#44032; &#51060;&#47476;&#47588; &#44144;&#46160;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="GAL.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#44592;&#54924; &#51080;&#45716;&#45824;&#47196; &#47784;&#46304; &#51060;&#50640;&#44172; &#52265;&#54620; &#51068;&#51012; &#54616;&#46104; &#45908;&#50865; &#48127;&#51020;&#51032; &#44032;&#51221;&#46308;&#50640;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="GAL.6.11"><span class="label">11</span><span class="content">&#45236; &#49552;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47111;&#44172; &#53360; &#44544;&#51088;&#47196; &#50420; &#44163;&#51012; &#48372;&#46972; </span></span><span class="verse v12" data-usfm="GAL.6.12"><span class="label">12</span><span class="content">&#47924;&#47495; &#50977;&#52404;&#51032; &#47784;&#50577;&#51012; &#45236;&#47140; &#54616;&#45716; &#51088;&#46308;&#51060; &#50613;&#51648;&#47196; &#45320;&#55148;&#47196; &#54624;&#47168; &#48155;&#44172; &#54632;&#51008; &#51200;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#47484; &#51064;&#54616;&#50668; &#54605;&#48149;&#51012; &#47732;&#54616;&#47140; &#54632; &#49104;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="GAL.6.13"><span class="label">13</span><span class="content">&#54624;&#47168; &#48155;&#51008; &#51200;&#55148;&#46972;&#46020; &#49828;&#49828;&#47196; &#50984;&#48277;&#51008; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148;&#47196; &#54624;&#47168; &#48155;&#44172; &#54616;&#47140; &#54616;&#45716; &#44163;&#51008; &#45320;&#55148;&#51032; &#50977;&#52404;&#47196; &#51088;&#46993;&#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="GAL.6.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44172;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032; &#50808;&#50640; &#44208;&#53076; &#51088;&#46993;&#54624; &#44163;&#51060; &#50630;&#51004;&#45768; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#49464;&#49345;&#51060; &#45208;&#47484; &#45824;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#44256; &#45236;&#44032; &#46608;&#54620; &#49464;&#49345;&#51012; &#45824;&#54616;&#50668; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="GAL.6.15"><span class="label">15</span><span class="content">&#54624;&#47168;&#45208; &#47924;&#54624;&#47168;&#44032; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#47196;&#46104; &#50724;&#51649; &#49352;&#47196; &#51648;&#51004;&#49900;&#51012; &#48155;&#51008; &#51088; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="GAL.6.16"><span class="label">16</span><span class="content">&#47924;&#47495; &#51060; &#44508;&#47168;&#47484; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172;&#50752; &#54616;&#45208;&#45784;&#51032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54217;&#44053;&#44284; &#44557;&#55100;&#51060; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v17" data-usfm="GAL.6.17"><span class="label">17</span><span class="content">&#51060; &#54980;&#47196;&#45716; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#44340;&#47213;&#44172; &#47568;&#46972; &#45236;&#44032; &#45236; &#47800;&#50640; &#50696;&#49688;&#51032; &#55124;&#51201;&#51012; &#44032;&#51276;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="GAL.6.18"><span class="label">18</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148; &#49900;&#47161;&#50640; &#51080;&#51012;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
