<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch1" data-usfm="EPH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020; &#46108; &#48148;&#50872;&#51008; &#50640;&#48288;&#49548;&#50640; &#51080;&#45716; &#49457;&#46020;&#46308;&#44284; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#51032; &#49888;&#49892;&#54620; &#51088;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="EPH.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="EPH.1.3"><span class="label">3</span><span class="content">&#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54616;&#45720;&#50640; &#49549;&#54620; &#47784;&#46304; &#49888;&#47161;&#54620; &#48373;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#48373; &#51452;&#49884;&#46104;</span></span></div><div class="p"><span class="verse v3" data-usfm="EPH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EPH.1.4"><span class="label">4</span><span class="content">&#44263; &#52285;&#49464; &#51204;&#50640; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50864;&#47532;&#47484; &#53469;&#54616;&#49324; &#50864;&#47532;&#47196; &#49324;&#46993; &#50504;&#50640;&#49436; &#44536; &#50526;&#50640; &#44144;&#47337;&#54616;&#44256; &#55136;&#51060; &#50630;&#44172; &#54616;&#49884;&#47140;&#44256; </span></span><span class="verse v5" data-usfm="EPH.1.5"><span class="label">5</span><span class="content">&#44536; &#44592;&#49240;&#49888; &#46907;&#45824;&#47196; &#50864;&#47532;&#47484; &#50696;&#51221;&#54616;&#49324; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#51088;&#44592;&#51032; &#50500;&#46308;&#46308;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="EPH.1.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#44536;&#51032; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088; &#50504;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#44144;&#51200; &#51452;&#49884;&#45716;&#48148; &#44536;&#51032; &#51008;&#54812;&#51032; &#50689;&#44305;&#51012; &#52268;&#48120;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="EPH.1.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#44536;&#51032; &#51008;&#54812;&#51032; &#54413;&#49457;&#54632;&#51012; &#46384;&#46972; &#44536;&#51032; &#54588;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#49549; &#44263; &#51396; &#49324;&#54632;&#51012; &#48155;&#50520;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="EPH.1.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#44536;&#44032; &#47784;&#46304; &#51648;&#54812;&#50752; &#52509;&#47749;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#45336;&#52824;&#44172; &#54616;&#49324; </span></span><span class="verse v9" data-usfm="EPH.1.9"><span class="label">9</span><span class="content">&#44536; &#46907;&#51032; &#48708;&#48128;&#51012; &#50864;&#47532;&#50640;&#44172; &#50508;&#47532;&#49512;&#51004;&#45768; &#44263; &#44536; &#44592;&#49240;&#49900;&#51012; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#46412;&#44032; &#52268; &#44221;&#47452;&#51012; &#50948;&#54616;&#50668; &#50696;&#51221;&#54616;&#49888; &#44163;&#51060;&#45768; </span></span><span class="verse v10" data-usfm="EPH.1.10"><span class="label">10</span><span class="content">&#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51060;&#45208; &#46405;&#50640; &#51080;&#45716; &#44163;&#51060; &#45796; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#53685;&#51068;&#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="EPH.1.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#51068;&#51012; &#44536; &#47560;&#51020;&#51032; &#50896;&#45824;&#47196; &#50669;&#49324;&#54616;&#49884;&#45716; &#51088;&#51032; &#46907;&#51012; &#46384;&#46972; &#50864;&#47532;&#44032; &#50696;&#51221;&#51012; &#51077;&#50612; &#44536; &#50504;&#50640;&#49436; &#44592;&#50629;&#51060; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v12" data-usfm="EPH.1.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51204;&#48512;&#53552; &#48148;&#46972;&#45912; &#50864;&#47532;&#47196; &#44536;&#51032; &#50689;&#44305;&#51032; &#52268;&#49569;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="EPH.1.13"><span class="label">13</span><span class="content">&#44536; &#50504;&#50640;&#49436; &#45320;&#55148;&#46020; &#51652;&#47532;&#51032; &#47568;&#50432; &#44263; &#45320;&#55148;&#51032; &#44396;&#50896;&#51032; &#48373;&#51020;&#51012; &#46307;&#44256; &#44536; &#50504;&#50640;&#49436; &#46608;&#54620; &#48127;&#50612; &#50557;&#49549;&#51032; &#49457;&#47161;&#51004;&#47196; &#51064;&#52824;&#49900;&#51012; &#48155;&#50520;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="EPH.1.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#50864;&#47532;&#51032; &#44592;&#50629;&#50640; &#48372;&#51613;&#51060; &#46104;&#49324; &#44536; &#50619;&#51004;&#49888; &#44163;&#51012; &#44396;&#49549;&#54616;&#49884;&#44256; &#44536;&#51032; &#50689;&#44305;&#51012; &#52268;&#48120;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="EPH.1.15"><span class="label">15</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#51452; &#50696;&#49688; &#50504;&#50640;&#49436; &#45320;&#55148; &#48127;&#51020;&#44284; &#47784;&#46304; &#49457;&#46020;&#47484; &#54693;&#54620; &#49324;&#46993;&#51012; &#45208;&#46020; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EPH.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EPH.1.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#44048;&#49324;&#54616;&#44592;&#47484; &#47560;&#51648;&#50500;&#45768;&#54616;&#44256; &#45236;&#44032; &#44592;&#46020;&#54624; &#46412;&#50640; &#45320;&#55148;&#47484; &#47568;&#54616;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="EPH.1.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#54616;&#45208;&#45784;, &#50689;&#44305;&#51032; &#50500;&#48260;&#51648;&#44760;&#49436; &#51648;&#54812;&#50752; &#44228;&#49884;&#51032; &#51221;&#49888;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#49324; &#54616;&#45208;&#45784;&#51012; &#50508;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v18" data-usfm="EPH.1.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#47560;&#51020;&#45576;&#51012; &#48157;&#55176;&#49324; &#44536;&#51032; &#48512;&#47476;&#49900;&#51032; &#49548;&#47581;&#51060; &#47924;&#50631;&#51060;&#47728; &#49457;&#46020; &#50504;&#50640;&#49436; &#44536; &#44592;&#50629;&#51032; &#50689;&#44305;&#51032; &#54413;&#49457;&#51060; &#47924;&#50631;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="EPH.1.19"><span class="label">19</span><span class="content">&#44536;&#51032; &#55192;&#51032; &#44053;&#47141;&#51004;&#47196; &#50669;&#49324;&#54616;&#49900;&#51012; &#46384;&#46972; &#48127;&#45716; &#50864;&#47532;&#50640;&#44172; &#48288;&#54392;&#49888; &#45733;&#47141;&#51032; &#51648;&#44537;&#55176; &#53356;&#49900;&#51060; &#50612;&#46500; &#44163;&#51012; &#45320;&#55148;&#47196; &#50508;&#44172; &#54616;&#49884;&#44592;&#47484; &#44396;&#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="EPH.1.20"><span class="label">20</span><span class="content">&#44536; &#45733;&#47141;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50669;&#49324;&#54616;&#49324; &#51453;&#51008; &#51088;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49884;&#44256; &#54616;&#45720;&#50640;&#49436; &#51088;&#44592;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#55176;&#49324; </span></span><span class="verse v21" data-usfm="EPH.1.21"><span class="label">21</span><span class="content">&#47784;&#46304; &#51221;&#49324;&#50752; &#44428;&#49464;&#50752; &#45733;&#47141;&#44284; &#51452;&#44288;&#54616;&#45716; &#51088;&#50752; &#51060; &#49464;&#49345;&#49104; &#50500;&#45768;&#46972; &#50724;&#45716; &#49464;&#49345;&#50640; &#51068;&#52971;&#45716; &#47784;&#46304; &#51060;&#47492; &#50948;&#50640; &#46832;&#50612;&#45208;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v22" data-usfm="EPH.1.22"><span class="label">22</span><span class="content">&#46608; &#47564;&#47932;&#51012; &#44536; &#48156; &#50500;&#47000; &#48373;&#51333;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536;&#47484; &#47564;&#47932; &#50948;&#50640; &#44368;&#54924;&#51032; &#47672;&#47532;&#47196; &#51452;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="EPH.1.23"><span class="label">23</span><span class="content">&#44368;&#54924;&#45716; &#44536;&#51032; &#47800;&#51060;&#45768; &#47564;&#47932; &#50504;&#50640;&#49436; &#47564;&#47932;&#51012; &#52649;&#47564;&#52992; &#54616;&#49884;&#45716; &#51088;&#51032; &#52649;&#47564;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
