<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch2" data-usfm="EPH.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.2.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#51032; &#54728;&#47932;&#44284; &#51396;&#47196; &#51453;&#50632;&#45912; &#45320;&#55148;&#47484; &#49332;&#47532;&#49512;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="EPH.2.2"><span class="label">2</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#50668; &#51060; &#49464;&#49345; &#54413;&#49549;&#51012; &#51335;&#44256; &#44277;&#51473;&#51032; &#44428;&#49464; &#51105;&#51008; &#51088;&#47484; &#46384;&#46992;&#51004;&#45768; &#44263; &#51648;&#44552; &#48520;&#49692;&#51333;&#51032; &#50500;&#46308;&#46308; &#44032;&#50868;&#45936;&#49436; &#50669;&#49324;&#54616;&#45716; &#50689;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="EPH.2.3"><span class="label">3</span><span class="content">&#51204;&#50640;&#45716; &#50864;&#47532;&#46020; &#45796; &#44536; &#44032;&#50868;&#45936;&#49436; &#50864;&#47532; &#50977;&#52404;&#51032; &#50837;&#49900;&#51012; &#46384;&#46972; &#51648;&#45236;&#47728; &#50977;&#52404;&#50752; &#47560;&#51020;&#51032; &#50896;&#54616;&#45716; &#44163;&#51012; &#54616;&#50668; &#45796;&#47480;&#51060;&#46308;&#44284; &#44057;&#51060; &#48376;&#51656;&#49345; &#51652;&#45432;&#51032; &#51088;&#45376;&#51060;&#50632;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="EPH.2.4"><span class="label">4</span><span class="content">&#44557;&#55100;&#50640; &#54413;&#49457;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49888; &#44536; &#53360; &#49324;&#46993;&#51012; &#51064;&#54616;&#50668; </span></span><span class="verse v5" data-usfm="EPH.2.5"><span class="label">5</span><span class="content">&#54728;&#47932;&#47196; &#51453;&#51008; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#49332;&#47532;&#49512;&#44256; (&#45320;&#55148;&#44032; &#51008;&#54812;&#47196; &#44396;&#50896;&#51012; &#50619;&#51008; &#44163;&#51060;&#46972;) </span></span><span class="verse v6" data-usfm="EPH.2.6"><span class="label">6</span><span class="content">&#46608; &#54632;&#44760; &#51068;&#51004;&#53412;&#49324; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54632;&#44760; &#54616;&#45720;&#50640; &#50505;&#55176;&#49884;&#45768; </span></span><span class="verse v7" data-usfm="EPH.2.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#51088;&#48708;&#54616;&#49900;&#51004;&#47196;&#50024; &#44536; &#51008;&#54812;&#51032; &#51648;&#44537;&#55176; &#54413;&#49457;&#54632;&#51012; &#50724;&#45716; &#50668;&#47084; &#49464;&#45824;&#50640; &#45208;&#53440;&#45236;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="EPH.2.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#51008;&#54812;&#47484; &#51064;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#50632;&#45208;&#45768; &#51060;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="EPH.2.9"><span class="label">9</span><span class="content">&#54665;&#50948;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#45768; &#51060;&#45716; &#45572;&#44396;&#46304;&#51648; &#51088;&#46993;&#52824; &#47803;&#54616;&#44172; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EPH.2.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#51032; &#47564;&#46300;&#49888;&#48148;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#49440;&#54620; &#51068;&#51012; &#50948;&#54616;&#50668; &#51648;&#51004;&#49900;&#51012; &#48155;&#51008; &#51088;&#45768; &#51060; &#51068;&#51008; &#54616;&#45208;&#45784;&#51060; &#51204;&#50640; &#50696;&#48708;&#54616;&#49324; &#50864;&#47532;&#47196; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="EPH.2.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49373;&#44033;&#54616;&#46972; &#45320;&#55148;&#45716; &#44536; &#46412;&#50640; &#50977;&#52404;&#47196; &#51060;&#48169;&#51064;&#51060;&#50836; &#49552;&#51004;&#47196; &#50977;&#52404;&#50640; &#54665;&#54620; &#54624;&#47168;&#45817;&#51060;&#46972; &#52845;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#47924;&#54624;&#47168;&#45817;&#51060;&#46972; &#52845;&#54632;&#51012; &#48155;&#45716; &#51088;&#46308;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="EPH.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EPH.2.12"><span class="label">12</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020; &#48150;&#50640; &#51080;&#50632;&#44256; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972; &#48150;&#51032; &#49324;&#46988;&#51060;&#46972; &#50557;&#49549;&#51032; &#50616;&#50557;&#46308;&#50640; &#45824;&#54616;&#50668; &#50808;&#51064;&#51060;&#50836; &#49464;&#49345;&#50640;&#49436; &#49548;&#47581;&#51060; &#50630;&#44256; &#54616;&#45208;&#45784;&#46020; &#50630;&#45716; &#51088;&#51060;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="EPH.2.13"><span class="label">13</span><span class="content">&#51060;&#51228;&#45716; &#51204;&#50640; &#47680;&#47532; &#51080;&#45912; &#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#54588;&#47196; &#44032;&#44620;&#50752;&#51276;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EPH.2.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#50864;&#47532;&#51032; &#54868;&#54217;&#51060;&#49888;&#51648;&#46972; &#46168;&#47196; &#54616;&#45208;&#47484; &#47564;&#46300;&#49324; &#51473;&#44036;&#50640; &#47561;&#55180; &#45812;&#51012; &#54728;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="EPH.2.15"><span class="label">15</span><span class="content">&#50896;&#49688; &#46108; &#44163; &#44263; &#51032;&#47928;&#50640; &#49549;&#54620; &#44228;&#47749;&#51032; &#50984;&#48277;&#51012; &#51088;&#44592; &#50977;&#52404;&#47196; &#54224;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#51060; &#46168;&#47196; &#51088;&#44592;&#51032; &#50504;&#50640;&#49436; &#54620; &#49352; &#49324;&#46988;&#51012; &#51648;&#50612; &#54868;&#54217;&#54616;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v16" data-usfm="EPH.2.16"><span class="label">16</span><span class="content">&#46608; &#49901;&#51088;&#44032;&#47196; &#51060; &#46168;&#51012; &#54620; &#47800;&#51004;&#47196; &#54616;&#45208;&#45784;&#44284; &#54868;&#47785;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#50896;&#49688; &#46108;&#44163;&#51012; &#49901;&#51088;&#44032;&#47196; &#49548;&#47736;&#54616;&#49884;&#44256; </span></span><span class="verse v17" data-usfm="EPH.2.17"><span class="label">17</span><span class="content">&#46608; &#50724;&#49492;&#49436; &#47676;&#45936; &#51080;&#45716; &#45320;&#55148;&#50640;&#44172; &#54217;&#50504;&#51012; &#51204;&#54616;&#44256; &#44032;&#44620;&#50868;&#45936; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#54217;&#50504;&#51012; &#51204;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="EPH.2.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532; &#46168;&#51060; &#54620; &#49457;&#47161; &#50504;&#50640;&#49436; &#50500;&#48260;&#51648;&#44760; &#45208;&#50500;&#44048;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="EPH.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228;&#48512;&#53552; &#45320;&#55148;&#44032; &#50808;&#51064;&#46020; &#50500;&#45768;&#50836; &#49552;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#49457;&#46020;&#46308;&#44284; &#46041;&#51068;&#54620; &#49884;&#48124;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#44428;&#49549;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="EPH.2.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#49324;&#46020;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#51032; &#53552; &#50948;&#50640; &#49464;&#50864;&#49900;&#51012; &#51077;&#51008; &#51088;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#44760;&#49436; &#52828;&#55176; &#47784;&#53825;&#51060; &#46028;&#51060; &#46104;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EPH.2.21"><span class="label">21</span><span class="content">&#44536;&#51032; &#50504;&#50640;&#49436; &#44148;&#47932;&#47560;&#45796; &#49436;&#47196; &#50672;&#44208;&#54616;&#50668; &#51452; &#50504;&#50640;&#49436; &#49457;&#51204;&#51060; &#46104;&#50612;&#44032;&#44256; </span></span><span class="verse v22" data-usfm="EPH.2.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#46020; &#49457;&#47161; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#44144;&#54616;&#49892; &#52376;&#49548;&#44032; &#46104;&#44592; &#50948;&#54616;&#50668; &#50696;&#49688; &#50504;&#50640;&#49436; &#54632;&#44760; &#51648;&#50612;&#51256; &#44032;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
