<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch3" data-usfm="EPH.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.3.1"><span class="label">1</span><span class="content">&#51060;&#47084;&#54616;&#48064;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51068;&#47196; &#45320;&#55148; &#51060;&#48169;&#51012; &#50948;&#54616;&#50668; &#44039;&#55180; &#51088; &#46108; &#45208; &#48148;&#50872;&#51008;&#8230;&#8230; </span></span><span class="verse v2" data-usfm="EPH.3.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45236;&#44172; &#51452;&#49888; &#54616;&#45208;&#45784;&#51032; &#44536; &#51008;&#54812;&#51032; &#44221;&#47452;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#51012; &#53552;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="EPH.3.3"><span class="label">3</span><span class="content">&#44263; &#44228;&#49884;&#47196; &#45236;&#44172; &#48708;&#48128;&#51012; &#50508;&#44172; &#54616;&#49888; &#44163;&#51008; &#45236;&#44032; &#51060;&#48120; &#45824;&#44053; &#44592;&#47197;&#54632;&#44284; &#44057;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="EPH.3.4"><span class="label">4</span><span class="content">&#51060;&#44163;&#51012; &#51069;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#51032; &#48708;&#48128;&#51012; &#45236;&#44032; &#44648;&#45804;&#51008; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508; &#49688; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="EPH.3.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#44536;&#51032; &#44144;&#47337;&#54620; &#49324;&#46020;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#49457;&#47161;&#51004;&#47196; &#45208;&#53440;&#45236;&#49888;&#44163; &#44057;&#51060; &#45796;&#47480; &#49464;&#45824;&#50640;&#49436;&#45716; &#49324;&#46988;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#50508;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="EPH.3.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#51060;&#48169;&#51064;&#46308;&#51060; &#48373;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54632;&#44760; &#54980;&#49324;&#44032; &#46104;&#44256; &#54632;&#44760; &#51648;&#52404;&#44032; &#46104;&#44256; &#54632;&#44760; &#50557;&#49549;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#44032; &#46120;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="EPH.3.7"><span class="label">7</span><span class="content">&#51060; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#44536;&#51032; &#45733;&#47141;&#51060; &#50669;&#49324;&#54616;&#49884;&#45716;&#45824;&#47196; &#45236;&#44172; &#51452;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#51032; &#49440;&#47932;&#51012; &#46384;&#46972; &#45236;&#44032; &#51068;&#44400;&#51060; &#46104;&#50632;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="EPH.3.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#49457;&#46020; &#51473;&#50640; &#51648;&#44537;&#55176; &#51089;&#51008; &#51088;&#48372;&#45796; &#45908; &#51089;&#51008; &#45208;&#50640;&#44172; &#51060; &#51008;&#54812;&#47484; &#51452;&#49888; &#44163;&#51008; &#52769;&#47049;&#54624; &#49688; &#50630;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#54413;&#49457;&#51012; &#51060;&#48169;&#51064;&#50640;&#44172; &#51204;&#54616;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v9" data-usfm="EPH.3.9"><span class="label">9</span><span class="content">&#50689;&#50896;&#48512;&#53552; &#47564;&#47932;&#51012; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784; &#49549;&#50640; &#44048;&#52712;&#50632;&#45912; &#48708;&#48128;&#51032; &#44221;&#47452;&#51060; &#50612;&#46496;&#54620; &#44163;&#51012; &#46300;&#47084;&#45236;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="EPH.3.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#51060;&#51228; &#44368;&#54924;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45720;&#50640;&#49436; &#51221;&#49324;&#50752; &#44428;&#49464;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#44033;&#51333; &#51648;&#54812;&#47484; &#50508;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="EPH.3.11"><span class="label">11</span><span class="content">&#44263; &#50689;&#50896;&#48512;&#53552; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50696;&#51221;&#54616;&#49888; &#46907;&#45824;&#47196; &#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="EPH.3.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#50504;&#50640;&#49436; &#44536;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45812;&#45824;&#54632;&#44284; &#54616;&#45208;&#45784;&#44760; &#45817;&#45817;&#55176; &#45208;&#50500;&#44048;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="EPH.3.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#44396;&#54616;&#45432;&#45768; &#45320;&#55148;&#47484; &#50948;&#54620; &#45208;&#51032; &#50668;&#47084; &#54872;&#45212;&#50640; &#45824;&#54616;&#50668; &#45209;&#49900;&#52824; &#47568;&#46972; &#51060;&#45716; &#45320;&#55148;&#51032; &#50689;&#44305;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="EPH.3.14"><span class="label">14</span><span class="content">&#51060;&#47084;&#54616;&#48064;&#47196; &#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#50640; &#51080;&#45716; &#44033; &#51313;&#49549;&#50640;&#44172; </span></span><span class="verse v15" data-usfm="EPH.3.15"><span class="label">15</span><span class="content">&#51060;&#47492;&#51012; &#51452;&#49888; &#50500;&#48260;&#51648; &#50526;&#50640; &#47924;&#47502;&#51012; &#44999;&#44256; &#48708;&#45432;&#45768; </span></span><span class="verse v16" data-usfm="EPH.3.16"><span class="label">16</span><span class="content">&#44536; &#50689;&#44305;&#51032; &#54413;&#49457;&#51012; &#46384;&#46972; &#44536;&#51032; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#49549; &#49324;&#46988;&#51012; &#45733;&#47141;&#51004;&#47196; &#44053;&#44148;&#54616;&#44172; &#54616;&#50741;&#49884;&#47728; </span></span><span class="verse v17" data-usfm="EPH.3.17"><span class="label">17</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45320;&#55148; &#47560;&#51020;&#50640; &#44228;&#49884;&#44172; &#54616;&#50741;&#49884;&#44256; &#45320;&#55148;&#44032; &#49324;&#46993; &#44032;&#50868;&#45936;&#49436; &#49100;&#47532;&#44032; &#48149;&#55176;&#44256; &#53552;&#44032; &#44403;&#50612;&#51256;&#49436; </span></span><span class="verse v18" data-usfm="EPH.3.18"><span class="label">18</span><span class="content">&#45733;&#55176; &#47784;&#46304; &#49457;&#46020;&#50752; &#54632;&#44760; &#51648;&#49885;&#50640; &#45336;&#52824;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#51012; &#50508;&#50500; </span></span><span class="verse v19" data-usfm="EPH.3.19"><span class="label">19</span><span class="content">&#44536; &#45331;&#51060;&#50752; &#44600;&#51060;&#50752; &#45458;&#51060;&#50752; &#44618;&#51060;&#44032; &#50612;&#46496;&#54632;&#51012; &#44648;&#45804;&#50500; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#52649;&#47564;&#54616;&#49888; &#44163;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#52649;&#47564;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#44396;&#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="EPH.3.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#44032;&#50868;&#45936;&#49436; &#50669;&#49324;&#54616;&#49884;&#45716; &#45733;&#47141;&#45824;&#47196; &#50864;&#47532;&#51032; &#50728;&#44054; &#44396;&#54616;&#45716; &#44163;&#51060;&#45208; &#49373;&#44033;&#54616;&#45716; &#44163;&#50640; &#45908; &#45336;&#52824;&#46020;&#47197; &#45733;&#55176; &#54616;&#49892; &#51060;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.3.21"><span class="label">21</span><span class="content">&#44368;&#54924; &#50504;&#50640;&#49436;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50689;&#44305;&#51060; &#45824;&#45824;&#47196; &#50689;&#50896; &#47924;&#44417;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#50500;&#47704;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
