<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch6" data-usfm="EPH.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.6.1"><span class="label">1</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#45320;&#55148; &#48512;&#47784;&#47484; &#51452; &#50504;&#50640;&#49436; &#49692;&#51333;&#54616;&#46972; &#51060;&#44163;&#51060; &#50739;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="EPH.6.2"><span class="label">2</span><span class="content">&#45348; &#50500;&#48260;&#51648;&#50752; &#50612;&#47672;&#45768;&#47484; &#44277;&#44221;&#54616;&#46972; &#51060;&#44163;&#51060; &#50557;&#49549; &#51080;&#45716; &#52395;&#44228;&#47749;&#51060;&#45768; </span></span><span class="verse v3" data-usfm="EPH.6.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45348;&#44032; &#51096; &#46104;&#44256; &#46405;&#50640;&#49436; &#51109;&#49688;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="EPH.6.4"><span class="label">4</span><span class="content">&#46608; &#50500;&#48708;&#46308;&#50500; &#45320;&#55148; &#51088;&#45376;&#47484; &#45432;&#50685;&#44172; &#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#51452;&#51032; &#44368;&#50577;&#44284; &#54984;&#44228;&#47196; &#50577;&#50977;&#54616;&#46972; </span></span><span class="verse v5" data-usfm="EPH.6.5"><span class="label">5</span><span class="content">&#51333;&#46308;&#50500; &#46160;&#47140;&#50892;&#54616;&#44256; &#46504;&#47728; &#49457;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#50977;&#52404;&#51032; &#49345;&#51204;&#50640;&#44172; &#49692;&#51333;&#54616;&#44592;&#47484; &#44536;&#47532;&#49828;&#46020;&#44760; &#54616;&#46319;&#54616;&#50668; </span></span><span class="verse v6" data-usfm="EPH.6.6"><span class="label">6</span><span class="content">&#45576;&#44032;&#47548;&#47564; &#54616;&#50668; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#51088;&#52376;&#47100; &#54616;&#51648; &#47568;&#44256; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#46308;&#52376;&#47100; &#47560;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#50668; </span></span><span class="verse v7" data-usfm="EPH.6.7"><span class="label">7</span><span class="content">&#45800; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44592;&#47484; &#51452;&#44760; &#54616;&#46319;&#54616;&#44256; &#49324;&#46988;&#46308;&#50640;&#44172; &#54616;&#46319;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="EPH.6.8"><span class="label">8</span><span class="content">&#51060;&#45716; &#44033; &#49324;&#46988;&#51060; &#47924;&#49832; &#49440;&#51012; &#54665;&#54616;&#46304;&#51648; &#51333;&#51060;&#45208; &#51088;&#50976;&#54616;&#45716; &#51088;&#45208; &#51452;&#50640;&#44172; &#44536;&#45824;&#47196; &#48155;&#51012; &#51460;&#51012; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="EPH.6.9"><span class="label">9</span><span class="content">&#49345;&#51204;&#46308;&#50500; &#45320;&#55148;&#46020; &#51200;&#55148;&#50640;&#44172; &#51060;&#50752; &#44057;&#51060; &#54616;&#44256; &#44277;&#44040;&#51012; &#44536;&#52824;&#46972; &#51060;&#45716; &#51200;&#55148;&#50752; &#45320;&#55148;&#51032; &#49345;&#51204;&#51060; &#54616;&#45720;&#50640; &#44228;&#49884;&#44256; &#44536;&#50640;&#44172;&#45716; &#50808;&#47784;&#47196; &#49324;&#46988;&#51012; &#52712;&#54616;&#45716; &#51068;&#51060; &#50630;&#45716;&#51460; &#45320;&#55148;&#44032; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="EPH.6.10"><span class="label">10</span><span class="content">&#51333;&#47568;&#47196; &#45320;&#55148;&#44032; &#51452; &#50504;&#50640;&#49436;&#50752; &#44536; &#55192;&#51032; &#45733;&#47141;&#51004;&#47196; &#44053;&#44148;&#54616;&#50668;&#51648;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EPH.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.6.11"><span class="label">11</span><span class="content">&#47560;&#44480;&#51032; &#44452;&#44228;&#47484; &#45733;&#55176; &#45824;&#51201;&#54616;&#44592; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51204;&#49888;&#44049;&#51452;&#47484; &#51077;&#51004;&#46972; </span></span><span class="verse v12" data-usfm="EPH.6.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#51032; &#50472;&#47492;&#51008; &#54792;&#44284; &#50977;&#50640; &#45824;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#51221;&#49324;&#50752; &#44428;&#49464;&#50752; &#51060; &#50612;&#46160;&#50880;&#51032; &#49464;&#49345; &#51452;&#44288;&#51088;&#46308;&#44284; &#54616;&#45720;&#50640; &#51080;&#45716; &#50501;&#51032; &#50689;&#46308;&#50640;&#44172; &#45824;&#54632;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="EPH.6.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51204;&#49888;&#44049;&#51452;&#47484; &#52712;&#54616;&#46972; &#51060;&#45716; &#50501;&#54620; &#45216;&#50640; &#45320;&#55148;&#44032; &#45733;&#55176; &#45824;&#51201;&#54616;&#44256; &#47784;&#46304; &#51068;&#51012; &#54665;&#54620; &#54980;&#50640; &#49436;&#44592; &#50948;&#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="EPH.6.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#51593; &#49436;&#49436; &#51652;&#47532;&#47196; &#45320;&#55148; &#54728;&#47532; &#46944;&#47484; &#46944;&#44256; &#51032;&#51032; &#55113;&#48176;&#47484; &#48537;&#51060;&#44256; </span></span><span class="verse v15" data-usfm="EPH.6.15"><span class="label">15</span><span class="content">&#54217;&#50504;&#51032; &#48373;&#51020;&#51032; &#50696;&#48708;&#54620; &#44163;&#51004;&#47196; &#49888;&#51012; &#49888;&#44256; </span></span><span class="verse v16" data-usfm="EPH.6.16"><span class="label">16</span><span class="content">&#47784;&#46304; &#44163; &#50948;&#50640; &#48127;&#51020;&#51032; &#48169;&#54056;&#47484; &#44032;&#51648;&#44256; &#51060;&#47196;&#50024; &#45733;&#55176; &#50501;&#54620; &#51088;&#51032; &#47784;&#46304; &#54868;&#51204;&#51012; &#49548;&#47736;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="EPH.6.17"><span class="label">17</span><span class="content">&#44396;&#50896;&#51032; &#53804;&#44396;&#50752; &#49457;&#47161;&#51032; &#44160; &#44263; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#44032;&#51648;&#46972; </span></span><span class="verse v18" data-usfm="EPH.6.18"><span class="label">18</span><span class="content">&#47784;&#46304; &#44592;&#46020;&#50752; &#44036;&#44396;&#47196; &#54616;&#46104; &#47924;&#49884;&#47196; &#49457;&#47161; &#50504;&#50640;&#49436; &#44592;&#46020;&#54616;&#44256; &#51060;&#47484; &#50948;&#54616;&#50668; &#44648;&#50612; &#44396;&#54616;&#44592;&#47484; &#54637;&#49345; &#55192;&#50416;&#47728; &#50668;&#47084; &#49457;&#46020;&#47484; &#50948;&#54616;&#50668; &#44396;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="EPH.6.19"><span class="label">19</span><span class="content">&#46608; &#45208;&#47484; &#50948;&#54616;&#50668; &#44396;&#54624; &#44163;&#51008; &#45236;&#44172; &#47568;&#50432;&#51012; &#51452;&#49324; &#45208;&#47196; &#51077;&#51012; &#48268;&#47140; &#48373;&#51020;&#51032; &#48708;&#48128;&#51012; &#45812;&#45824;&#55176; &#50508;&#47532;&#44172; &#54616;&#50741;&#49548;&#49436; &#54624; &#44163;&#51060;&#45768; </span></span><span class="verse v20" data-usfm="EPH.6.20"><span class="label">20</span><span class="content">&#51060; &#51068;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#49632;&#49324;&#49836;&#50640; &#47588;&#51064; &#49324;&#49888;&#51060; &#46108; &#44163;&#51008; &#45208;&#47196; &#51060; &#51068;&#50640; &#45817;&#50672;&#55176; &#54624; &#47568;&#51012; &#45812;&#45824;&#55176; &#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="EPH.6.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#49324;&#51221; &#44263; &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#45716;&#51648; &#45320;&#55148;&#50640;&#44172;&#46020; &#50508;&#44172; &#54616;&#47140; &#54616;&#45432;&#45768; &#49324;&#46993;&#51012; &#48155;&#51008; &#54805;&#51228;&#50836; &#51452; &#50504;&#50640;&#49436; &#51652;&#49892;&#54620; &#51068;&#44400;&#51064; &#46160;&#44592;&#44256;&#44032; &#47784;&#46304; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EPH.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EPH.6.22"><span class="label">22</span><span class="content">&#50864;&#47532; &#49324;&#51221;&#51012; &#50508;&#44172; &#54616;&#44256; &#46608; &#45320;&#55148; &#47560;&#51020;&#51012; &#50948;&#47196;&#54616;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#45236;&#44032; &#53945;&#48324;&#55176; &#51200;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#50632;&#45432;&#46972; </span></span><span class="verse v23" data-usfm="EPH.6.23"><span class="label">23</span><span class="content">&#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#44284; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#47196;&#48512;&#53552; &#54217;&#50504;&#44284; &#48127;&#51020;&#51012; &#44216;&#54620; &#49324;&#46993;&#51060; &#54805;&#51228;&#46308;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="EPH.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EPH.6.24"><span class="label">24</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48320;&#54632; &#50630;&#51060; &#49324;&#46993;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#51008;&#54812;&#44032; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
