<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch1" data-usfm="DEU.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.1.1"><span class="label">1</span><span class="content">&#51060;&#45716; &#47784;&#49464;&#44032; &#50836;&#45800; &#51200;&#54200; &#49705; &#47582;&#51008;&#54200;&#51032; &#50500;&#46972;&#48148; &#44305;&#50556; &#44263; &#48148;&#46976;&#44284; &#46020;&#48296;&#44284; &#46972;&#48152;&#44284; &#54616;&#49464;&#47215;&#44284; &#46356;&#49324;&#54633; &#49324;&#51060;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#50640;&#44172; &#49440;&#54252;&#54620; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.1.2"><span class="label">2</span><span class="content">&#54840;&#47129;&#49328;&#50640;&#49436; &#49464;&#51068;&#49328;&#51012; &#51648;&#45208; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640;&#44620;&#51648; &#50676; &#54616;&#47355;&#44600;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="DEU.1.3"><span class="label">3</span><span class="content">&#51228; &#49324;&#49901;&#45380; &#49901;&#51068;&#50900; &#44536; &#45804; &#52488;&#51068;&#51068;&#50640; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#51088;&#44592;&#50640;&#44172; &#51452;&#49888; &#47749;&#47161;&#51012; &#45796; &#44256;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="DEU.1.4"><span class="label">4</span><span class="content">&#46412;&#45716; &#47784;&#49464;&#44032; &#54756;&#49828;&#48376;&#50640; &#44144;&#54616;&#45716; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#51012; &#52432; &#51453;&#51060;&#44256; &#50640;&#46300;&#47112;&#51060;&#50640;&#49436; &#50500;&#49828;&#45796;&#47215;&#50640; &#44144;&#54616;&#45716; &#48148;&#49328; &#50773; &#50725;&#51012; &#52432; &#51453;&#51064; &#54980;&#46972; </span></span><span class="verse v5" data-usfm="DEU.1.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#50836;&#45800; &#51200;&#54200; &#47784;&#50517; &#46405;&#50640;&#49436; &#51060; &#50984;&#48277; &#49444;&#47749;&#54616;&#44592;&#47484; &#49884;&#51089;&#54616;&#50688;&#45908;&#46972; &#51068;&#47104;&#51004;&#46104; </span></span><span class="verse v6" data-usfm="DEU.1.6"><span class="label">6</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#47129;&#49328;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#51060; &#49328;&#50640; &#44144;&#54620;&#51648; &#50724;&#47000;&#45768; </span></span><span class="verse v7" data-usfm="DEU.1.7"><span class="label">7</span><span class="content">&#48169;&#54693;&#51012; &#46028;&#47140; &#51652;&#54665;&#54616;&#50668; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#49328;&#51648;&#47196; &#44032;&#44256; &#44536; &#44540;&#51648; &#44275;&#44275;&#51004;&#47196; &#44032;&#44256; &#50500;&#46972;&#48148;&#50752; &#49328;&#51648;&#50752; &#54217;&#51648;&#50752; &#45224;&#48169;&#44284; &#54644;&#48320;&#44284; &#44032;&#45208;&#50504; &#51313;&#49549;&#51032; &#46405;&#44284; &#47112;&#48148;&#45436;&#44284; &#53360; &#44053; &#50976;&#48652;&#46972;&#45936;&#44620;&#51648; &#44032;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="DEU.1.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#50676;&#51312; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#47609;&#49464;&#54616;&#49324; &#44536;&#46308;&#44284; &#44536; &#54980;&#49552;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49888; &#46405;&#51060; &#45320;&#55148; &#50526;&#50640; &#51080;&#51004;&#45768; &#46308;&#50612;&#44032;&#49436; &#50619;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.1.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#54848;&#47196; &#45320;&#55148; &#51664;&#51012; &#51656; &#49688; &#50630;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.1.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#48264;&#49457;&#52992; &#54616;&#49512;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#54616;&#45720;&#51032; &#48324; &#44057;&#51060; &#47566;&#44144;&#45768;&#50752; </span></span><span class="verse v11" data-usfm="DEU.1.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#54788;&#51116;&#48372;&#45796; &#52380;&#48176;&#45208; &#47566;&#44172; &#54616;&#49884;&#47728; &#45320;&#55148;&#50640;&#44172; &#54728;&#46973;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#48373; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="DEU.1.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#51593; &#45208; &#54848;&#47196; &#50612;&#52236; &#45733;&#55176; &#45320;&#55148;&#51032; &#44340;&#47196;&#50868; &#44163;&#44284; &#45320;&#55148;&#51032; &#47924;&#44144;&#50868; &#51664;&#44284; &#45320;&#55148;&#51032; &#45796;&#53820;&#51012; &#45812;&#45817;&#54624; &#49688; &#51080;&#51004;&#47028; </span></span><span class="verse v13" data-usfm="DEU.1.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#51032; &#44033; &#51648;&#54028;&#50640;&#49436; &#51648;&#54812;&#50752; &#51648;&#49885;&#51060; &#51080;&#45716; &#50976;&#47749;&#54620; &#51088;&#47484; &#53469;&#54616;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#49464;&#50892; &#45320;&#55148; &#46160;&#47161;&#51012; &#49340;&#51004;&#47532;&#46972; &#54620;&#51593; </span></span><span class="verse v14" data-usfm="DEU.1.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#45824;&#45813;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#45716; &#44163;&#51060; &#51339;&#45796; &#54616;&#44592;&#50640; </span></span><span class="verse v15" data-usfm="DEU.1.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51648;&#54028;&#51032; &#46160;&#47161;&#51004;&#47196; &#51648;&#54812;&#44032; &#51080;&#45716; &#50976;&#47749;&#54620; &#51088;&#46308;&#51012; &#52712;&#54616;&#50668; &#45320;&#55148;&#51032; &#50612;&#47480;&#51012; &#49340;&#46104; &#44263; &#44033; &#51648;&#54028;&#47484; &#46384;&#46972; &#52380;&#48512;&#51109;&#44284; &#48177;&#48512;&#51109;&#44284; &#50724;&#49901;&#48512;&#51109;&#44284; &#49901;&#48512;&#51109;&#44284; &#54056;&#51109;&#51012; &#49340;&#44256; </span></span><span class="verse v16" data-usfm="DEU.1.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536; &#46412;&#50640; &#45320;&#55148; &#51116;&#54032;&#51109;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#45320;&#55148; &#54805;&#51228; &#51473;&#50640; &#49569;&#49324;&#47484; &#46308;&#51012; &#46412;&#50640; &#50577;&#48169;&#44036;&#50640; &#44277;&#51221;&#55176; &#54032;&#44208;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308; &#51473;&#51032; &#53440;&#44397;&#51064;&#50640;&#44172;&#46020; &#44536;&#47532; &#54624;&#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="DEU.1.17"><span class="label">17</span><span class="content">&#51116;&#54032;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51064;&#51593; &#45320;&#55148;&#45716; &#51116;&#54032;&#50640; &#50808;&#47784;&#47484; &#48372;&#51648; &#47568;&#44256; &#44480;&#52380;&#51012; &#51068;&#48152;&#51004;&#47196; &#46307;&#44256; &#49324;&#46988;&#51032; &#45231;&#51012; &#46160;&#47140;&#50892; &#47568;&#44163;&#51060;&#47728; &#49828;&#49828;&#47196; &#44208;&#45800;&#54616;&#44592; &#50612;&#47140;&#50868; &#51068;&#51060;&#44144;&#46304; &#45236;&#44172;&#47196; &#46028;&#47532;&#46972; &#45236;&#44032; &#46308;&#51004;&#47532;&#46972; &#54616;&#50688;&#44256; </span></span><span class="verse v18" data-usfm="DEU.1.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#51032; &#54665;&#54624; &#47784;&#46304; &#51068;&#51012; &#44536; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#45796; &#47749;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.1.19"><span class="label">19</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#50864;&#47532;&#44032; &#54840;&#47129;&#49328;&#50640;&#49436; &#48156;&#54665;&#54616;&#50668; &#45320;&#55148;&#51032; &#48376;&#48148; &#53356;&#44256; &#46160;&#47140;&#50868; &#44305;&#50556;&#47484; &#51648;&#45208; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#49328;&#51648; &#44600;&#47196; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640; &#51060;&#47480; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.1.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#49328;&#51648;&#50640; &#45320;&#55148;&#44032; &#51060;&#47476;&#47104;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="DEU.1.21"><span class="label">21</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#45320;&#55148; &#50526;&#50640; &#46160;&#49512;&#51008;&#51593; &#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#49888;&#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#50619;&#51004;&#46972; &#46160;&#47140;&#50892; &#47568;&#46972; &#51452;&#51200;&#54616;&#51648; &#47568;&#46972; &#54620;&#51593; </span></span><span class="verse v22" data-usfm="DEU.1.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#45796; &#45236; &#50526;&#51004;&#47196; &#45208;&#50500;&#50752; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#49324;&#46988;&#51012; &#50864;&#47532; &#50526;&#49436; &#48372;&#45236;&#50612; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44536; &#46405;&#51012; &#51221;&#53456;&#54616;&#44256; &#50612;&#45712; &#44600;&#47196; &#50732;&#46972;&#44032;&#50556; &#54624;&#44163;&#44284; &#50612;&#45712; &#49457;&#51021;&#51004;&#47196; &#46308;&#50612;&#44032;&#50556; &#54624;&#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#54924;&#48372;&#52992; &#54616;&#51088; &#54616;&#44592;&#50640;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.1.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44200; &#45320;&#55148; &#51473;&#50640;&#49436; &#47588; &#51648;&#54028;&#50640; &#54620; &#49324;&#46988;&#50473; &#50676; &#46168;&#51012; &#53469;&#54616;&#47588; </span></span><span class="verse v24" data-usfm="DEU.1.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#50526;&#51004;&#47196; &#44032;&#49436; &#49328;&#51648;&#50640; &#50732;&#46972; &#50640;&#49828;&#44264; &#44264;&#51676;&#44592;&#50640; &#51060;&#47476;&#47084; &#44536;&#44275;&#51012; &#51221;&#53456;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="DEU.1.25"><span class="label">25</span><span class="content">&#44536; &#46405;&#51032; &#44284;&#49892;&#51012; &#49552;&#50640; &#44032;&#51648;&#44256; &#50864;&#47532;&#50640;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#54924;&#48372;&#54616;&#50668; &#51060;&#47476;&#46104; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#51060; &#51339;&#45908;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="DEU.1.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50732;&#46972;&#44032;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#44144;&#50669;&#54616;&#50668; </span></span><span class="verse v27" data-usfm="DEU.1.27"><span class="label">27</span><span class="content">&#51109;&#47561; &#51473;&#50640;&#49436; &#50896;&#47581;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#49884;&#45716;&#44256;&#47196; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#49552;&#50640; &#48537;&#50668; &#47736;&#54616;&#49884;&#47140;&#44256; &#50864;&#47532;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="DEU.1.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#46356;&#47196; &#44040;&#44844; &#50864;&#47532;&#51032; &#54805;&#51228;&#46308;&#51060; &#50864;&#47532;&#47196; &#45209;&#49900;&#52992; &#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#44536; &#48177;&#49457;&#51008; &#50864;&#47532;&#48372;&#45796; &#51109;&#45824;&#54616;&#47728; &#44536; &#49457;&#51021;&#51008; &#53356;&#44256; &#49457;&#44285;&#51008; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#47728; &#50864;&#47532;&#44032; &#46608; &#44144;&#44592;&#49436; &#50500;&#45209; &#51088;&#49552;&#51012; &#48372;&#50520;&#45432;&#46972; &#54616;&#45716;&#46020;&#45796; &#54616;&#44592;&#47196; </span></span><span class="verse v29" data-usfm="DEU.1.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#44536;&#46308;&#51012; &#47924;&#49436;&#50892; &#47568;&#46972; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v30" data-usfm="DEU.1.30"><span class="label">30</span><span class="content">&#45320;&#55148; &#50526;&#49436; &#54665;&#54616;&#49884;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413;&#50640;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148; &#47785;&#51204;&#50640;&#49436; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#49888;&#44163; &#44057;&#51060; &#51060;&#51228;&#46020; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49912;&#50864;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v31" data-usfm="DEU.1.31"><span class="label">31</span><span class="content">&#44305;&#50556;&#50640;&#49436;&#46020; &#45320;&#55148;&#44032; &#45817;&#54616;&#50688;&#44144;&#45768;&#50752; &#49324;&#46988;&#51060; &#51088;&#44592; &#50500;&#46308;&#51012; &#50504;&#51020; &#44057;&#51060; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#54665;&#47196; &#51473;&#50640; &#45320;&#55148;&#47484; &#50504;&#51004;&#49324; &#51060;&#44275;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45208; </span></span><span class="verse v32" data-usfm="DEU.1.32"><span class="label">32</span><span class="content">&#51060; &#51068;&#50640; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v33" data-usfm="DEU.1.33"><span class="label">33</span><span class="content">&#44536;&#45716; &#45320;&#55148; &#50526;&#49436; &#54665;&#54616;&#49884;&#47728; &#51109;&#47561; &#52832; &#44275;&#51012; &#52286;&#51004;&#49884;&#44256; &#48164;&#50640;&#45716; &#48520;&#47196;, &#45230;&#50640;&#45716; &#44396;&#47492;&#51004;&#47196; &#45320;&#55148;&#51032; &#54665;&#54624; &#44600;&#51012; &#51648;&#49884;&#54616;&#49888; &#51088;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="DEU.1.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#47568;&#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#45432;&#54616;&#49324; &#47609;&#49464;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v35" data-usfm="DEU.1.35"><span class="label">35</span><span class="content">&#51060; &#50501;&#54620; &#49464;&#45824; &#49324;&#46988;&#46308; &#51473;&#50640;&#45716; &#45236;&#44032; &#44536;&#46308;&#51032; &#50676;&#51312;&#50640;&#44172; &#51452;&#44592;&#47196; &#47609;&#49464;&#54620; &#51339;&#51008; &#46405;&#51012; &#48380; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="DEU.1.36"><span class="label">36</span><span class="content">&#50724;&#51649; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51008; &#50728;&#51204;&#55176; &#50668;&#54840;&#50752;&#47484; &#49692;&#51333;&#54616;&#50688;&#51008;&#51593; &#44536;&#45716; &#44536;&#44163;&#51012; &#48380; &#44163;&#51060;&#50836; &#44536;&#44032; &#48159;&#51008; &#46405;&#51012; &#45236;&#44032; &#44536;&#50752; &#44536;&#51032; &#51088;&#49552;&#50640;&#44172; &#51452;&#47532;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v37" data-usfm="DEU.1.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#50672;&#44256;&#47196; &#45236;&#44172;&#46020; &#51652;&#45432;&#54616;&#49324; &#44032;&#46972;&#49324;&#45824; &#45320;&#46020; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="DEU.1.38"><span class="label">38</span><span class="content">&#45320;&#51032; &#51333;&#51088; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#47532;&#47196; &#46308;&#50612;&#44040; &#44163;&#51060;&#45768; &#45320;&#45716; &#44536;&#47484; &#45812;&#45824;&#52992; &#54616;&#46972; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44536; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v39" data-usfm="DEU.1.39"><span class="label">39</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#49324;&#47196;&#51105;&#55176;&#47532;&#46972; &#54616;&#45912; &#45320;&#55148;&#51032; &#50500;&#51060;&#46308;&#44284; &#45817;&#51068;&#50640; &#49440;&#50501;&#51012; &#48516;&#48320;&#52824; &#47803;&#54616;&#45912; &#45320;&#55148; &#51088;&#45376;&#46308; &#44536;&#46308;&#51008; &#44536;&#47532;&#47196; &#46308;&#50612;&#44040; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50612; &#49328;&#50629;&#51060; &#46104;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v40" data-usfm="DEU.1.40"><span class="label">40</span><span class="content">&#45320;&#55148;&#45716; &#54924;&#51221;&#54616;&#50668; &#54861;&#54644; &#44600;&#47196;&#54616;&#50668; &#44305;&#50556;&#47196; &#46308;&#50612;&#44040;&#52236;&#45768;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v41" data-usfm="DEU.1.41"><span class="label">41</span><span class="content">&#45320;&#55148;&#44032; &#45824;&#45813;&#54616;&#50668; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#49324;&#50724;&#45768; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#50864;&#47532;&#44032; &#50732;&#46972;&#44032;&#49436; &#49912;&#50864;&#47532;&#51060;&#45796; &#54616;&#44256; &#45320;&#55148;&#44032; &#44033;&#44033; &#48337;&#44592;&#47484; &#46944;&#44256; &#44221;&#49556;&#55176; &#49328;&#51648;&#47196; &#50732;&#46972;&#44032;&#47140; &#54624; &#46412;&#50640; </span></span><span class="verse v42" data-usfm="DEU.1.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#50732;&#46972;&#44032;&#51648; &#47568;&#46972; &#49912;&#50864;&#51648;&#46020; &#47568;&#46972; &#45236;&#44032; &#45320;&#55148; &#51473;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768; &#45320;&#55148;&#44032; &#45824;&#51201;&#50640;&#44172; &#54056;&#54624;&#44620; &#54616;&#45432;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v43" data-usfm="DEU.1.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44256;&#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#44144;&#50669;&#54616;&#44256; &#52380;&#51088;&#55176; &#49328;&#51648;&#47196; &#50732;&#46972;&#44032;&#47588; </span></span><span class="verse v44" data-usfm="DEU.1.44"><span class="label">44</span><span class="content">&#44536; &#49328;&#51648;&#50640; &#44144;&#54616;&#45716; &#50500;&#47784;&#47532; &#51313;&#49549;&#51060; &#45320;&#55148;&#47484; &#47560;&#51452; &#45208;&#50752;&#49436; &#48268;&#46524; &#44057;&#51060; &#45320;&#55148;&#47484; &#51923;&#50500; &#49464;&#51068;&#49328;&#50640;&#49436; &#52432;&#49436; &#54840;&#47476;&#47560;&#44620;&#51648; &#48120;&#52828;&#51648;&#46972; </span></span><span class="verse v45" data-usfm="DEU.1.45"><span class="label">45</span><span class="content">&#45320;&#55148;&#44032; &#46028;&#50500;&#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#53685;&#44257;&#54616;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#49548;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#45320;&#55148;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#48064;&#47196; </span></span><span class="verse v46" data-usfm="DEU.1.46"><span class="label">46</span><span class="content">&#45320;&#55148;&#44032; &#44032;&#45936;&#49828;&#50640; &#50668;&#47084;&#45216; &#46041;&#50504; &#44144;&#54616;&#50688;&#50632;&#45208;&#45768; &#44263; &#45320;&#55148;&#44032; &#44536;&#44275;&#50640; &#44144;&#54616;&#45912; &#45216; &#49688;&#45824;&#47196;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
