<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch10" data-usfm="DEU.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.10.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#45716; &#52376;&#51020;&#44284; &#44057;&#51008; &#46160; &#46028;&#54032;&#51012; &#45796;&#46316;&#50612; &#44032;&#51648;&#44256; &#49328;&#50640; &#50732;&#46972; &#45236;&#44172;&#47196; &#45208;&#50500;&#50724;&#44256; &#46608; &#45208;&#47924;&#44452; &#54616;&#45208;&#47484; &#47564;&#46308;&#46972; </span></span><span class="verse v2" data-usfm="DEU.10.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#44648;&#46888;&#47536; &#52376;&#51020; &#54032;&#50640; &#50420; &#47568;&#51012; &#45236;&#44032; &#44536; &#54032;&#50640; &#50416;&#47532;&#45768; &#45320;&#45716; &#44536;&#44163;&#51012; &#44536; &#44452;&#50640; &#45347;&#51004;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v3" data-usfm="DEU.10.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#49903;&#46372;&#45208;&#47924;&#47196; &#44452;&#47484; &#47564;&#46308;&#44256; &#52376;&#51020; &#44163;&#44284; &#44057;&#51008; &#46028;&#54032; &#46168;&#51012; &#45796;&#46316;&#50612; &#49552;&#50640; &#46308;&#44256; &#49328;&#50640; &#50724;&#47476;&#47588; </span></span><span class="verse v4" data-usfm="DEU.10.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#52509;&#54924;&#45216;&#50640; &#49328; &#50948; &#48520; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#49888; &#49901;&#44228;&#47749;&#51012; &#52376;&#51020;&#44284; &#44057;&#51060; &#44536; &#54032;&#50640; &#50416;&#49884;&#44256; &#44536;&#44163;&#51012; &#45236;&#44172; &#51452;&#49884;&#44592;&#47196; </span></span><span class="verse v5" data-usfm="DEU.10.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#49328;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49888; &#45824;&#47196; &#44536; &#54032;&#51012; &#45236;&#44032; &#47564;&#46304; &#44452;&#50640; &#45347;&#50632;&#45908;&#45768; &#51648;&#44552;&#44620;&#51648; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="DEU.10.6"><span class="label">6</span><span class="content">(&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48652;&#50640;&#47215; &#48652;&#45348;&#50556;&#50500;&#44036;&#50640;&#49436; &#48156;&#54665;&#54616;&#50668; &#47784;&#49464;&#46972;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#50500;&#47200;&#51060; &#44144;&#44592;&#49436; &#51453;&#44256; &#44144;&#44592; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51060; &#44536;&#47484; &#51060;&#50612; &#51228;&#49324;&#51109;&#51032; &#51649;&#51076;&#51012; &#54665;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.10.7"><span class="label">7</span><span class="content">&#46608; &#44144;&#44592;&#49436; &#48156;&#54665;&#54616;&#50668; &#44415;&#44256;&#45796;&#50640; &#51060;&#47476;&#44256; &#44415;&#44256;&#45796;&#50640;&#49436; &#48156;&#54665;&#54616;&#50668; &#50855;&#48148;&#45796;&#50640; &#51060;&#47480;&#51593; &#44536; &#46405;&#50640;&#45716; &#49884;&#45236;&#44032; &#47566;&#50520;&#50632;&#51004;&#47728; </span></span><span class="verse v8" data-usfm="DEU.10.8"><span class="label">8</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47112;&#50948; &#51648;&#54028;&#47484; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557; &#44452;&#47484; &#47700;&#51060;&#47728; &#50668;&#54840;&#50752; &#50526;&#50640; &#49436;&#49436; &#44536;&#47484; &#49452;&#44592;&#47728; &#46608; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#52629;&#48373;&#54616;&#44172; &#54616;&#49512;&#44256; &#44536; &#51068;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.10.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47112;&#50948;&#45716; &#44536; &#54805;&#51228; &#51473;&#50640; &#48516;&#44611;&#51060; &#50630;&#51004;&#47728; &#44592;&#50629;&#51060; &#50630;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49900; &#44057;&#51060; &#50668;&#54840;&#50752;&#44032; &#44536;&#51032; &#44592;&#50629;&#51060;&#49884;&#45768;&#46972;) </span></span><span class="verse v10" data-usfm="DEU.10.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#52376;&#51020;&#44284; &#44057;&#51060; &#49324;&#49901; &#51452;&#50556;&#47484; &#49328;&#50640; &#50976;&#54616;&#50688;&#44256; &#44536; &#46412;&#50640;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#47568;&#51012; &#46308;&#51004;&#49324; &#45320;&#47484; &#52280;&#50500; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v11" data-usfm="DEU.10.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208;&#49436; &#48177;&#49457; &#50526;&#49436; &#51652;&#54665;&#54616;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51452;&#47532;&#46972;&#44256; &#44536; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54620; &#46405;&#50640; &#44536;&#46308;&#51060; &#46308;&#50612;&#44032;&#49436; &#44536;&#44163;&#51012; &#50619;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="DEU.10.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#50836;&#44396;&#54616;&#49884;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#44263; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#50668; &#44536; &#47784;&#46304; &#46020;&#47484; &#54665;&#54616;&#44256; &#44536;&#47484; &#49324;&#46993;&#54616;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.10.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45348; &#54665;&#48373;&#51012; &#50948;&#54616;&#50668; &#45348;&#44172; &#47749;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#44284; &#44508;&#47168;&#47484; &#51648;&#53420; &#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v14" data-usfm="DEU.10.14"><span class="label">14</span><span class="content">&#54616;&#45720;&#44284; &#47784;&#46304; &#54616;&#45720;&#51032; &#54616;&#45720;&#44284; &#46405;&#44284; &#44536; &#50948;&#51032; &#47564;&#47932;&#51008; &#48376;&#47000; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49549;&#54620; &#44163;&#51060;&#47196;&#46104; </span></span><span class="verse v15" data-usfm="DEU.10.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#51649; &#45348; &#50676;&#51312;&#47484; &#44592;&#48848;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#49324;&#46993;&#54616;&#49324; &#44536; &#54980;&#49552; &#45320;&#55148;&#47484; &#47564;&#48124; &#51473;&#50640;&#49436; &#53469;&#54616;&#49512;&#51020;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#47560;&#51020;&#50640; &#54624;&#47168;&#47484; &#54665;&#54616;&#44256; &#45796;&#49884;&#45716; &#47785;&#51012; &#44263;&#44172; &#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v17" data-usfm="DEU.10.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#49888;&#51032; &#49888;&#51060;&#49884;&#47728; &#51452;&#51032; &#51452;&#49884;&#50836; &#53356;&#44256; &#45733;&#54616;&#49884;&#47728; &#46160;&#47140;&#50864;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#49324;&#46988;&#51012; &#50808;&#47784;&#47196; &#48372;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#45516;&#47932;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v18" data-usfm="DEU.10.18"><span class="label">18</span><span class="content">&#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50948;&#54616;&#50668; &#49888;&#50896;&#54616;&#49884;&#47728; &#45208;&#44536;&#45348;&#47484; &#49324;&#46993;&#54616;&#49324; &#44536;&#50640;&#44172; &#49885;&#47932;&#44284; &#51032;&#48373;&#51012; &#51452;&#49884;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="DEU.10.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#44536;&#45348;&#47484; &#49324;&#46993;&#54616;&#46972; &#51204;&#50640; &#45320;&#55148;&#46020; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348; &#46104;&#50632;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="DEU.10.20"><span class="label">20</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#50668; &#44536;&#47484; &#49452;&#44592;&#47728; &#44536;&#50640;&#44172; &#52828;&#44540;&#55176; &#54616;&#44256; &#44536; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="DEU.10.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#45348; &#52268;&#49569;&#51060;&#49884;&#50836; &#45348; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#45348;&#44032; &#47785;&#46020;&#54620;&#48148; &#51060;&#44057;&#51060; &#53356;&#44256; &#46160;&#47140;&#50868; &#51068;&#51012; &#45320;&#47484; &#50948;&#54616;&#50668; &#54665;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="DEU.10.22"><span class="label">22</span><span class="content">&#50528;&#44413;&#50640; &#45236;&#47140;&#44036; &#45348; &#50676;&#51312;&#44032; &#44200;&#50864; &#52832;&#49901;&#51064;&#51060;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#54616;&#45720;&#51032; &#48324; &#44057;&#51060; &#47566;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
