<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch11" data-usfm="DEU.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.11.1"><span class="label">1</span><span class="content">&#44536;&#47088;&#51593; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#50668; &#44536; &#51649;&#51076;&#44284; &#48277;&#46020;&#50752; &#44508;&#47168;&#50752; &#47749;&#47161;&#51012; &#54637;&#49345; &#51648;&#53412;&#46972; </span></span><span class="verse v2" data-usfm="DEU.11.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#51032; &#51088;&#45376;&#45716; &#50508;&#51648;&#46020; &#47803;&#54616;&#44256; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#44592;&#50613;&#54624; &#44163;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51669;&#44228;&#50752; &#44536; &#50948;&#50628;&#44284; &#44536; &#44053;&#54620; &#49552;&#44284; &#54196;&#49888; &#54036;&#44284; </span></span><span class="verse v3" data-usfm="DEU.11.3"><span class="label">3</span><span class="content">&#50528;&#44413;&#50640;&#49436; &#44536; &#50773; &#48148;&#47196;&#50752; &#44536; &#51204;&#44397;&#50640; &#54665;&#54616;&#49888; &#51060;&#51201;&#44284; &#44592;&#49324;&#50752; </span></span><span class="verse v4" data-usfm="DEU.11.4"><span class="label">4</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#44400;&#45824;&#50752; &#44536; &#47568;&#44284; &#44536; &#48337;&#44144;&#50640; &#54665;&#54616;&#49888; &#51068; &#44263; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#46384;&#47484; &#46412;&#50640; &#54861;&#54644; &#47932;&#47196; &#44536;&#46308;&#51012; &#45934;&#50612; &#47736;&#54616;&#49324; &#50724;&#45720;&#44620;&#51648; &#51060;&#47480; &#44163;&#44284; </span></span><span class="verse v5" data-usfm="DEU.11.5"><span class="label">5</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#51060;&#44275;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#44305;&#50556;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#44284; </span></span><span class="verse v6" data-usfm="DEU.11.6"><span class="label">6</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552; &#50648;&#47532;&#50517;&#51032; &#50500;&#46308; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#50640;&#44172; &#54616;&#49888; &#51068; &#44263; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54620;&#44032;&#50868;&#45936;&#49436; &#46405;&#51004;&#47196; &#51077;&#51012; &#50676;&#50612;&#49436; &#44536;&#46308;&#44284; &#44536; &#44032;&#51313;&#44284; &#44536; &#51109;&#47561;&#44284; &#44536;&#47484; &#46384;&#47476;&#45716; &#47784;&#46304; &#49373;&#47932;&#51012; &#49340;&#53412;&#44172; &#54616;&#49888; &#51068;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="DEU.11.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#54665;&#54616;&#49888; &#51060; &#47784;&#46304; &#53360; &#51068;&#51012; &#47785;&#46020;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DEU.11.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#44053;&#49457;&#54624; &#44163;&#51060;&#50836; &#45320;&#55148;&#44032; &#44148;&#45320;&#44032;&#49436; &#50619;&#51012; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#44163;&#51012; &#50619;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.11.9"><span class="label">9</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49324; &#44536;&#50752; &#44536; &#54980;&#49552;&#50640;&#44172; &#51452;&#47532;&#46972;&#44256; &#54616;&#49888; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#50640;&#49436; &#45320;&#55148;&#51032; &#45216;&#51060; &#51109;&#44396;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="DEU.11.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#46308;&#50612;&#44032; &#50619;&#51004;&#47140; &#54616;&#45716; &#46405;&#51008; &#45348;&#44032; &#45208;&#50728; &#50528;&#44413; &#46405;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768; &#44144;&#44592;&#49436;&#45716; &#45320;&#55148;&#44032; &#54028;&#51333;&#54620; &#54980;&#50640; &#48156;&#47196; &#47932; &#45824;&#44592;&#47484; &#52292;&#49548;&#48173;&#50640; &#45840;&#44284; &#44057;&#51060; &#54616;&#50688;&#44144;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.11.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#44148;&#45320;&#44032;&#49436; &#50619;&#51012; &#46405;&#51008; &#49328;&#44284; &#44264;&#51676;&#44592;&#44032; &#51080;&#50612;&#49436; &#54616;&#45720;&#50640;&#49436; &#45236;&#47532;&#45716; &#48708;&#47484; &#55137;&#49688;&#54616;&#45716; &#46405;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="DEU.11.12"><span class="label">12</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44428;&#44256;&#54616;&#49884;&#45716; &#46405;&#51060;&#46972; &#49464;&#52488;&#48512;&#53552; &#49464;&#47568;&#44620;&#51648; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45576;&#51060; &#54637;&#49345; &#44536; &#50948;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DEU.11.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#45208;&#51032; &#47749;&#47161;&#51012; &#45320;&#55148;&#44032; &#47564;&#51068; &#52397;&#51333;&#54616;&#44256; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#50668; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#49452;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.11.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#46405;&#50640; &#51060;&#47480;&#48708;, &#45734;&#51008;&#48708;&#47484; &#51201;&#45817;&#54620; &#46412;&#50640; &#45236;&#47532;&#49884;&#47532;&#45768; &#45320;&#55148;&#44032; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51012; &#50619;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="DEU.11.15"><span class="label">15</span><span class="content">&#46608; &#50977;&#52629;&#51012; &#50948;&#54616;&#50668; &#46308;&#50640; &#54400;&#51060; &#45208;&#44172; &#54616;&#49884;&#47532;&#45768; &#45348;&#44032; &#47673;&#44256; &#48176;&#48512;&#47484; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="DEU.11.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#49340;&#44032;&#46972; &#46160;&#47157;&#44148;&#45824; &#47560;&#51020;&#50640; &#48120;&#54841;&#54616;&#50668; &#46028;&#51060;&#53020; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47728; &#44536;&#44163;&#50640;&#44172; &#51208;&#54616;&#48064;&#47196; </span></span><span class="verse v17" data-usfm="DEU.11.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#54616;&#45720;&#51012; &#45803;&#50500; &#48708;&#47484; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#50668; &#46405;&#51004;&#47196; &#49548;&#49328;&#51012; &#45236;&#51648; &#50506;&#44172; &#54616;&#49884;&#48064;&#47196; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#51452;&#49888; &#50500;&#47492;&#45796;&#50868; &#46405;&#50640;&#49436; &#49549;&#55176; &#47736;&#47581;&#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="DEU.11.18"><span class="label">18</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45208;&#51032; &#51060; &#47568;&#51012; &#45320;&#55148; &#47560;&#51020;&#44284; &#46907;&#50640; &#46160;&#44256; &#46608; &#44536;&#44163;&#51004;&#47196; &#45320;&#55148; &#49552;&#47785;&#50640; &#47588;&#50612; &#44592;&#54840;&#47484; &#49340;&#44256; &#45320;&#55148; &#48120;&#44036;&#50640; &#48537;&#50668; &#54364;&#47484; &#49340;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.11.19"><span class="label">19</span><span class="content">&#46608; &#44536;&#44163;&#51012; &#45320;&#55148;&#51032; &#51088;&#45376;&#50640;&#44172; &#44032;&#47476;&#52824;&#47728; &#51665;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640;&#46304;&#51648;, &#44600;&#50640; &#54665;&#54624; &#46412;&#50640;&#46304;&#51648;, &#45572;&#50912;&#51012; &#46412;&#50640;&#46304;&#51648;, &#51068;&#50612;&#45216; &#46412;&#50640;&#46304;&#51648; &#51060; &#47568;&#50432;&#51012; &#44053;&#47200;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="DEU.11.20"><span class="label">20</span><span class="content">&#46608; &#45348; &#51665; &#47928;&#49444;&#51452;&#50752; &#48148;&#44645; &#47928;&#50640; &#44592;&#47197;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="DEU.11.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#51452;&#47532;&#46972;&#44256; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640;&#49436; &#45320;&#55148;&#51032; &#45216;&#44284; &#45320;&#55148; &#51088;&#45376;&#51032; &#45216;&#51060; &#47566;&#50500;&#49436; &#54616;&#45720;&#51060; &#46405;&#51012; &#45934;&#45716; &#45216;&#51032; &#51109;&#44396;&#54632; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="DEU.11.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#51060; &#47784;&#46304; &#47749;&#47161;&#51012; &#51096; &#51648;&#53020; &#54665;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#47784;&#46304; &#46020;&#47484; &#54665;&#54616;&#50668; &#44536;&#50640;&#44172; &#48512;&#51333;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.11.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#45208;&#46972; &#48177;&#49457;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#45796; &#51923;&#50500; &#45236;&#49892; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#45320;&#55148;&#48372;&#45796; &#44053;&#45824;&#54620; &#45208;&#46972;&#46308;&#51012; &#50619;&#51012; &#44163;&#51064;&#51593; </span></span><span class="verse v24" data-usfm="DEU.11.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#51032; &#48156;&#48148;&#45797;&#51004;&#47196; &#48159;&#45716; &#44275;&#51008; &#45796; &#45320;&#55148; &#49548;&#50976;&#44032; &#46104;&#47532;&#45768; &#45320;&#55148;&#51032; &#44221;&#44228;&#45716; &#44263; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#47112;&#48148;&#45436;&#44620;&#51648;&#50752; &#50976;&#48652;&#46972;&#45936; &#54616;&#49688;&#46972; &#54616;&#45716; &#54616;&#49688;&#50640;&#49436; &#49436;&#54644;&#44620;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="DEU.11.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45320;&#55148; &#48159;&#45716; &#47784;&#46304; &#46405; &#49324;&#46988;&#46308;&#47196; &#45320;&#55148;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#47924;&#49436;&#50892;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; &#45320;&#55148;&#47484; &#45733;&#55176; &#45817;&#54624; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="DEU.11.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#48373;&#44284; &#51200;&#51452;&#47484; &#45320;&#55148; &#50526;&#50640; &#46160;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.11.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#46308;&#51004;&#47732; &#48373;&#51060; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v28" data-usfm="DEU.11.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#46020;&#50640;&#49436; &#46028;&#51060;&#53020; &#46496;&#45208; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#48376;&#47000; &#50508;&#51648; &#47803;&#54616;&#45912; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#51004;&#47732; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="DEU.11.29"><span class="label">29</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44032; &#44032;&#49436; &#50619;&#51012; &#46405;&#51004;&#47196; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#49892; &#46412;&#50640; &#45320;&#45716; &#44536;&#47532;&#49900;&#49328;&#50640;&#49436; &#52629;&#48373;&#51012; &#49440;&#54252;&#54616;&#44256; &#50640;&#48156;&#49328;&#50640;&#49436; &#51200;&#51452;&#47484; &#49440;&#54252;&#54616;&#46972; </span></span><span class="verse v30" data-usfm="DEU.11.30"><span class="label">30</span><span class="content">&#51060; &#46160; &#49328;&#51008; &#50836;&#45800;&#44053; &#51200;&#54200; &#44263; &#54644; &#51648;&#45716; &#54200;&#51004;&#47196; &#44032;&#45716; &#44600; &#46244; &#44600;&#44040; &#47582;&#51008;&#54200; &#47784;&#47112; &#49345;&#49688;&#47532;&#45208;&#47924; &#44225;&#51032; &#50500;&#46972;&#48148;&#50640; &#44144;&#54616;&#45716; &#44032;&#45208;&#50504; &#51313;&#49549;&#51032; &#46405;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v31" data-usfm="DEU.11.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#50619;&#51004;&#47140; &#54616;&#45208;&#45768; &#48152;&#46300;&#49884; &#44536;&#44163;&#51012; &#50619;&#50612; &#44144;&#44592; &#44144;&#54624;&#52236;&#46972; </span></span><span class="verse v32" data-usfm="DEU.11.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148; &#50526;&#50640; &#48288;&#54392;&#45716; &#47784;&#46304; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#45320;&#55148;&#45716; &#51648;&#53020; &#54665;&#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
