<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#49440;&#51648;&#51088;&#45208; &#45000; &#44984;&#45716; &#51088;&#44032; &#51068;&#50612;&#45208;&#49436; &#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#45348;&#44172; &#48372;&#51060;&#44256; </span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#45348;&#44172; &#47568;&#54616;&#44592;&#47484; &#45348;&#44032; &#48376;&#47000; &#50508;&#51648; &#47803;&#54616;&#45912; &#45796;&#47480; &#49888;&#46308;&#51012; &#50864;&#47532;&#44032; &#51335;&#50500; &#49452;&#44592;&#51088; &#54616;&#47728; &#51060;&#51201;&#44284; &#44592;&#49324;&#44032; &#44536; &#47568;&#45824;&#47196; &#51060;&#47344;&#52236;&#46972;&#46020; </span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44536; &#49440;&#51648;&#51088;&#45208; &#45000; &#44984;&#45716; &#51088;&#51032; &#47568;&#51012; &#52397;&#51333;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#45716; &#50668;&#48512;&#47484; &#50508;&#47140;&#54616;&#49324; &#45320;&#55148;&#47484; &#49884;&#54744;&#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49692;&#51333;&#54616;&#47728; &#44536;&#47484; &#44221;&#50808;&#54616;&#47728; &#44536; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728; &#44536; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#47728; &#44536;&#47484; &#49452;&#44592;&#47728; &#44536;&#50640;&#44172; &#48512;&#51333;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="content">&#44536; &#49440;&#51648;&#51088;&#45208; &#45000; &#44984;&#45716; &#51088;&#45716; &#51453;&#51060;&#46972; &#51060;&#45716; &#44536;&#44032; &#45320;&#55148;&#47196; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#47728; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#49549;&#47049;&#54616;&#50668; &#52712;&#54616;&#49888; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#52992; &#54616;&#47140; &#54616;&#47728; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#54665;&#54616;&#46972; &#47749;&#54616;&#49888; &#46020;&#50640;&#49436; &#45320;&#47484; &#44928;&#50612;&#45236;&#47140;&#44256; &#47568;&#54616;&#50688;&#51020;&#51060;&#46972; &#45320;&#45716; &#51060;&#44057;&#51060; &#54616;&#50668; &#45320;&#55148; &#51473;&#50640;&#49436; &#50501;&#51012; &#51228;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="DEU.13.6"><span class="label">6</span><span class="content">&#45348; &#46041;&#48373; &#54805;&#51228;&#45208; &#45348; &#51088;&#45376;&#45208; &#45348; &#54408;&#51032; &#50500;&#45236;&#45208; &#45320;&#50752; &#49373;&#47749;&#51012; &#54632;&#44760;&#54616;&#45716; &#52828;&#44396;&#44032; &#44032;&#47564;&#55176; &#45320;&#47484; &#44928;&#50612; &#51060;&#47476;&#44592;&#47484; &#45320;&#50752; &#45348; &#50676;&#51312;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#45796;&#47480; &#49888;&#46308;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.13.7"><span class="label">7</span><span class="content">&#44263; &#45348; &#49324;&#48169;&#50640; &#46168;&#47084; &#51080;&#45716; &#48124;&#51313; &#54841; &#45348;&#44172;&#49436; &#44032;&#44637;&#46304;&#51648; &#45348;&#44172;&#49436; &#47680;&#46304;&#51648; &#46405; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#51080;&#45716; &#48124;&#51313;&#51032; &#49888;&#46308;&#51012; &#50864;&#47532;&#44032; &#44032;&#49436; &#49452;&#44592;&#51088; &#54624;&#52236;&#46972;&#46020; </span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#44536;&#47484; &#51335;&#51648; &#47568;&#47728; &#46307;&#51648; &#47568;&#47728; &#44557;&#55100;&#55176; &#48372;&#51648; &#47568;&#47728; &#50528;&#49437;&#55176; &#50668;&#44592;&#51648; &#47568;&#47728; &#45934;&#50612; &#49704;&#44592;&#51648; &#47568;&#44256; </span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#50857;&#49436; &#50630;&#51060; &#44536;&#47484; &#51453;&#51060;&#46104; &#51453;&#51068; &#46412;&#50640; &#45348;&#44032; &#47676;&#51200; &#44536;&#50640;&#44172; &#49552;&#51012; &#45824;&#44256; &#54980;&#50640; &#47943; &#48177;&#49457;&#51060; &#49552;&#51012; &#45824;&#46972; </span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">&#44536;&#45716; &#50528;&#44413; &#46405; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50640;&#44172;&#49436; &#45320;&#47484; &#44928;&#50612; &#46496;&#45208;&#44172; &#54616;&#47140;&#54620; &#51088;&#45768; &#45320;&#45716; &#46028;&#47196; &#52432; &#51453;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#51060;&#44057;&#51008; &#50501;&#51012; &#45796;&#49884;&#45716; &#45320;&#55148; &#51473;&#50640;&#49436; &#54665;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="DEU.13.12"><span class="label">12</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#50612; &#44144;&#54616;&#44172; &#54616;&#49884;&#45716; &#54620; &#49457;&#51021;&#50640; &#45824;&#54616;&#50668; &#45348;&#44172; &#49548;&#47928;&#51060; &#46308;&#47532;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.13.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#51473; &#50612;&#46500; &#51105;&#47448;&#44032; &#51068;&#50612;&#45208;&#49436; &#44536; &#49457;&#51021; &#44144;&#48124;&#51012; &#50976;&#54841;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#45796;&#47480; &#49888;&#46308;&#51012; &#50864;&#47532;&#44032; &#44032;&#49436; &#49452;&#44592;&#51088; &#54620;&#45796; &#54616;&#44144;&#46304; </span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51088;&#49464;&#55176; &#47931;&#44256; &#49332;&#54196;&#48372;&#50500;&#49436; &#51060;&#47088; &#44032;&#51613;&#54620; &#51068;&#51060; &#52280; &#49324;&#49892;&#47196; &#45320;&#55148; &#51473;&#50640; &#51080;&#51004;&#47732; </span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#47560;&#46405;&#55176; &#44536; &#49457;&#51021; &#44144;&#48124;&#51012; &#52860;&#45216;&#47196; &#51453;&#51060;&#44256; &#44536; &#49457;&#51021;&#44284; &#44536; &#51473;&#50640; &#44144;&#54616;&#45716; &#47784;&#46304; &#44163;&#44284; &#44536; &#49373;&#52629;&#51012; &#52860;&#45216;&#47196; &#51652;&#47736;&#54616;&#44256; </span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">&#46608; &#44536; &#49549;&#50640;&#49436; &#48764;&#50519;&#50500; &#50619;&#51008; &#47932;&#44148;&#51012; &#45796; &#44144;&#47532;&#50640; &#47784;&#50500; &#45459;&#44256; &#44536; &#49457;&#51021;&#44284; &#44536; &#53448;&#52712;&#47932; &#51204;&#48512;&#47484; &#48520;&#49332;&#46972; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540;&#52236;&#45768; &#44536; &#49457;&#51021;&#51008; &#50689;&#50689;&#55176; &#47924;&#45908;&#44592;&#44032; &#46104;&#50612; &#45796;&#49884;&#45716; &#44148;&#52629;&#46120;&#51060; &#50630;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.13.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060; &#51652;&#47736;&#54624; &#47932;&#44148;&#51012; &#51312;&#44552;&#46020; &#45348; &#49552;&#50640; &#45824;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51652;&#45432;&#47484; &#44536;&#52824;&#49884;&#44256; &#45320;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#44256; &#51088;&#48708;&#47484; &#45908;&#54616;&#49324; &#45320;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49900; &#44057;&#51060; &#45348; &#49688;&#54952;&#47484; &#48264;&#49457;&#52992; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="DEU.13.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#50724;&#45720;&#45216; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#45716; &#44536; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53020; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#51221;&#51649;&#51012; &#54665;&#54616;&#47732; &#51060;&#44057;&#51060; &#46104;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
