<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch14" data-usfm="DEU.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.14.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51088;&#45376;&#45768; &#51453;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#47800;&#51012; &#48288;&#51648; &#47568;&#47728; &#45576;&#50041; &#49324;&#51060; &#51060;&#47560; &#50948;&#51032; &#53560;&#51012; &#48128;&#51648; &#47568;&#46972; </span></span><span class="verse v2" data-usfm="DEU.14.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#48124;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#49345; &#47564;&#48124; &#51473;&#50640;&#49436; &#45320;&#47484; &#53469;&#54616;&#50668; &#51088;&#44592;&#51032; &#44592;&#50629;&#51032; &#48177;&#49457;&#51012; &#49340;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="DEU.14.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44032;&#51613;&#54620; &#47932;&#44148;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.14.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#51032; &#47673;&#51012;&#47564;&#54620; &#51664;&#49849;&#51008; &#51060;&#47084;&#54616;&#45768; &#44263; &#49548;&#50752; &#50577;&#44284; &#50684;&#49548;&#50752; </span></span><span class="verse v5" data-usfm="DEU.14.5"><span class="label">5</span><span class="content">&#49324;&#49844;&#44284; &#45432;&#47336;&#50752; &#48520;&#44536;&#49828;&#47100;&#54620; &#49324;&#49844;&#44284; &#49328; &#50684;&#49548;&#50752; &#48380;&#44592; &#55152; &#45432;&#47336;&#50752; &#49108; &#44596; &#49324;&#49844;&#44284; &#49328;&#50577;&#46308; </span></span><span class="verse v6" data-usfm="DEU.14.6"><span class="label">6</span><span class="content">&#47924;&#47495; &#51664;&#49849; &#51473;&#50640; &#44413;&#51060; &#44040;&#46972;&#51256; &#51901;&#48156;&#46020; &#46104;&#44256; &#49352;&#44608;&#51656;&#46020; &#54616;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.14.7"><span class="label">7</span><span class="content">&#45796;&#47564; &#49352;&#44608;&#51656;&#51012; &#54616;&#44144;&#45208; &#44413;&#51060; &#44040;&#46972;&#51652; &#51664;&#49849; &#51473;&#50640;&#46020; &#45320;&#55148;&#44032; &#47673;&#51648; &#47803;&#54624; &#44163;&#51008; &#51060;&#44163;&#51060;&#45768; &#44263; &#50557;&#45824;&#50752; &#53664;&#45180;&#50752; &#49324;&#48152; &#44536;&#44163;&#46308;&#51008; &#49352;&#44608;&#51656;&#51008; &#54616;&#45208; &#44413;&#51060; &#44040;&#46972;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#44256; </span></span><span class="verse v8" data-usfm="DEU.14.8"><span class="label">8</span><span class="content">&#46076;&#51648;&#45716; &#44413;&#51008; &#44040;&#46972;&#51276;&#51004;&#45208; &#49352;&#44608;&#51656;&#51012; &#47803;&#54616;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#45768; &#45320;&#55148;&#45716; &#51060;&#47088; &#44163;&#51032; &#44256;&#44592;&#47484; &#47673;&#51648; &#47568; &#44163;&#51060;&#47728; &#44536; &#49324;&#52404;&#46020; &#47564;&#51648;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.14.9"><span class="label">9</span><span class="content">&#47932;&#50640; &#51080;&#45716; &#50612;&#51313; &#51473;&#50640; &#51060;&#47088; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51060;&#45768; &#47924;&#47495; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720; &#51080;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#51012; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.14.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720;&#51060; &#50630;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="DEU.14.11"><span class="label">11</span><span class="content">&#47924;&#47495; &#51221;&#54620; &#49352;&#45716; &#45320;&#55148;&#44032; &#47673;&#51004;&#47140;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.14.12"><span class="label">12</span><span class="content">&#51060;&#47088; &#44163;&#51008; &#47673;&#51648; &#47803;&#54624;&#52236;&#45768; &#44263; &#46021;&#49688;&#47532;&#50752; &#49556;&#44060;&#50752; &#50612;&#51025;&#44284; </span></span><span class="verse v13" data-usfm="DEU.14.13"><span class="label">13</span><span class="content">&#47588;&#50752; &#49352;&#47588;&#50752; &#47588;&#51032; &#51333;&#47448;&#50752; </span></span><span class="verse v14" data-usfm="DEU.14.14"><span class="label">14</span><span class="content">&#44620;&#47560;&#44480; &#51333;&#47448;&#50752; </span></span><span class="verse v15" data-usfm="DEU.14.15"><span class="label">15</span><span class="content">&#53440;&#51312;&#50752; &#45796;&#54840;&#47560;&#49828;&#50752; &#44040;&#47588;&#44592;&#50752; &#49352;&#47588; &#51333;&#47448;&#50752; </span></span><span class="verse v16" data-usfm="DEU.14.16"><span class="label">16</span><span class="content">&#50732;&#48764;&#48120;&#50752; &#48512;&#50633;&#51060;&#50752; &#46384;&#50724;&#44592;&#50752; </span></span><span class="verse v17" data-usfm="DEU.14.17"><span class="label">17</span><span class="content">&#45817;&#50500;&#50752; &#50732;&#51025;&#44284; &#45432;&#51088;&#50752; </span></span><span class="verse v18" data-usfm="DEU.14.18"><span class="label">18</span><span class="content">&#54617;&#44284; &#54889;&#49352; &#51333;&#47448;&#50752; &#45824;&#49849;&#44284; &#48149;&#51536;&#47728; </span></span><span class="verse v19" data-usfm="DEU.14.19"><span class="label">19</span><span class="content">&#46608; &#47924;&#47495; &#45216;&#44592;&#46020; &#54616;&#44256; &#44592;&#50612;&#45796;&#45768;&#44592;&#46020; &#54616;&#45716; &#44163;&#51008; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#45768; &#45320;&#55148;&#45716; &#47673;&#51648; &#47568; &#44163;&#51060;&#45208; </span></span><span class="verse v20" data-usfm="DEU.14.20"><span class="label">20</span><span class="content">&#47924;&#47495; &#51221;&#54620; &#49352;&#45716; &#45320;&#55148;&#44032; &#47673;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="DEU.14.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#48124;&#51060;&#46972; &#47924;&#47495; &#49828;&#49828;&#47196; &#51453;&#51008; &#44163;&#51008; &#47673;&#51648; &#47568; &#44163;&#51060;&#45768; &#44536;&#44163;&#51012; &#49457;&#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#44061;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#44144;&#45208; &#51060;&#48169;&#51064;&#50640;&#44172; &#54036;&#50500;&#46020; &#44032;&#54616;&#45768;&#46972; &#45320;&#45716; &#50684;&#49548; &#49352;&#45180;&#47484; &#44536; &#50612;&#48120;&#51032; &#51222;&#50640; &#49334;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.14.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#47560;&#46405;&#55176; &#47588;&#45380;&#50640; &#53664;&#51648; &#49548;&#49328;&#51032; &#49901;&#51068;&#51312;&#47484; &#46300;&#47540;&#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.14.23"><span class="label">23</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51060;&#47492;&#51012; &#46160;&#49884;&#47140;&#44256; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#45348; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51032; &#49901;&#51068;&#51312;&#47484; &#47673;&#51004;&#47728; &#46608; &#45348; &#50864;&#50577;&#51032; &#52376;&#51020; &#45212; &#44163;&#51012; &#47673;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#54637;&#49345; &#48176;&#50872; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="DEU.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51060;&#47492;&#51012; &#46160;&#49884;&#47140;&#44256; &#53469;&#54616;&#49888; &#44275;&#51060; &#45348;&#44172;&#49436; &#45320;&#47924; &#47680;&#44256; &#54665;&#47196;&#44032; &#50612;&#47140;&#50892;&#49436; &#44536; &#54413;&#48512;&#55176; &#51452;&#49888; &#44163;&#51012; &#44032;&#51648;&#44256; &#44040; &#49688; &#50630;&#44144;&#46304; </span></span><span class="verse v25" data-usfm="DEU.14.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51012; &#46024;&#51004;&#47196; &#48148;&#44984;&#50612; &#44536; &#46024;&#51012; &#49912;&#49436; &#44032;&#51648;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#49436; </span></span><span class="verse v26" data-usfm="DEU.14.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#45348; &#47560;&#51020;&#50640; &#51339;&#50500;&#54616;&#45716; &#44163;&#51012; &#44536; &#46024;&#51004;&#47196; &#49324;&#46104; &#50864;&#50577;&#51060;&#45208; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#46321; &#47924;&#47495; &#45348; &#47560;&#51020;&#50640; &#50896;&#54616;&#45716; &#44163;&#51012; &#44396;&#54616;&#44256; &#44144;&#44592; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640;&#49436; &#45320;&#50752; &#45348; &#44428;&#49549;&#51060; &#54632;&#44760; &#47673;&#44256; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="DEU.14.27"><span class="label">27</span><span class="content">&#45348; &#49457;&#51021;&#50640; &#44144;&#54616;&#45716; &#47112;&#50948;&#51064;&#51008; &#45320;&#51032; &#51473;&#50640; &#48516;&#44611;&#51060;&#45208; &#44592;&#50629;&#51060; &#50630;&#45716; &#51088;&#45768; &#46608;&#54620; &#51200;&#48260;&#47532;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="DEU.14.28"><span class="label">28</span><span class="content">&#47588; &#49340;&#45380; &#45149;&#50640; &#44536; &#54644; &#49548;&#49328;&#51032; &#49901;&#48516; &#51068;&#51012; &#45796; &#45236;&#50612; &#45348; &#49457;&#51021;&#50640; &#51200;&#52629;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.14.29"><span class="label">29</span><span class="content">&#45320;&#51032; &#51473;&#50640; &#48516;&#44611;&#51060;&#45208; &#44592;&#50629;&#51060; &#50630;&#45716; &#47112;&#50948;&#51064;&#44284; &#45348; &#49457;&#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#44061;&#44284; &#48143; &#44256;&#50500;&#50752; &#44284;&#48512;&#46308;&#47196; &#50752;&#49436; &#47673;&#50612; &#48176;&#48512;&#47476;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#49552;&#51004;&#47196; &#54616;&#45716; &#48276;&#49324;&#50640; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
