<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch15" data-usfm="DEU.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.15.1"><span class="label">1</span><span class="content">&#47588; &#52832;&#45380; &#45149;&#50640; &#47732;&#51228;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="DEU.15.2"><span class="label">2</span><span class="content">&#47732;&#51228;&#51032; &#44508;&#47168;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#47924;&#47495; &#44536; &#51060;&#50883;&#50640;&#44172; &#44984;&#50612;&#51456; &#52292;&#51452;&#45716; &#44536;&#44163;&#51012; &#47732;&#51228;&#54616;&#44256; &#44536; &#51060;&#50883;&#50640;&#44172;&#45208; &#44536; &#54805;&#51228;&#50640;&#44172; &#46021;&#52489;&#54616;&#51648; &#47568;&#51648;&#45768; &#51060; &#54644;&#45716; &#50668;&#54840;&#50752;&#51032; &#47732;&#51228;&#45380;&#51060;&#46972; &#52845;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="DEU.15.3"><span class="label">3</span><span class="content">&#51060;&#48169;&#51064;&#50640;&#44172;&#45716; &#45348;&#44032; &#46021;&#52489;&#54616;&#47140;&#45768;&#50752; &#45348; &#54805;&#51228;&#50640;&#44172; &#44984;&#51064; &#44163;&#51008; &#45348; &#49552;&#50640;&#49436; &#47732;&#51228;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="DEU.15.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#47564; &#46307;&#44256; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54616;&#45716; &#44536; &#47749;&#47161;&#51012; &#45796; &#51648;&#53020; &#54665;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#50976;&#50629;&#51004;&#47196; &#51452;&#49888; &#46405;&#50640;&#49436; &#45348;&#44032; &#51221;&#45397; &#48373;&#51012; &#48155;&#51004;&#47532;&#45768; &#45320;&#55148; &#51473;&#50640; &#44032;&#45212;&#54620; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="DEU.15.5"><span class="label">5</span><span class="content">(4&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v6" data-usfm="DEU.15.6"><span class="label">6</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#54728;&#46973;&#54616;&#49888; &#45824;&#47196; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#47532;&#45768; &#45348;&#44032; &#50668;&#47084; &#45208;&#46972;&#50640; &#44984;&#50612; &#51460;&#51648;&#46972;&#46020; &#45320;&#45716; &#44984;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45348;&#44032; &#50668;&#47084; &#45208;&#46972;&#47484; &#52824;&#47532;&#54624;&#51648;&#46972;&#46020; &#45320;&#45716; &#52824;&#47532;&#54632;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="DEU.15.7"><span class="label">7</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49888; &#46405; &#50612;&#45712; &#49457;&#51021;&#50640;&#49436;&#46304;&#51648; &#44032;&#45212;&#54620; &#54805;&#51228;&#44032; &#45320;&#50752; &#54632;&#44760; &#44144;&#54616;&#44144;&#46304; &#44536; &#44032;&#45212;&#54620; &#54805;&#51228;&#50640;&#44172; &#45348; &#47560;&#51020;&#51012; &#44053;&#54085;&#55176; &#54616;&#51648; &#47568;&#47728; &#45348; &#49552;&#51012; &#50880;&#53020; &#51536;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.15.8"><span class="label">8</span><span class="content">&#48152;&#46300;&#49884; &#45348; &#49552;&#51012; &#44536;&#50640;&#44172; &#54196;&#49436; &#44536; &#50836;&#44396;&#54616;&#45716;&#45824;&#47196; &#50424; &#44163;&#51012; &#45321;&#45321;&#55176; &#44984;&#50612;&#51452;&#46972; </span></span><span class="verse v9" data-usfm="DEU.15.9"><span class="label">9</span><span class="content">&#49340;&#44032; &#45320;&#45716; &#47560;&#51020;&#50640; &#50501;&#45392;&#51012; &#54408;&#51648; &#47568;&#46972; &#44263; &#51060;&#47476;&#44592;&#47484; &#51228; &#52832;&#45380; &#47732;&#51228;&#45380;&#51060; &#44032;&#44620;&#50772;&#45796; &#54616;&#44256; &#45348; &#44417;&#54605;&#54620; &#54805;&#51228;&#50640;&#44172; &#50501;&#54620; &#45576;&#51012; &#46308;&#44256; &#50500;&#47924;&#44163;&#46020; &#51452;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#44032; &#45320;&#47484; &#50668;&#54840;&#50752;&#44760; &#54840;&#49548;&#54616;&#47532;&#45768; &#45348;&#44032; &#51396;&#47484; &#50619;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="DEU.15.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#48152;&#46300;&#49884; &#44536;&#50640;&#44172; &#44396;&#51228;&#54624; &#44163;&#51060;&#50836;, &#44396;&#51228;&#54624; &#46412;&#50640;&#45716; &#50500;&#45180;&#45716; &#47560;&#51020;&#51012; &#54408;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; &#51060;&#47196; &#51064;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#48276;&#49324;&#50752; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716;&#48148;&#50640; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="DEU.15.11"><span class="label">11</span><span class="content">&#46405;&#50640;&#45716; &#50616;&#51228;&#46304;&#51648; &#44032;&#45212;&#54620; &#51088;&#44032; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#48064;&#47196; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#45432;&#45768; &#45320;&#45716; &#48152;&#46300;&#49884; &#45348; &#44221;&#45236; &#45348; &#54805;&#51228;&#51032; &#44260;&#46976;&#54620; &#51088;&#50752; &#44417;&#54605;&#54620; &#51088;&#50640;&#44172; &#45348; &#49552;&#51012; &#54204;&#51648;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="DEU.15.12"><span class="label">12</span><span class="content">&#45348; &#46041;&#51313; &#55176;&#48652;&#47532; &#45224;&#51088;&#45208; &#55176;&#48652;&#47532; &#50668;&#51088;&#44032; &#45348;&#44172; &#54036;&#47160;&#45796; &#54616;&#51088; &#47564;&#51068; &#50977;&#45380;&#51012; &#45320;&#47484; &#49452;&#44220;&#44144;&#46304; &#51228; &#52832;&#45380;&#50640; &#45320;&#45716; &#44536;&#47484; &#45459;&#50500; &#51088;&#50976;&#54616;&#44172; &#54624; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.15.13"><span class="label">13</span><span class="content">&#44536;&#47484; &#45459;&#50500; &#51088;&#50976;&#54616;&#44172; &#54624; &#46412;&#50640;&#45716; &#44277;&#49688;&#47196; &#44032;&#44172; &#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v14" data-usfm="DEU.15.14"><span class="label">14</span><span class="content">&#45348; &#50577; &#47924;&#47532; &#51473;&#50640;&#49436;&#50752; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436;&#50752; &#54252;&#46020;&#51452; &#53952;&#50640;&#49436; &#44536;&#50640;&#44172; &#54980;&#55176; &#51460;&#51648;&#45768; &#44263; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#48373;&#51012; &#51452;&#49888;&#45824;&#47196; &#44536;&#50640;&#44172; &#51460;&#51648;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.15.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#50528;&#44413; &#46405;&#50640;&#49436; &#51333; &#46104;&#50632;&#45912; &#44163;&#44284; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#49549;&#54616;&#49512;&#51020;&#51012; &#44592;&#50613;&#54616;&#46972; &#44536;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#50724;&#45720;&#45216; &#51060;&#44057;&#51060; &#45348;&#44172; &#47749;&#54616;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="DEU.15.16"><span class="label">16</span><span class="content">&#51333;&#51060; &#47564;&#51068; &#45320;&#50752; &#45348; &#51665;&#51012; &#49324;&#46993;&#54616;&#48064;&#47196; &#45320;&#50752; &#46041;&#44144;&#54616;&#44592;&#47484; &#51339;&#44172; &#50668;&#44200; &#45348;&#44172; &#54693;&#54616;&#50668; &#45236;&#44032; &#51452;&#51064;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44192;&#45432;&#46972; &#54616;&#44144;&#46304; </span></span><span class="verse v17" data-usfm="DEU.15.17"><span class="label">17</span><span class="content">&#49569;&#44275;&#51012; &#52712;&#54616;&#50668; &#44536;&#51032; &#44480;&#47484; &#47928;&#50640; &#45824;&#44256; &#46763;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#50689;&#50689;&#55176; &#45348; &#51333;&#51060; &#46104;&#47532;&#46972; &#45348; &#50668;&#51333;&#50640;&#44172;&#46020; &#51068;&#47168;&#47196; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DEU.15.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#50977;&#45380; &#46041;&#50504;&#50640; &#54408;&#44400;&#51032; &#49327;&#51032; &#48176;&#45208; &#48155;&#51012;&#47564;&#53372; &#45320;&#47484; &#49452;&#44220;&#51008;&#51593; &#45320;&#45716; &#44536;&#47484; &#45459;&#50500; &#51088;&#50976;&#54616;&#44172; &#54616;&#44592;&#47484; &#50612;&#47157;&#44172; &#50668;&#44592;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#48276;&#49324;&#50640; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="DEU.15.19"><span class="label">19</span><span class="content">&#45320;&#51032; &#50864;&#50577;&#51032; &#52376;&#51020; &#45212; &#49688;&#52983;&#51008; &#44396;&#48324;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#44163;&#51060;&#45768; &#45348; &#49548;&#51032; &#52395; &#49352;&#45180;&#45716; &#48512;&#47532;&#51648; &#47568;&#44256; &#45348; &#50577;&#51032; &#52395; &#49352;&#45180;&#51032; &#53560;&#51008; &#44622;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.15.20"><span class="label">20</span><span class="content">&#45320;&#50752; &#45348; &#44032;&#51313;&#51060; &#47588;&#45380;&#50640; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#44275; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47673;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="DEU.15.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51664;&#49849;&#51060; &#55136;&#51060; &#51080;&#50612;&#49436; &#51208;&#44144;&#45208; &#45576;&#51060; &#47680;&#50632;&#44144;&#45208; &#47924;&#49832; &#55136;&#51060; &#51080;&#46304;&#51648; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51105;&#50500; &#46300;&#47532;&#51648; &#47803;&#54624;&#52236;&#45768; </span></span><span class="verse v22" data-usfm="DEU.15.22"><span class="label">22</span><span class="content">&#45348; &#49457; &#51473;&#50640;&#49436; &#47673;&#46104; &#48512;&#51221;&#54620; &#51088;&#45208; &#51221;&#54620; &#51088;&#44032; &#45796; &#44057;&#51060; &#47673;&#44592;&#47484; &#45432;&#47336;&#50752; &#49324;&#49844;&#51012; &#47673;&#51020; &#44057;&#51060; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="DEU.15.23"><span class="label">23</span><span class="content">&#50724;&#51649; &#54588;&#45716; &#47673;&#51648; &#47568;&#44256; &#47932; &#44057;&#51060; &#46405;&#50640; &#50143;&#51012;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
