<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch16" data-usfm="DEU.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.16.1"><span class="label">1</span><span class="content">&#50500;&#48725;&#50900;&#51012; &#51648;&#53020; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50976;&#50900;&#51208; &#50696;&#49885;&#51012; &#54665;&#54616;&#46972; &#51060;&#45716; &#50500;&#48725;&#50900;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48164;&#50640; &#45320;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="DEU.16.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51060;&#47492;&#51012; &#46160;&#49884;&#47140;&#44256; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#50864;&#50577;&#51004;&#47196; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50976;&#50900;&#51208; &#51228;&#49324;&#47484; &#46300;&#47532;&#46104; </span></span><span class="verse v3" data-usfm="DEU.16.3"><span class="label">3</span><span class="content">&#50976;&#44368;&#48337;&#51012; &#44536;&#44163;&#44284; &#50500;&#50872;&#47084; &#47673;&#51648; &#47568;&#44256; &#52832;&#51068; &#46041;&#50504;&#51008; &#47924;&#44368;&#48337; &#44263; &#44256;&#45212;&#51032; &#46497;&#51012; &#44536;&#44163;&#44284; &#50500;&#50872;&#47084; &#47673;&#51004;&#46972; &#51060;&#45716; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#44553;&#49549;&#55176; &#45208;&#50772;&#51020;&#51060;&#45768; &#51060;&#44057;&#51060; &#54665;&#54616;&#50668; &#45320;&#51032; &#54217;&#49373;&#50640; &#54637;&#49345; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50728; &#45216;&#51012; &#44592;&#50613;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="DEU.16.4"><span class="label">4</span><span class="content">&#44536; &#52832;&#51068; &#46041;&#50504;&#50640;&#45716; &#45348; &#49324;&#44221; &#45236;&#50640; &#45572;&#47337;&#51060; &#48372;&#51060;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#50836; &#46608; &#45348;&#44032; &#52395;&#45216; &#54644; &#51656; &#46412;&#50640; &#51228;&#49324;&#46300;&#47536; &#44256;&#44592;&#47484; &#48164;&#51012; &#51648;&#45236;&#50612; &#50500;&#52840;&#44620;&#51648; &#46160;&#51648; &#47568;&#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="DEU.16.5"><span class="label">5</span><span class="content">&#50976;&#50900;&#51208; &#51228;&#49324;&#47484; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49888; &#44033; &#49457;&#50640;&#49436; &#46300;&#47532;&#51648; &#47568;&#44256; </span></span><span class="verse v6" data-usfm="DEU.16.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51060;&#47492;&#51012; &#46160;&#49884;&#47140;&#44256; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#45348;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#45912; &#49884;&#44033; &#44263; &#52488;&#51200;&#45377; &#54644; &#51656; &#46412;&#50640; &#46300;&#47532;&#44256; </span></span><span class="verse v7" data-usfm="DEU.16.7"><span class="label">7</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#44536; &#44256;&#44592;&#47484; &#44396;&#50892;&#47673;&#44256; &#50500;&#52840;&#50640; &#45348; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DEU.16.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#50977;&#51068; &#46041;&#50504;&#51008; &#47924;&#44368;&#48337;&#51012; &#47673;&#44256; &#51228; &#52832;&#51068;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#49457;&#54924;&#47196; &#47784;&#51060;&#44256; &#50500;&#47924; &#45432;&#46041;&#46020; &#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.16.9"><span class="label">9</span><span class="content">&#52832;&#51452;&#47484; &#44228;&#49688;&#54624;&#52236;&#45768; &#44257;&#49885;&#50640; &#45227;&#51012; &#45824;&#45716; &#52395;&#45216;&#48512;&#53552; &#52832;&#51452;&#47484; &#44228;&#49688;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.16.10"><span class="label">10</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#52832;&#52832;&#51208;&#51012; &#51648;&#53412;&#46104; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#48373;&#51012; &#51452;&#49888;&#45824;&#47196; &#45348; &#55192;&#51012; &#54756;&#50500;&#47140; &#51088;&#50896;&#54616;&#45716; &#50696;&#47932;&#51012; &#46300;&#47532;&#44256; </span></span><span class="verse v11" data-usfm="DEU.16.11"><span class="label">11</span><span class="content">&#45320;&#50752; &#45348; &#51088;&#45376;&#50752; &#45432;&#48708;&#50752; &#45348; &#49457;&#51473;&#50640; &#44144;&#54616;&#45716; &#47112;&#50948;&#51064;&#44284; &#48143; &#45320;&#55148; &#51473;&#50640; &#51080;&#45716; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#44032; &#54632;&#44760; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51060;&#47492;&#51012; &#46160;&#49884;&#47140;&#44256; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="DEU.16.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#50528;&#44413;&#50640;&#49436; &#51333; &#46104;&#50632;&#45912; &#44163;&#51012; &#44592;&#50613;&#54616;&#44256; &#51060; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DEU.16.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#53440;&#51089; &#47560;&#45817;&#44284; &#54252;&#46020;&#51452; &#53952;&#51032; &#49548;&#52636;&#51012; &#49688;&#51109;&#54620; &#54980;&#50640; &#52832;&#51068; &#46041;&#50504; &#52488;&#47561;&#51208;&#51012; &#51648;&#53420; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.16.14"><span class="label">14</span><span class="content">&#51208;&#44592;&#47484; &#51648;&#53420; &#46412;&#50640;&#45716; &#45320;&#50752; &#45348; &#51088;&#45376;&#50752; &#45432;&#48708;&#50752; &#45348; &#49457;&#51473;&#50640; &#44144;&#54616;&#45716; &#47112;&#50948;&#51064;&#44284; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#44032; &#54632;&#44760; &#50672;&#46973;&#54616;&#46104; </span></span><span class="verse v15" data-usfm="DEU.16.15"><span class="label">15</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#45320;&#45716; &#52832;&#51068; &#46041;&#50504; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51208;&#44592;&#47484; &#51648;&#53412;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#47784;&#46304; &#47932;&#49328;&#44284; &#45348; &#49552;&#51012; &#45828; &#47784;&#46304; &#51068;&#50640; &#48373; &#51452;&#49892; &#44163;&#51012; &#51064;&#54616;&#50668; &#45320;&#45716; &#50728;&#51204;&#55176; &#51600;&#44144;&#50892;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.16.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#51473; &#47784;&#46304; &#45224;&#51088;&#45716; &#51068;&#45380; &#49340;&#52264; &#44263; &#47924;&#44368;&#51208;&#44284; &#52832;&#52832;&#51208;&#44284; &#52488;&#47561;&#51208;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#48372;&#51060;&#46104; &#44277;&#49688;&#47196; &#50668;&#54840;&#50752;&#44760; &#48372;&#51060;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.16.17"><span class="label">17</span><span class="content">&#44033; &#49324;&#46988;&#51060; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51452;&#49888; &#48373;&#51012; &#46384;&#46972; &#44536; &#55192;&#45824;&#47196; &#47932;&#44148;&#51012; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DEU.16.18"><span class="label">18</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#44033; &#49457;&#50640;&#49436; &#45348; &#51648;&#54028;&#47484; &#46384;&#46972; &#51116;&#54032;&#51109;&#44284; &#50976;&#49324;&#47484; &#46168;&#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#44277;&#51032;&#47196; &#48177;&#49457;&#51012; &#51116;&#54032;&#54624; &#44163;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.16.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#44413;&#44172; &#54032;&#45800;&#54616;&#51648; &#47568;&#47728; &#49324;&#46988;&#51012; &#50808;&#47784;&#47196; &#48372;&#51648; &#47568;&#47728; &#46608; &#45516;&#47932;&#51012; &#48155;&#51648; &#47568;&#46972; &#45516;&#47932;&#51008; &#51648;&#54812;&#51088;&#51032; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#44256; &#51032;&#51064;&#51032; &#47568;&#51012; &#44413;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="DEU.16.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#47560;&#46405;&#55176; &#44277;&#51032;&#47564; &#51335;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#49332;&#44192;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="DEU.16.21"><span class="label">21</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#49939;&#51008; &#45800; &#44225;&#50640; &#50500;&#47924; &#45208;&#47924;&#47196;&#46304;&#51648; &#50500;&#49464;&#46972;&#49345;&#51012; &#49464;&#50864;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.16.22"><span class="label">22</span><span class="content">&#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51452;&#49345;&#51012; &#49464;&#50864;&#51648; &#47568;&#46972; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
