<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch17" data-usfm="DEU.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.17.1"><span class="label">1</span><span class="content">&#47924;&#47495; &#55136;&#51060;&#45208; &#50501;&#51656;&#51060; &#51080;&#45716; &#50864;&#50577;&#51008; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44032;&#51613;&#54620; &#44163;&#51060; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.17.2"><span class="label">2</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#50612;&#45712; &#49457;&#51473;&#50640;&#49436;&#46304;&#51648; &#45320;&#51032; &#44032;&#50868;&#45936; &#54841;&#49884; &#50612;&#46500; &#45224;&#51088;&#45208; &#50668;&#51088;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536; &#50616;&#50557;&#51012; &#50612;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.17.3"><span class="label">3</span><span class="content">&#44032;&#49436; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44200; &#44536;&#44163;&#50640;&#44172; &#51208;&#54616;&#47728; &#45236;&#44032; &#47749;&#54616;&#51648; &#50500;&#45768;&#54620; &#51068;&#50900;&#49457;&#49888;&#50640;&#44172; &#51208;&#54620;&#45796; &#54616;&#51088; </span></span><span class="verse v4" data-usfm="DEU.17.4"><span class="label">4</span><span class="content">&#54841;&#51060; &#44536; &#51068;&#51012; &#45348;&#44172; &#44256;&#54616;&#48064;&#47196; &#45348;&#44032; &#46307;&#44144;&#46304; &#51088;&#49464;&#55176; &#49324;&#49892;&#54616;&#50668; &#48380;&#52236;&#45768; &#47564;&#51068; &#44536; &#51068;&#44284; &#47568;&#51060; &#54869;&#49892;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#51060;&#47088; &#44032;&#51613;&#54620; &#51068;&#51012; &#54665;&#54632;&#51060; &#51080;&#51004;&#47732; </span></span><span class="verse v5" data-usfm="DEU.17.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#44536; &#50501;&#51012; &#54665;&#54620; &#45224;&#51088;&#45208; &#50668;&#51088;&#47484; &#45348; &#49457;&#47928;&#51004;&#47196; &#45132;&#50612;&#45236;&#44256; &#46028;&#47196; &#44536; &#45224;&#51088;&#45208; &#50668;&#51088;&#47484; &#52432; &#51453;&#51060;&#46104; </span></span><span class="verse v6" data-usfm="DEU.17.6"><span class="label">6</span><span class="content">&#51453;&#51068; &#51088;&#47484; &#46160; &#49324;&#46988;&#51060;&#45208; &#49464; &#49324;&#46988;&#51032; &#51613;&#44144;&#47196; &#51453;&#51068; &#44163;&#51060;&#50836; &#54620; &#49324;&#46988;&#51032; &#51613;&#44144;&#47196;&#45716; &#51453;&#51060;&#51648; &#47568;&#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="DEU.17.7"><span class="label">7</span><span class="content">&#51060;&#47088; &#51088;&#47484; &#51453;&#51076;&#50640;&#45716; &#51613;&#51064;&#51060; &#47676;&#51200; &#44536;&#50640;&#44172; &#49552;&#51012; &#45828; &#54980;&#50640; &#47943; &#48177;&#49457;&#51060; &#49552;&#51012; &#45832;&#52236;&#45768;&#46972; &#45320;&#45716; &#51060;&#50752; &#44057;&#51060; &#54616;&#50668; &#45320;&#51032; &#51473;&#50640; &#50501;&#51012; &#51228;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DEU.17.8"><span class="label">8</span><span class="content">&#45348; &#49457;&#51473;&#50640;&#49436; &#49569;&#49324;&#47196; &#45796;&#53804;&#45716; &#51068;&#51060; &#51080;&#51004;&#46104; &#49436;&#47196; &#54588;&#47484; &#55128;&#47160;&#44144;&#45208; &#45796;&#53804;&#50632;&#44144;&#45208; &#44396;&#53440;&#54616;&#50688;&#44144;&#45208; &#54616;&#50668; &#45348;&#44032; &#54032;&#44208;&#54616;&#44592; &#50612;&#47140;&#50868; &#51068;&#51060; &#49373;&#44592;&#44144;&#46304; &#45320;&#45716; &#51068;&#50612;&#45208; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49892; &#44275;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.17.9"><span class="label">9</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109;&#44284; &#45817;&#49884; &#51116;&#54032;&#51109;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#49436; &#47932;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#46308;&#51060; &#50612;&#46523;&#44172; &#54032;&#44208;&#54624; &#44163;&#51012; &#45348;&#44172; &#44032;&#47476;&#52824;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="DEU.17.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#44536;&#46308;&#51060; &#45348;&#44172; &#48372;&#51060;&#45716; &#54032;&#44208;&#51032; &#46907;&#45824;&#47196; &#45348;&#44032; &#54665;&#54616;&#46104; &#47924;&#47495; &#44536;&#46308;&#51060; &#45348;&#44172; &#44032;&#47476;&#52824;&#45716;&#45824;&#47196; &#49340;&#44032; &#54665;&#54624; &#44163;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="DEU.17.11"><span class="label">11</span><span class="content">&#44263; &#44536;&#46308;&#51060; &#45348;&#44172; &#44032;&#47476;&#52824;&#45716; &#48277;&#47456;&#51032; &#46907;&#45824;&#47196;, &#44536;&#46308;&#51060; &#45348;&#44172; &#44256;&#54616;&#45716; &#54032;&#44208;&#45824;&#47196; &#54665;&#54624; &#44163;&#51060;&#50836; &#44536;&#46308;&#51060; &#45348;&#44172; &#48372;&#51060;&#45716; &#54032;&#44208;&#51012; &#50612;&#44592;&#50612;&#49436; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#47568;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="DEU.17.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#52380;&#51088;&#55176; &#54616;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#49436;&#49436; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#51060;&#45208; &#51116;&#54032;&#51109;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#44536; &#49324;&#46988;&#51012; &#51453;&#50668; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#50501;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="DEU.17.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#50728; &#48177;&#49457;&#51060; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#45796;&#49884;&#45716; &#52380;&#51088;&#55176; &#54665;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="DEU.17.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#51060;&#47476;&#47084;&#49436; &#44536; &#46405;&#51012; &#50619;&#50612; &#44144;&#54624; &#46412;&#50640; &#47564;&#51068; &#50864;&#47532;&#46020; &#50864;&#47532; &#51452;&#50948;&#51032; &#50676;&#44397; &#44057;&#51060; &#50864;&#47532; &#50948;&#50640; &#50773;&#51012; &#49464;&#50864;&#47532;&#46972;&#45716; &#46907;&#51060; &#45208;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.17.15"><span class="label">15</span><span class="content">&#48152;&#46300;&#49884; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#51088;&#47484; &#45348; &#50948;&#50640; &#50773;&#51004;&#47196; &#49464;&#50872; &#44163;&#51060;&#47728; &#45348; &#50948;&#50640; &#50773;&#51012; &#49464;&#50864;&#47140;&#47732; &#45348; &#54805;&#51228; &#51473;&#50640;&#49436; &#54620; &#49324;&#46988;&#51004;&#47196; &#54624; &#44163;&#51060;&#50836; &#45348; &#54805;&#51228; &#50500;&#45772; &#53440;&#44397;&#51064;&#51012; &#45348; &#50948;&#50640; &#49464;&#50864;&#51648; &#47568;&#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="DEU.17.16"><span class="label">16</span><span class="content">&#50773;&#46108; &#51088;&#45716; &#47568;&#51012; &#47566;&#51060; &#46160;&#51648; &#47568;&#44163;&#51060;&#50836; &#47568;&#51012; &#47566;&#51060; &#50619;&#51004;&#47140;&#44256; &#44536; &#48177;&#49457;&#51012; &#50528;&#44413;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#47568;&#44163;&#51060;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#51060; &#54980;&#50640;&#45716; &#44536; &#44600;&#47196; &#45796;&#49884; &#46028;&#50500;&#44032;&#51648; &#47568;&#44163;&#51060;&#46972; &#54616;&#49512;&#51020;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="DEU.17.17"><span class="label">17</span><span class="content">&#50500;&#45236;&#47484; &#47566;&#51060; &#46160;&#50612;&#49436; &#44536; &#47560;&#51020;&#51060; &#48120;&#54841;&#46104;&#44172; &#47568;&#44163;&#51060;&#47728; &#51008;&#44552;&#51012; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47566;&#51060; &#49939;&#51648; &#47568;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DEU.17.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#50773;&#50948;&#50640; &#50724;&#47476;&#44144;&#46304; &#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109; &#50526;&#50640; &#48372;&#44288;&#54620; &#51060; &#50984;&#48277;&#49436;&#47484; &#46321;&#49324;&#54616;&#50668; </span></span><span class="verse v19" data-usfm="DEU.17.19"><span class="label">19</span><span class="content">&#54217;&#49373;&#50640; &#51088;&#44592; &#50694;&#50640; &#46160;&#44256; &#51069;&#50612;&#49436; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#48176;&#50864;&#47728; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#44284; &#51060; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="DEU.17.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#44536;&#51032; &#47560;&#51020;&#51060; &#44536; &#54805;&#51228; &#50948;&#50640; &#44368;&#47564;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060; &#47749;&#47161;&#50640;&#49436; &#46496;&#45208; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#44536;&#50752; &#44536;&#51032; &#51088;&#49552;&#51032; &#50773;&#50948;&#50640; &#51080;&#45716; &#45216;&#51060; &#51109;&#44396;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
