<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch18" data-usfm="DEU.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.18.1"><span class="label">1</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948;&#51032; &#50728; &#51648;&#54028;&#45716; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#48516;&#44611;&#46020; &#50630;&#44256; &#44592;&#50629;&#46020; &#50630;&#51012;&#52236;&#45768; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#54868;&#51228;&#47932;&#44284; &#44536; &#44592;&#50629;&#51012; &#47673;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="DEU.18.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#54805;&#51228; &#51473;&#50640; &#44592;&#50629;&#51060; &#50630;&#51012; &#44163;&#51008; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49900; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#44592;&#50629;&#51060; &#46104;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="DEU.18.3"><span class="label">3</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#48177;&#49457;&#50640;&#44172;&#49436; &#48155;&#51012; &#51025;&#49885;&#51008; &#51060;&#47084;&#54616;&#45768; &#44263; &#44536; &#46300;&#47532;&#45716; &#51228;&#47932;&#51032; &#50864;&#50577;&#51012; &#47932;&#47200;&#54616;&#44256; &#44536; &#50526; &#45331;&#51201;&#45796;&#47532;&#50752; &#46160; &#48380;&#44284; &#50948;&#46972; &#51060;&#44163;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#51460; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.18.4"><span class="label">4</span><span class="content">&#46608; &#45320;&#51032; &#52376;&#51020; &#46108; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#44284; &#45320;&#51032; &#52376;&#51020; &#44622;&#51008; &#50577;&#53560;&#51012; &#45348;&#44032; &#44536;&#50640;&#44172; &#51460; &#44163;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="DEU.18.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#44536;&#47484; &#53469;&#54616;&#50668; &#45236;&#49884;&#44256; &#44536;&#50752; &#44536;&#51032; &#51088;&#49552;&#51004;&#47196; &#50689;&#50689;&#55176; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#49436;&#49436; &#49452;&#44592;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="DEU.18.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#46405; &#50612;&#45712; &#49457;&#51021;&#50640;&#46304;&#51648; &#44144;&#54616;&#45716; &#47112;&#50948;&#51064;&#51060; &#44036;&#51208;&#54620; &#49548;&#50896;&#51060; &#51080;&#50612; &#44536; &#44144;&#54620; &#44275;&#51012; &#46496;&#45208; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#44275;&#50640; &#51060;&#47476;&#47732;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.18.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640; &#49440; &#44536; &#54805;&#51228; &#47784;&#46304; &#47112;&#50948;&#51064;&#44284; &#51068;&#48152;&#51004;&#47196; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#49452;&#44600; &#49688; &#51080;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="DEU.18.8"><span class="label">8</span><span class="content">&#44536; &#49324;&#46988;&#51032; &#51025;&#49885;&#51008; &#44536;&#46308;&#44284; &#44057;&#51012; &#44163;&#51060;&#50836; &#44536; &#49345;&#49549; &#49328;&#50629;&#51012; &#54032; &#46024;&#51008; &#51060; &#50808;&#50640; &#44536;&#50640;&#44172; &#49549;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.18.9"><span class="label">9</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; &#45320;&#45716; &#44536; &#48124;&#51313;&#46308;&#51032; &#44032;&#51613;&#54620; &#54665;&#50948;&#47484; &#48376;&#48155;&#51648; &#47568; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.18.10"><span class="label">10</span><span class="content">&#44536; &#50500;&#46308;&#51060;&#45208; &#46392;&#51012; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44172; &#54616;&#45716; &#51088;&#45208; &#48373;&#49696;&#51088;&#45208; &#44600;&#55113;&#51012; &#47568;&#54616;&#45716; &#51088;&#45208; &#50836;&#49696;&#54616;&#45716; &#51088;&#45208; &#47924;&#45817;&#51060;&#45208; </span></span><span class="verse v11" data-usfm="DEU.18.11"><span class="label">11</span><span class="content">&#51652;&#50616;&#51088;&#45208; &#49888;&#51217;&#51088;&#45208; &#48149;&#49688;&#45208; &#52488;&#54844;&#51088;&#47484; &#45320;&#51032; &#51473;&#50640; &#50857;&#45225;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v12" data-usfm="DEU.18.12"><span class="label">12</span><span class="content">&#47924;&#47495; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51613;&#55176; &#50668;&#44592;&#49884;&#45208;&#45768; &#51060;&#47088; &#44032;&#51613;&#54620; &#51068;&#47196; &#51064;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DEU.18.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#50756;&#51204;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="DEU.18.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#51923;&#50500;&#45244; &#51060; &#48124;&#51313;&#46308;&#51008; &#44600;&#55113;&#51012; &#47568;&#54616;&#45716; &#51088;&#45208; &#48373;&#49696;&#51088;&#51032; &#47568;&#51012; &#46307;&#44144;&#45768;&#50752; &#45348;&#44172;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47088; &#51068;&#51012; &#50857;&#45225;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.18.15"><span class="label">15</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#51473; &#45348; &#54805;&#51228; &#51473;&#50640;&#49436; &#45208;&#50752; &#44057;&#51008; &#49440;&#51648;&#51088; &#54616;&#45208;&#47484; &#45320;&#47484; &#50948;&#54616;&#50668; &#51068;&#51004;&#53412;&#49884;&#47532;&#45768; &#45320;&#55148;&#45716; &#44536;&#47484; &#46308;&#51012;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.18.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51060; &#44263; &#45348;&#44032; &#52509;&#54924;&#51032; &#45216;&#50640; &#54840;&#47129;&#49328;&#50640;&#49436; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44396;&#54620; &#44163;&#51060;&#46972; &#44263; &#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#45208;&#47196; &#45796;&#49884;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51020;&#49457;&#51012; &#46307;&#51648; &#50506;&#44172; &#54616;&#49884;&#44256; &#45796;&#49884;&#45716; &#51060; &#53360; &#48520;&#51012; &#48372;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436; &#46160;&#47157;&#44148;&#45824; &#45236;&#44032; &#51453;&#51012;&#44620; &#54616;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v17" data-usfm="DEU.18.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#46308;&#51032; &#47568;&#51060; &#50739;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="DEU.18.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#54805;&#51228; &#51473;&#50640; &#45320;&#50752; &#44057;&#51008; &#49440;&#51648;&#51088; &#54616;&#45208;&#47484; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#51068;&#51004;&#53412;&#44256; &#45236; &#47568;&#51012; &#44536; &#51077;&#50640; &#46160;&#47532;&#45768; &#45236;&#44032; &#44536;&#50640;&#44172; &#47749;&#54616;&#45716; &#44163;&#51012; &#44536;&#44032; &#47924;&#47532;&#50640;&#44172; &#45796; &#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="DEU.18.19"><span class="label">19</span><span class="content">&#47924;&#47495; &#44536;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#44256;&#54616;&#45716; &#45236; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="DEU.18.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44256;&#54616;&#46972;&#44256; &#47749;&#54616;&#51648; &#50500;&#45768;&#54620; &#47568;&#51012; &#50612;&#46500; &#49440;&#51648;&#51088;&#44032; &#47564;&#51068; &#48169;&#51088;&#55176; &#45236; &#51060;&#47492;&#51004;&#47196; &#44256;&#54616;&#46304;&#51648; &#45796;&#47480; &#49888;&#46308;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#47732; &#44536; &#49440;&#51648;&#51088;&#45716; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="DEU.18.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#54841;&#49884; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#44536; &#47568;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47476;&#49888; &#47568;&#50432;&#51064;&#51648; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#50508;&#47532;&#50836; &#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="DEU.18.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#49440;&#51648;&#51088;&#44032; &#51080;&#50612;&#49436; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54620; &#51068;&#50640; &#51613;&#54744;&#46020; &#50630;&#44256; &#49457;&#52712;&#54632;&#46020; &#50630;&#51004;&#47732; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#50836; &#44536; &#49440;&#51648;&#51088;&#44032; &#48169;&#51088;&#55176; &#54620; &#47568;&#51060;&#45768; &#45320;&#45716; &#44536;&#47484; &#46160;&#47140;&#50892; &#47568;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
