<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch2" data-usfm="DEU.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.2.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54924;&#51221;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54861;&#54644; &#44600;&#47196; &#44305;&#50556;&#50640; &#46308;&#50612;&#44032;&#49436; &#50668;&#47084;&#45216; &#46041;&#50504; &#49464;&#51068;&#49328;&#51012; &#46160;&#47336; &#54665;&#54616;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="DEU.2.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; </span></span><span class="verse v3" data-usfm="DEU.2.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#51060; &#49328;&#51012; &#46160;&#47336; &#54665;&#54620;&#51648; &#50724;&#47000;&#45768; &#46028;&#51060;&#53020; &#48513;&#51004;&#47196; &#45208;&#50500;&#44032;&#46972; </span></span><span class="verse v4" data-usfm="DEU.2.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#46608; &#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49464;&#51068;&#50640; &#44144;&#54616;&#45716; &#45320;&#55148; &#46041;&#51313; &#50640;&#49436;&#51032; &#51088;&#49552;&#51032; &#51648;&#44221;&#51004;&#47196; &#51648;&#45216;&#52240;&#45824; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#46160;&#47140;&#50892;&#54616;&#47532;&#45768; &#45320;&#55148;&#45716; &#44618;&#51060; &#49828;&#49828;&#47196; &#49340;&#44032;&#44256; </span></span><span class="verse v5" data-usfm="DEU.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#44284; &#45796;&#53804;&#51648; &#47568;&#46972; &#44536;&#46308;&#51032; &#46405;&#51008; &#54620; &#48156;&#51088;&#44397;&#46020; &#45320;&#55148;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#49464;&#51068;&#49328;&#51012; &#50640;&#49436;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#50632;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v6" data-usfm="DEU.2.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#46024;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172;&#49436; &#50577;&#49885;&#51012; &#49324;&#49436; &#47673;&#51004;&#47728; &#46024;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172;&#49436; &#47932;&#51012; &#49324;&#49436; &#47560;&#49884;&#46972; </span></span><span class="verse v7" data-usfm="DEU.2.7"><span class="label">7</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#45348;&#44172; &#48373;&#51012; &#51452;&#44256; &#45348;&#44032; &#51060; &#53360; &#44305;&#50556;&#50640; &#46160;&#47336; &#54665;&#54632;&#51012; &#50508;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#51060; &#49324;&#49901;&#45380; &#46041;&#50504;&#51012; &#45320;&#50752; &#54632;&#44760;&#54616;&#50688;&#51004;&#48064;&#47196; &#45348;&#44172; &#48512;&#51313;&#54632;&#51060; &#50630;&#50632;&#45712;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v8" data-usfm="DEU.2.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#49464;&#51068;&#49328;&#50640; &#44144;&#54616;&#45716; &#50864;&#47532; &#46041;&#51313; &#50640;&#49436;&#51032; &#51088;&#49552;&#51012; &#46496;&#45208;&#49436; &#50500;&#46972;&#48148;&#47484; &#51648;&#45208;&#47728; &#50648;&#46991;&#44284; &#50640;&#49884;&#50728; &#44172;&#48296; &#44225;&#51004;&#47196; &#51648;&#45208; &#54665;&#54616;&#44256; &#46028;&#51060;&#53020; &#47784;&#50517; &#44305;&#50556; &#44600;&#47196; &#51652;&#54665;&#54624; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.2.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#47784;&#50517;&#51012; &#44340;&#47213;&#44172; &#47568;&#46972; &#44536;&#50752; &#49912;&#50864;&#51648;&#46020; &#47568;&#46972; &#44536; &#46405;&#51012; &#45236;&#44032; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#47215; &#51088;&#49552;&#50640;&#44172; &#50500;&#47476;&#47484; &#44592;&#50629;&#51004;&#47196; &#51452;&#50632;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v10" data-usfm="DEU.2.10"><span class="label">10</span><span class="content">(&#50715;&#51201;&#50640; &#50656; &#49324;&#46988;&#51060; &#44144;&#44592; &#44144;&#54616;&#50668; &#44053;&#54616;&#44256; &#47566;&#44256; &#50500;&#45209; &#51313;&#49549;&#44284; &#44057;&#51060; &#53412;&#44032; &#53356;&#48064;&#47196; </span></span><span class="verse v11" data-usfm="DEU.2.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51012; &#50500;&#45209; &#51313;&#49549;&#44284; &#44057;&#51060; &#47476;&#48148;&#51076;&#51060;&#46972; &#52845;&#54616;&#50688;&#51004;&#45208; &#47784;&#50517; &#49324;&#46988;&#51008; &#44536;&#46308;&#51012; &#50640;&#48136;&#51060;&#46972; &#52845;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="DEU.2.12"><span class="label">12</span><span class="content">&#54840;&#47532; &#49324;&#46988;&#46020; &#49464;&#51068;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768; &#50640;&#49436;&#51032; &#51088;&#49552;&#51060; &#44536;&#46308;&#51012; &#47736;&#54616;&#44256; &#45824;&#49888;&#54616;&#50668; &#44536; &#46405;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#51060; &#50668;&#54840;&#50752;&#51032; &#51452;&#49888; &#44592;&#50629;&#51032; &#46405;&#50640;&#49436; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45712;&#45768;&#46972;) </span></span><span class="verse v13" data-usfm="DEU.2.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#51068;&#50612;&#45208;&#49436; &#49464;&#47131; &#49884;&#45236;&#47484; &#44148;&#45320;&#44032;&#46972; &#54616;&#49884;&#44592;&#47196; &#50864;&#47532;&#44032; &#49464;&#47131; &#49884;&#45236;&#47484; &#44148;&#45340;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="DEU.2.14"><span class="label">14</span><span class="content">&#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640;&#49436; &#46496;&#45208; &#49464;&#47131; &#49884;&#45236;&#47484; &#44148;&#45320;&#44592;&#44620;&#51648; &#49340;&#49901; &#54036;&#45380; &#46041;&#50504;&#51060;&#46972; &#51060; &#46412;&#50640;&#45716; &#44536; &#49884;&#45824;&#51032; &#47784;&#46304; &#44400;&#51064;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888;&#45824;&#47196; &#51652; &#51473;&#50640;&#49436; &#45796; &#47736;&#51208;&#46104;&#50632;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="DEU.2.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49552;&#51004;&#47196; &#44536;&#46308;&#51012; &#52824;&#49324; &#51652; &#51473;&#50640;&#49436; &#47736;&#54616;&#49888;&#44256;&#47196; &#54596;&#44221;&#51008; &#45796; &#47736;&#51208;&#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.2.16"><span class="label">16</span><span class="content">&#47784;&#46304; &#44400;&#51064;&#51060; &#49324;&#47581;&#54616;&#50668; &#48177;&#49457; &#51473;&#50640;&#49436; &#51652;&#47736;&#46108; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.2.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v18" data-usfm="DEU.2.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#50724;&#45720; &#47784;&#50517; &#48320;&#44221; &#50500;&#47476;&#47484; &#51648;&#45208;&#47532;&#45768; </span></span><span class="verse v19" data-usfm="DEU.2.19"><span class="label">19</span><span class="content">&#50516;&#47788; &#51313;&#49549;&#50640;&#44172; &#44032;&#44620;&#51060; &#51060;&#47476;&#44144;&#46304; &#44536;&#46308;&#51012; &#44340;&#47213;&#44172; &#47568;&#46972; &#44536;&#46308;&#44284; &#45796;&#53804;&#51648;&#46020; &#47568;&#46972; &#50516;&#47788; &#51313;&#49549;&#51032; &#46405;&#51008; &#45236;&#44032; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536;&#44163;&#51012; &#47215; &#51088;&#49552;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#50632;&#51020;&#51060;&#47196;&#46972; </span></span><span class="verse v20" data-usfm="DEU.2.20"><span class="label">20</span><span class="content">(&#51060;&#44275;&#46020; &#47476;&#48148;&#51076;&#51032; &#46405;&#51060;&#46972; &#54616;&#50688;&#50632;&#45208;&#45768; &#51204;&#50640; &#47476;&#48148;&#51076;&#51060; &#44144;&#44592; &#44144;&#54616;&#50688;&#50632;&#51020;&#51060;&#50836; &#50516;&#47788; &#51313;&#49549;&#51008; &#44536;&#46308;&#51012; &#49340;&#49704;&#48136;&#51060;&#46972; &#51068;&#52972;&#50632;&#50632;&#51004;&#47728; </span></span><span class="verse v21" data-usfm="DEU.2.21"><span class="label">21</span><span class="content">&#44536; &#48177;&#49457;&#51008; &#44053;&#54616;&#44256; &#47566;&#44256; &#50500;&#45209; &#51313;&#49549;&#44284; &#44057;&#51060; &#53412;&#44032; &#53356;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50516;&#47788; &#51313;&#49549; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#47736;&#54616;&#49512;&#51004;&#48064;&#47196; &#50516;&#47788; &#51313;&#49549;&#51060; &#45824;&#49888;&#54616;&#50668; &#44536; &#46405;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v22" data-usfm="DEU.2.22"><span class="label">22</span><span class="content">&#47560;&#52824; &#49464;&#51068;&#50640; &#44144;&#54620; &#50640;&#49436; &#51088;&#49552; &#50526;&#50640; &#54840;&#47532; &#49324;&#46988;&#51012; &#47736;&#54616;&#49900;&#44284; &#51068;&#48152;&#51060;&#46972; &#44536;&#46308;&#51060; &#54840;&#47532; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#44256; &#45824;&#49888;&#54616;&#50668; &#50724;&#45720;&#44620;&#51648; &#44144;&#44592; &#44144;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="DEU.2.23"><span class="label">23</span><span class="content">&#46608; &#44049;&#46028;&#50640;&#49436; &#45208;&#50728; &#44049;&#46028; &#49324;&#46988;&#51060; &#44032;&#49324;&#44620;&#51648; &#44033; &#52492;&#50640; &#44144;&#54616;&#45716; &#50500;&#50948; &#49324;&#46988;&#51012; &#47736;&#54616;&#44256; &#44536;&#46308;&#51012; &#45824;&#49888;&#54616;&#50668; &#44144;&#44592; &#44144;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972;) </span></span><span class="verse v24" data-usfm="DEU.2.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#51068;&#50612;&#45208; &#51652;&#54665;&#54616;&#50668; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592;&#47484; &#44148;&#45320;&#46972; &#45236;&#44032; &#54756;&#49828;&#48376; &#50773; &#50500;&#47784;&#47532; &#49324;&#46988; &#49884;&#54844;&#44284; &#44536; &#46405;&#51012; &#45348; &#49552;&#50640; &#48537;&#50688;&#51008;&#51593; &#48708;&#47196;&#49548; &#45908;&#48520;&#50612; &#49912;&#50892;&#49436; &#44536; &#46405;&#51012; &#50619;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.2.25"><span class="label">25</span><span class="content">&#50724;&#45720;&#48512;&#53552; &#45236;&#44032; &#52380;&#54616; &#47564;&#48124;&#51004;&#47196; &#45320;&#47484; &#47924;&#49436;&#50892;&#54616;&#47728; &#45320;&#47484; &#46160;&#47140;&#50892;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45348; &#47749;&#49457;&#51012; &#46307;&#44256; &#46504;&#47728; &#45320;&#47196; &#51064;&#54616;&#50668; &#44540;&#49900;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="DEU.2.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#45936;&#47803; &#44305;&#50556;&#50640;&#49436; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#54217;&#54868;&#51032; &#47568;&#47196; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.2.27"><span class="label">27</span><span class="content">&#45208;&#47484; &#45348; &#46405;&#51004;&#47196; &#53685;&#44284;&#54616;&#44172; &#54616;&#46972; &#45236;&#44032; &#45824;&#47196;&#47196;&#47564; &#54665;&#54616;&#44256; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="DEU.2.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#46024;&#51012; &#48155;&#44256; &#50577;&#49885;&#51012; &#54036;&#50500; &#45208;&#47196; &#47673;&#44172; &#54616;&#44256; &#46024;&#51012; &#48155;&#44256; &#47932;&#51012; &#51452;&#50612; &#45208;&#47196; &#47560;&#49884;&#44172; &#54616;&#46972; &#45208;&#45716; &#46020;&#48372;&#47196; &#51648;&#45216; &#49104;&#51064;&#51593; </span></span><span class="verse v29" data-usfm="DEU.2.29"><span class="label">29</span><span class="content">&#49464;&#51068;&#50640; &#44144;&#54616;&#45716; &#50640;&#49436; &#51088;&#49552;&#44284; &#50500;&#47476;&#50640; &#44144;&#54616;&#45716; &#47784;&#50517; &#49324;&#46988;&#51060; &#45236;&#44172; &#54665;&#54620;&#44163; &#44057;&#51060; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#51060;&#47476;&#47532;&#46972; &#54616;&#45208; </span></span><span class="verse v30" data-usfm="DEU.2.30"><span class="label">30</span><span class="content">&#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#51060; &#50864;&#47532;&#51032; &#53685;&#44284;&#54616;&#44592;&#47484; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#49884;&#47140;&#44256; &#44536; &#49457;&#54408;&#51012; &#50756;&#44053;&#52992; &#54616;&#49512;&#44256; &#44536; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#49512;&#51020;&#51060;&#46972; &#50724;&#45720;&#45216;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="DEU.2.31"><span class="label">31</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#48708;&#47196;&#49548; &#49884;&#54844;&#44284; &#44536; &#46405;&#51012; &#45348;&#44172; &#48537;&#51060;&#45432;&#45768; &#45320;&#45716; &#51060;&#51228;&#48512;&#53552; &#44536; &#46405;&#51012; &#50619;&#50612;&#49436; &#44592;&#50629;&#51012; &#49340;&#51004;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v32" data-usfm="DEU.2.32"><span class="label">32</span><span class="content">&#49884;&#54844;&#51060; &#44536; &#47784;&#46304; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#45208;&#50752;&#49436; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#50668; &#50556;&#54616;&#49828;&#50640;&#49436; &#49912;&#50872; &#46412;&#50640; </span></span><span class="verse v33" data-usfm="DEU.2.33"><span class="label">33</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#50864;&#47532;&#50640;&#44172; &#48537;&#51060;&#49884;&#47588; &#50864;&#47532;&#44032; &#44536;&#50752; &#44536; &#50500;&#46308;&#46308;&#44284; &#44536; &#47784;&#46304; &#48177;&#49457;&#51012; &#52452;&#44256; </span></span><span class="verse v34" data-usfm="DEU.2.34"><span class="label">34</span><span class="content">&#44536; &#46412;&#50640; &#50864;&#47532;&#44032; &#44536; &#47784;&#46304; &#49457;&#51021;&#51012; &#52712;&#54616;&#44256; &#44536; &#44033; &#49457;&#51021;&#51012; &#44536; &#45224;&#45376;&#50752; &#50976;&#50500;&#50752; &#54632;&#44760; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#51652;&#47736;&#54616;&#50688;&#44256; </span></span><span class="verse v35" data-usfm="DEU.2.35"><span class="label">35</span><span class="content">&#50724;&#51649; &#44536; &#50977;&#52629;&#44284; &#49457;&#51021;&#50640;&#49436; &#53448;&#52712;&#54620; &#44163;&#51008; &#50864;&#47532;&#51032; &#49548;&#50976;&#47196; &#49340;&#50520;&#51004;&#47728; </span></span><span class="verse v36" data-usfm="DEU.2.36"><span class="label">36</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#48537;&#51060;&#49900;&#51004;&#47196; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592; &#44032;&#50640; &#51080;&#45716; &#50500;&#47196;&#50648;&#44284; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#51080;&#45716; &#49457;&#51021;&#51004;&#47196;&#48512;&#53552; &#44600;&#47476;&#50519;&#50640;&#44620;&#51648; &#50864;&#47532;&#44032; &#47784;&#46304; &#45458;&#51008; &#49457;&#51021;&#51012; &#52712;&#54616;&#51648; &#47803;&#54620; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#51004;&#45208; </span></span><span class="verse v37" data-usfm="DEU.2.37"><span class="label">37</span><span class="content">&#50724;&#51649; &#50516;&#47788; &#51313;&#49549;&#51032; &#46405; &#50573;&#48373;&#44053; &#44032;&#50752; &#49328;&#51648;&#50640; &#51080;&#45716; &#49457;&#51021;&#46308;&#44284; &#47924;&#47495; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#51032; &#44032;&#44592;&#47484; &#44552;&#54616;&#49888; &#44275;&#51008; &#45348;&#44032; &#44032;&#44620;&#51060; &#54616;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
