<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#45208;&#44032; &#45824;&#51201;&#44284; &#49912;&#50864;&#47140;&#54624; &#46412;&#50640; &#47568;&#44284; &#48337;&#44144;&#50752; &#48124;&#51473;&#51060; &#45320;&#48372;&#45796; &#47566;&#51020;&#51012; &#48380;&#52236;&#46972;&#46020; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#50528;&#44413; &#46405;&#50640;&#49436; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#49912;&#50872; &#44275;&#50640; &#44032;&#44620;&#51060; &#44032;&#44144;&#46304; &#51228;&#49324;&#51109;&#51008; &#48177;&#49457;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44256;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#50500; &#46308;&#51004;&#46972; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#51032; &#45824;&#51201;&#44284; &#49912;&#50864;&#47140;&#44256; &#45208;&#50500;&#50772;&#51004;&#45768; &#47560;&#51020;&#50640; &#44161;&#45236;&#51648; &#47568;&#47728; &#46160;&#47140;&#50892; &#47568;&#47728; &#46504;&#51648; &#47568;&#47728; &#44536;&#46308;&#47196; &#51064;&#54616;&#50668; &#45440;&#46972;&#51648; &#47568;&#46972; </span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760; &#54665;&#54616;&#49884;&#47728; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148; &#45824;&#51201;&#51012; &#52824;&#44256; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716; &#51088;&#45768;&#46972; &#54624;&#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#50976;&#49324;&#46308;&#51008; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#49352; &#51665;&#51012; &#44148;&#52629;&#54616;&#44256; &#45209;&#49457;&#49885;&#51012; &#54665;&#52824; &#47803;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264; &#44536;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040;&#52236;&#45768; &#51204;&#49324;&#54616;&#47732; &#53440;&#51064;&#51060; &#45209;&#49457;&#49885;&#51012; &#54665;&#54624;&#44620; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#44284;&#49892;&#51012; &#47673;&#51648; &#47803;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264; &#44536;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040;&#52236;&#45768; &#51204;&#49324;&#54616;&#47732; &#53440;&#51064;&#51060; &#44536; &#44284;&#49892;&#51012; &#47673;&#51012;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#50668;&#51088;&#50752; &#50557;&#54844;&#54616;&#44256; &#44536;&#47484; &#52712;&#54616;&#51648; &#47803;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264; &#44536;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040;&#52236;&#45768; &#51204;&#49324;&#54616;&#47732; &#53440;&#51064;&#51060; &#44536;&#47484; &#52712;&#54624;&#44620; &#54616;&#45432;&#46972; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#50976;&#49324;&#46308;&#51008; &#50724;&#55176;&#47140; &#46608; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#46160;&#47140;&#50892;&#49436; &#47560;&#51020;&#50640; &#44161;&#45236;&#45716; &#51088;&#44032; &#51080;&#45712;&#45264; &#44536;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040;&#52236;&#45768; &#44536; &#54805;&#51228;&#46308;&#51032; &#47560;&#51020;&#46020; &#44536;&#51032; &#47560;&#51020;&#44284; &#44057;&#51060; &#46504;&#50612;&#51656;&#44620; &#54616;&#45432;&#46972; &#54616;&#50668; </span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#54596;&#54620; &#54980;&#50640; &#44400;&#45824;&#51032; &#51109;&#44288;&#46308;&#51012; &#49464;&#50892; &#47924;&#47532;&#47484; &#44144;&#45712;&#47532;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50612;&#46500; &#49457;&#51021;&#51004;&#47196; &#45208;&#50500;&#44032;&#49436; &#52824;&#47140;&#54624; &#46412;&#50640; &#44536; &#49457;&#50640; &#47676;&#51200; &#54217;&#54868;&#47484; &#49440;&#50616;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#44536; &#49457;&#51021;&#51060; &#47564;&#51068; &#54217;&#54868;&#54616;&#44592;&#47196; &#54924;&#45813;&#54616;&#44256; &#45320;&#47484; &#54693;&#54616;&#50668; &#49457;&#47928;&#51012; &#50676;&#44144;&#46304; &#44536; &#50728; &#44144;&#48124;&#51004;&#47196; &#45348;&#44172; &#44277;&#51012; &#48148;&#52824;&#44256; &#45320;&#47484; &#49452;&#44592;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#45320;&#50752; &#54217;&#54868;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#44256; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#49912;&#50864;&#47140;&#54616;&#44144;&#46304; &#45320;&#45716; &#44536; &#49457;&#51021;&#51012; &#50640;&#50892;&#49920; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51021;&#51012; &#45348; &#49552;&#50640; &#48537;&#51060;&#49884;&#44144;&#46304; &#45320;&#45716; &#52860;&#45216;&#47196; &#44536; &#49549;&#51032; &#45224;&#51088;&#47484; &#45796; &#52432; &#51453;&#51060;&#44256; </span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#50668;&#51088;&#46308;&#44284; &#50976;&#50500;&#46308;&#44284; &#50977;&#52629;&#44284; &#47924;&#47495; &#44536; &#49457;&#51473;&#50640;&#49436; &#45348;&#44032; &#53448;&#52712;&#54620; &#47784;&#46304; &#44163;&#51008; &#45348; &#44163;&#51060;&#45768; &#52712;&#54616;&#46972; &#45348;&#44032; &#45824;&#51201;&#50640;&#44172;&#49436; &#53448;&#52712;&#54620; &#44163;&#51008; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49888; &#44163;&#51064;&#51593; &#45320;&#45716; &#44536;&#44163;&#51012; &#45572;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#45348;&#44172;&#49436; &#47680;&#47532; &#46496;&#45212; &#49457;&#51021;&#46308; &#44263; &#51060; &#48124;&#51313;&#46308;&#50640;&#44172; &#49549;&#54616;&#51648; &#50500;&#45768;&#54620; &#49457;&#51021;&#46308;&#50640;&#44172;&#45716; &#51060;&#44057;&#51060; &#54665;&#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#50724;&#51649; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49884;&#45716; &#51060; &#48124;&#51313;&#46308;&#51032; &#49457;&#51021;&#50640;&#49436;&#45716; &#54840;&#55137; &#51080;&#45716; &#51088;&#47484; &#54616;&#45208;&#46020; &#49332;&#47532;&#51648; &#47568;&#52236;&#45768; </span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#44263; &#54775; &#51313;&#49549;&#44284; &#50500;&#47784;&#47532; &#51313;&#49549;&#44284; &#44032;&#45208;&#50504; &#51313;&#49549;&#44284; &#48652;&#47532;&#49828; &#51313;&#49549;&#44284; &#55176;&#50948; &#51313;&#49549;&#44284; &#50668;&#48512;&#49828; &#51313;&#49549;&#51012; &#45348;&#44032; &#51652;&#47736;&#54616;&#46104; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#44536; &#49888;&#46308;&#50640;&#44172; &#54665;&#54616;&#45716; &#47784;&#46304; &#44032;&#51613;&#54620; &#51068;&#47196; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52432; &#48376;&#48155;&#44172; &#54616;&#50668; &#45320;&#55148;&#47196; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#52992; &#54624;&#44620; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#45712; &#49457;&#51021;&#51012; &#50724;&#47000; &#46041;&#50504; &#50640;&#50892;&#49912;&#44256; &#52432;&#49436; &#52712;&#54616;&#47140;&#54624; &#46412;&#50640;&#46020; &#46020;&#45180;&#47484; &#46168;&#47084; &#44536;&#44275;&#51032; &#45208;&#47924;&#47484; &#51089;&#48268;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#45320;&#55148;&#51032; &#47673;&#51012; &#44163;&#51060; &#46112;&#44163;&#51076;&#51060;&#45768; &#52237;&#51648; &#47568;&#46972; &#48173;&#51032; &#49688;&#47785;&#51060; &#49324;&#46988;&#51060;&#45264; &#45320;&#55148;&#44032; &#50612;&#52236; &#44536;&#44163;&#51012; &#50640;&#50892;&#49912;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#50724;&#51649; &#44284;&#47785;&#51060; &#50500;&#45772; &#51460;&#47196; &#50500;&#45716; &#49688;&#47785;&#51008; &#51089;&#48268;&#54616;&#50668; &#45320;&#55148;&#50752; &#49912;&#50864;&#45716; &#44536; &#49457;&#51021;&#51012; &#52824;&#45716; &#44592;&#44396;&#47484; &#47564;&#46308;&#50612; &#44536; &#49457;&#51021;&#51012; &#54632;&#46973;&#49884;&#53420; &#46412;&#44620;&#51648; &#50424;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
