<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#50612; &#50619;&#44172; &#54616;&#49884;&#45716; &#46405;&#50640;&#49436; &#54841;&#49884; &#54588;&#49332;&#54620; &#49884;&#52404;&#44032; &#46308;&#50640; &#50638;&#46300;&#47084;&#51652; &#44163;&#51012; &#48156;&#44204;&#54616;&#44256; &#44536; &#52432; &#51453;&#51064; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#44144;&#46304; </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#45320;&#51032; &#51109;&#47196;&#46308;&#44284; &#51116;&#54032;&#51109;&#46308;&#51060; &#45208;&#44032;&#49436; &#44536; &#54588;&#49332;&#54620; &#44275;&#50640;&#49436; &#49324;&#47732;&#50640; &#51080;&#45716; &#44033; &#49457;&#51021;&#51032; &#50896;&#44540;&#51012; &#51124; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#44536; &#54588;&#49332;&#54620; &#44275;&#50640;&#49436; &#51228;&#51068; &#44032;&#44620;&#50868; &#49457;&#51021; &#44263; &#44536; &#49457;&#51021;&#51032; &#51109;&#47196;&#46308;&#51060; &#50500;&#51649; &#48512;&#47532;&#50864;&#51648; &#50500;&#45768;&#54616;&#44256; &#47693;&#50640;&#47484; &#47700;&#51648; &#50500;&#45768;&#54620; &#50516;&#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#49457;&#51021;&#51032; &#51109;&#47196;&#46308;&#51060; &#47932;&#51060; &#54637;&#49345; &#55120;&#47476;&#44256; &#44040;&#51648;&#46020; &#49900;&#51648;&#46020; &#47803;&#54616;&#45716; &#44264;&#51676;&#44592;&#47196; &#44536; &#49569;&#50500;&#51648;&#47484; &#45132;&#44256; &#44032;&#49436; &#44536; &#44264;&#51676;&#44592;&#50640;&#49436; &#44536; &#49569;&#50500;&#51648;&#51032; &#47785;&#51012; &#44734;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">&#47112;&#50948; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#46020; &#44536;&#47532;&#47196; &#50732;&#52236;&#45768; &#44536;&#46308;&#51008; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49324; &#51088;&#44592;&#47484; &#49452;&#44592;&#44172; &#54616;&#49884;&#47728; &#46608; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#52629;&#48373;&#54616;&#44172; &#54616;&#49888; &#51088;&#46972; &#47784;&#46304; &#49548;&#49569;&#44284; &#47784;&#46304; &#53804;&#51137;&#51060; &#44536;&#46308;&#51032; &#47568;&#45824;&#47196; &#54032;&#44208;&#46112; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#44536; &#54588;&#49332;&#46108; &#44275;&#50640;&#49436; &#51228;&#51068; &#44032;&#44620;&#50868; &#49457;&#51021;&#51032; &#47784;&#46304; &#51109;&#47196;&#46308;&#51008; &#44536; &#44264;&#51676;&#44592;&#50640;&#49436; &#47785;&#51012; &#44734;&#51008; &#50516;&#49569;&#50500;&#51648; &#50948;&#50640; &#49552;&#51012; &#50491;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#51032; &#49552;&#51060; &#51060; &#54588;&#47484; &#55128;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#50864;&#47532;&#51032; &#45576;&#51060; &#51060;&#44163;&#51012; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#49549;&#47049;&#54616;&#49888; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#49324;&#54616;&#49884;&#44256; &#47924;&#51396;&#54620; &#54588;&#47484; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#47672;&#47932;&#47084; &#46160;&#51648; &#47560;&#50741;&#49548;&#49436; &#54616;&#47732; &#44536; &#54588; &#55128;&#47536; &#51396;&#44032; &#49324;&#54632;&#51012; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#51032; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#54620; &#51068;&#51012; &#54665;&#54616;&#50668; &#47924;&#51396;&#51088;&#51032; &#54588; &#55128;&#47536; &#51396;&#47484; &#45320;&#55148; &#51473;&#50640;&#49436; &#51228;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#45208;&#44032;&#49436; &#45824;&#51201;&#44284; &#49912;&#50880;&#54632;&#51012; &#45817;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#48537;&#51060;&#49884;&#48064;&#47196; &#45348;&#44032; &#44536;&#46308;&#51012; &#49324;&#47196;&#51105;&#51008; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#44536; &#54252;&#47196; &#51473;&#51032; &#50500;&#47532;&#46384;&#50868; &#50668;&#51088;&#47484; &#48372;&#44256; &#50672;&#47144;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#44256;&#51088; &#54616;&#44144;&#46304; </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#44536;&#47484; &#45348; &#51665;&#51004;&#47196; &#45936;&#47140;&#44040; &#44163;&#51060;&#50836; &#44536;&#45716; &#44536; &#47672;&#47532;&#47484; &#48128;&#44256; &#49552;&#53681;&#51012; &#48288;&#44256; </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#46608; &#54252;&#47196;&#51032; &#51032;&#48373;&#51012; &#48279;&#44256; &#45348; &#51665;&#50640; &#44144;&#54616;&#47728; &#44536; &#48512;&#47784;&#47484; &#50948;&#54616;&#50668; &#51068;&#44060;&#50900; &#46041;&#50504; &#50528;&#44257;&#54620; &#54980;&#50640; &#45348;&#44032; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536; &#45224;&#54200;&#51060; &#46104;&#44256; &#44536;&#45716; &#45348; &#50500;&#45236;&#44032; &#46112; &#44163;&#51060;&#50836; </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#44536; &#54980;&#50640; &#45348;&#44032; &#44536;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#44536; &#47560;&#51020;&#45824;&#47196; &#44032;&#44172; &#54616;&#44256; &#44208;&#53076; &#46024;&#51012; &#48155;&#44256; &#54036;&#51648; &#47568;&#52236;&#46972; &#45348;&#44032; &#44536;&#47484; &#50837;&#48372;&#50688;&#51008;&#51593; &#51333;&#51004;&#47196; &#50668;&#44592;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#46160; &#50500;&#45236;&#47484; &#46160;&#50632;&#45716;&#45936; &#54616;&#45208;&#45716; &#49324;&#46993;&#51012; &#48155;&#44256; &#54616;&#45208;&#45716; &#48120;&#50880;&#51012; &#48155;&#45796;&#44032; &#44536; &#49324;&#46993;&#51012; &#48155;&#45716; &#51088;&#50752; &#48120;&#50880;&#51012; &#48155;&#45716; &#51088;&#44032; &#46168; &#45796; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796; &#54616;&#51088; &#44536; &#48120;&#50880;&#51012; &#48155;&#45716; &#51088;&#51032; &#49548;&#49373;&#51060; &#51109;&#51088;&#50668;&#46304;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#51088;&#44592;&#51032; &#49548;&#50976;&#47484; &#44536; &#50500;&#46308;&#46308;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#45208;&#45572;&#45716; &#45216;&#50640; &#44536; &#49324;&#46993;&#51012; &#48155;&#45716; &#51088;&#51032; &#50500;&#46308;&#47196; &#51109;&#51088;&#47484; &#49340;&#50500; &#52280; &#51109;&#51088; &#44263; &#48120;&#50880;&#51012; &#48155;&#45716; &#51088;&#51032; &#50500;&#46308;&#48372;&#45796; &#50526;&#49464;&#50864;&#51648; &#47568;&#44256; </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#48152;&#46300;&#49884; &#44536; &#48120;&#50880;&#51012; &#48155;&#45716; &#51088;&#51032; &#50500;&#46308;&#51012; &#51109;&#51088;&#47196; &#51064;&#51221;&#54616;&#50668; &#51088;&#44592;&#51032; &#49548;&#50976;&#50640;&#49436; &#44536;&#50640;&#44172;&#45716; &#46160; &#47787;&#51012; &#51460; &#44163;&#51060;&#45768; &#44536;&#45716; &#51088;&#44592;&#51032; &#44592;&#47141;&#51032; &#49884;&#51089;&#51060;&#46972; &#51109;&#51088;&#51032; &#44428;&#47532;&#44032; &#44536;&#50640;&#44172; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#49324;&#46988;&#50640;&#44172; &#50756;&#50501;&#54616;&#44256; &#54056;&#50669;&#54620; &#50500;&#46308;&#51060; &#51080;&#50612; &#44536; &#50500;&#48708;&#51032; &#47568;&#51060;&#45208; &#44536; &#50612;&#48120;&#51032; &#47568;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#48512;&#47784;&#44032; &#51669;&#52293;&#54616;&#50668;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#44536; &#48512;&#47784;&#44032; &#44536;&#47484; &#51105;&#50500;&#44032;&#51648;&#44256; &#49457;&#47928;&#50640; &#51060;&#47476;&#47084; &#44536; &#49457;&#51021; &#51109;&#47196;&#46308;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#44536; &#49457;&#51021; &#51109;&#47196;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#51032; &#51060; &#51088;&#49885;&#51008; &#50756;&#50501;&#54616;&#44256; &#54056;&#50669;&#54616;&#50668; &#50864;&#47532; &#47568;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#48169;&#53461;&#54616;&#47728; &#49696;&#50640; &#51104;&#44596; &#51088;&#46972; &#54616;&#44144;&#46304; </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#44536; &#49457;&#51021;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#46028;&#47196; &#52432; &#51453;&#51068;&#52236;&#45768; &#51060;&#44057;&#51060; &#45348;&#44032; &#45320;&#51032; &#51473;&#50640; &#50501;&#51012; &#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#51060; &#47564;&#51068; &#51453;&#51012; &#51396;&#47484; &#48276;&#54616;&#48064;&#47196; &#45348;&#44032; &#44536;&#47484; &#51453;&#50668; &#45208;&#47924; &#50948;&#50640; &#45804;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#44536; &#49884;&#52404;&#47484; &#45208;&#47924; &#50948;&#50640; &#48164;&#49352;&#46020;&#47197; &#46160;&#51648; &#47568;&#44256; &#45817;&#51068;&#50640; &#51109;&#49324;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49884;&#45716; &#46405;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#46972; &#45208;&#47924;&#50640; &#45804;&#47536; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#51200;&#51452;&#47484; &#48155;&#50520;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
