<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch22" data-usfm="DEU.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.22.1"><span class="label">1</span><span class="content">&#45348; &#54805;&#51228;&#51032; &#50864;&#50577;&#51032; &#44600; &#51075;&#51008; &#44163;&#51012; &#48372;&#44144;&#46304; &#47803;&#48376;&#52404; &#54616;&#51648; &#47568;&#44256; &#45320;&#45716; &#48152;&#46300;&#49884; &#45132;&#50612;&#45796;&#44032; &#45348; &#54805;&#51228;&#50640;&#44172; &#46028;&#47540; &#44163;&#51060;&#50836; </span></span><span class="verse v2" data-usfm="DEU.22.2"><span class="label">2</span><span class="content">&#45348; &#54805;&#51228;&#44032; &#45348;&#44172;&#49436; &#47680;&#44144;&#45208; &#45348;&#44032; &#54841; &#44536;&#47484; &#50508;&#51648; &#47803;&#54616;&#44144;&#46304; &#44536; &#51664;&#49849;&#51012; &#45348; &#51665;&#51004;&#47196; &#45132;&#44256; &#50752;&#49436; &#45348; &#54805;&#51228;&#44032; &#52286;&#44592;&#44620;&#51648; &#45348;&#44172; &#46160;&#50632;&#45796;&#44032; &#44536;&#50640;&#44172; &#46028;&#47540;&#52236;&#45768; </span></span><span class="verse v3" data-usfm="DEU.22.3"><span class="label">3</span><span class="content">&#45208;&#44480;&#46972;&#46020; &#44536;&#47532;&#54616;&#44256; &#51032;&#48373;&#51060;&#46972;&#46020; &#44536;&#47532;&#54616;&#44256; &#47924;&#47495; &#54805;&#51228;&#51032; &#51075;&#51008; &#50500;&#47924; &#44163;&#51060;&#46304;&#51648; &#45348;&#44032; &#50619;&#44144;&#46304; &#45796; &#44536;&#47532;&#54616;&#44256; &#47803;&#48376;&#52404; &#54616;&#51648; &#47568; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="DEU.22.4"><span class="label">4</span><span class="content">&#45348; &#54805;&#51228;&#51032; &#45208;&#44480;&#45208; &#49548;&#44032; &#44600;&#50640; &#45336;&#50612;&#51652; &#44163;&#51012; &#48372;&#44144;&#46304; &#47803;&#48376;&#52404; &#54616;&#51648; &#47568;&#44256; &#45320;&#45716; &#48152;&#46300;&#49884; &#54805;&#51228;&#47484; &#46020;&#50752;&#49436; &#44536;&#44163;&#51012; &#51068;&#51004;&#53420;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.22.5"><span class="label">5</span><span class="content">&#50668;&#51088;&#45716; &#45224;&#51088;&#51032; &#51032;&#48373;&#51012; &#51077;&#51648; &#47568; &#44163;&#51060;&#50836; &#45224;&#51088;&#45716; &#50668;&#51088;&#51032; &#51032;&#48373;&#51012; &#51077;&#51648; &#47568; &#44163;&#51060;&#46972; &#51060;&#44057;&#51060; &#54616;&#45716; &#51088;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44032;&#51613;&#54620; &#51088;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.22.6"><span class="label">6</span><span class="content">&#45432;&#51473;&#50640;&#49436; &#45208;&#47924;&#50640;&#45208; &#46405;&#50640; &#51080;&#45716; &#49352;&#51032; &#48372;&#44552;&#51088;&#47532;&#50640; &#49352; &#49352;&#45180;&#45208; &#50508;&#51060; &#51080;&#44256; &#50612;&#48120;&#49352;&#44032; &#44536; &#49352;&#45180;&#45208; &#50508;&#51012; &#54408;&#51008; &#44163;&#51012; &#47564;&#45208;&#44144;&#46304; &#44536; &#50612;&#48120;&#49352;&#50752; &#49352;&#45180;&#47484; &#50500;&#50872;&#47084; &#52712;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.22.7"><span class="label">7</span><span class="content">&#50612;&#48120;&#45716; &#48152;&#46300;&#49884; &#45459;&#50500; &#51460; &#44163;&#51060;&#50836; &#49352;&#45180;&#45716; &#52712;&#54616;&#50668;&#46020; &#44032;&#54616;&#45768; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#48373;&#51012; &#45572;&#47532;&#44256; &#51109;&#49688;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="DEU.22.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#49352; &#51665;&#51012; &#44148;&#52629;&#54624; &#46412;&#50640; &#51648;&#48533;&#50640; &#45212;&#44036;&#51012; &#47564;&#46308;&#50612; &#49324;&#46988;&#51004;&#47196; &#46504;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#46972; &#44536; &#54588; &#55120;&#47480; &#51396;&#44032; &#45348; &#51665;&#50640; &#46028;&#50500;&#44040;&#44620; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.22.9"><span class="label">9</span><span class="content">&#45348; &#54252;&#46020;&#50896;&#50640; &#46160; &#51333;&#51088;&#47484; &#49438;&#50612; &#49100;&#47532;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#49100;&#47536; &#50472;&#51032; &#50676;&#47588;&#50752; &#54252;&#46020;&#50896;&#51032; &#49548;&#49328;&#51060; &#45796; &#48764;&#50519;&#44608;&#51060; &#46112;&#44620; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.22.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#49548;&#50752; &#45208;&#44480;&#47484; &#44200;&#47532;&#54616;&#50668; &#44040;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.22.11"><span class="label">11</span><span class="content">&#50577;&#53560;&#44284; &#48288;&#49892;&#47196; &#49438;&#50612; &#51680; &#44163;&#51012; &#51077;&#51648; &#47568;&#51648;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.22.12"><span class="label">12</span><span class="content">&#51077;&#45716; &#44169;&#50743; &#45348; &#44480;&#50640; &#49696;&#51012; &#47564;&#46308;&#51648;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.22.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#44536;&#50752; &#46041;&#52840;&#54620; &#54980;&#50640; &#44536;&#47484; &#48120;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.22.14"><span class="label">14</span><span class="content">&#48708;&#48169;&#44144;&#47532;&#47484; &#47564;&#46308;&#50612; &#44536;&#50640;&#44172; &#45572;&#47749;&#51012; &#50444;&#50892; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060; &#50668;&#51088;&#47484; &#52712;&#54616;&#50688;&#45908;&#45768; &#44536;&#50752; &#46041;&#52840;&#54624; &#46412;&#50640; &#44536;&#51032; &#52376;&#45376;&#51064; &#54364;&#51201;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; &#54616;&#47732; </span></span><span class="verse v15" data-usfm="DEU.22.15"><span class="label">15</span><span class="content">&#44536; &#52376;&#45376;&#51032; &#48512;&#47784;&#44032; &#52376;&#45376;&#51032; &#52376;&#45376;&#51064; &#54364;&#47484; &#50619;&#50612; &#44032;&#51648;&#44256; &#44536; &#49457;&#51021;&#47928; &#51109;&#47196;&#46308;&#50640;&#44172;&#47196; &#44032;&#49436; </span></span><span class="verse v16" data-usfm="DEU.22.16"><span class="label">16</span><span class="content">&#52376;&#45376;&#51032; &#50500;&#48708;&#44032; &#51109;&#47196;&#46308;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#45236; &#46392;&#51012; &#51060; &#49324;&#46988;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45908;&#45768; &#44536;&#44032; &#48120;&#50892;&#54616;&#50668; </span></span><span class="verse v17" data-usfm="DEU.22.17"><span class="label">17</span><span class="content">&#48708;&#48169;&#44144;&#47532;&#47484; &#47564;&#46308;&#50612; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#45348; &#46392;&#51032; &#52376;&#45376;&#51064; &#54364;&#51201;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; &#54616;&#45208; &#48372;&#46972; &#45236; &#46392;&#51032; &#52376;&#45376;&#51064; &#54364;&#51201;&#51060; &#51060;&#44163;&#51060;&#46972; &#54616;&#44256; &#44536; &#48512;&#47784;&#44032; &#44536; &#51088;&#47532;&#50743;&#51012; &#44536; &#49457;&#51021; &#51109;&#47196;&#46308; &#50526;&#50640; &#54204; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="DEU.22.18"><span class="label">18</span><span class="content">&#44536; &#49457;&#51021; &#51109;&#47196;&#46308;&#51008; &#44536; &#49324;&#46988;&#51012; &#51105;&#50500; &#46412;&#47532;&#44256; </span></span><span class="verse v19" data-usfm="DEU.22.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#52376;&#45376;&#50640;&#44172; &#45572;&#47749; &#50444;&#50880;&#51012; &#51064;&#54616;&#50668; &#44536;&#50640;&#44172;&#49436; &#51008; &#51068;&#48177; &#49464;&#44180;&#51012; &#48268;&#44552;&#51004;&#47196; &#48155;&#50500; &#50668;&#51088;&#51032; &#50500;&#48708;&#50640;&#44172; &#51452;&#44256; &#44536; &#50668;&#51088;&#47196; &#44536; &#45224;&#51088;&#51032; &#54217;&#49373;&#50640; &#48260;&#47532;&#51648; &#47803;&#54624; &#50500;&#45236;&#44032; &#46104;&#44172; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v20" data-usfm="DEU.22.20"><span class="label">20</span><span class="content">&#44536; &#51068;&#51060; &#52280;&#46104;&#50612; &#44536; &#52376;&#45376;&#50640;&#44172; &#52376;&#45376;&#51064; &#54364;&#51201;&#51060; &#50630;&#44144;&#46304; </span></span><span class="verse v21" data-usfm="DEU.22.21"><span class="label">21</span><span class="content">&#52376;&#45376;&#47484; &#44536; &#50500;&#48708; &#51665; &#47928;&#50640;&#49436; &#45132;&#50612;&#45236;&#44256; &#44536; &#49457;&#51021; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#46028;&#47196; &#52432; &#51453;&#51068;&#51648;&#45768; &#51060;&#45716; &#44536;&#44032; &#44536; &#50500;&#48708; &#51665;&#50640;&#49436; &#52285;&#44592;&#51032; &#54665;&#46041;&#51012; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; &#45320;&#45716; &#51060;&#50752; &#44057;&#51060; &#54616;&#50668; &#45320;&#51032; &#51473;&#50640; &#50501;&#51012; &#51228;&#54624;&#51648;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="DEU.22.22"><span class="label">22</span><span class="content">&#45224;&#51088;&#44032; &#50976;&#48512;&#45376;&#50752; &#53685;&#44036;&#54632;&#51012; &#48372;&#44144;&#46304; &#44536; &#53685;&#44036;&#54620; &#45224;&#51088;&#50752; &#44536; &#50668;&#51088;&#47484; &#46168; &#45796; &#51453;&#50668; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#50501;&#51012; &#51228;&#54624;&#51648;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.22.23"><span class="label">23</span><span class="content">&#52376;&#45376;&#51064; &#50668;&#51088;&#44032; &#45224;&#51088;&#50752; &#50557;&#54844;&#54620; &#54980;&#50640; &#50612;&#46500; &#45224;&#51088;&#44032; &#44536;&#47484; &#49457;&#51021;&#51473;&#50640;&#49436; &#47564;&#45208; &#53685;&#44036;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.22.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#46168; &#45796; &#49457;&#51021;&#47928;&#51004;&#47196; &#45132;&#50612;&#45236;&#44256; &#44536;&#46308;&#51012; &#46028;&#47196; &#52432; &#51453;&#51068; &#44163;&#51060;&#45768; &#44536; &#52376;&#45376;&#45716; &#49457;&#51021; &#51473;&#50640; &#51080;&#50612;&#49436;&#46020; &#49548;&#47532;&#51648;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#50836; &#44536; &#45224;&#51088;&#45716; &#44536; &#51060;&#50883;&#51032; &#50500;&#45236;&#47484; &#50837;&#48372;&#50688;&#51020;&#51060;&#46972; &#45320;&#45716; &#51060;&#44057;&#51060; &#54616;&#50668; &#45320;&#51032; &#51473;&#50640; &#50501;&#51012; &#51228;&#54624;&#51648;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="DEU.22.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#45224;&#51088;&#44032; &#50612;&#46500; &#50557;&#54844;&#54620; &#52376;&#45376;&#47484; &#46308;&#50640;&#49436; &#47564;&#45208;&#49436; &#44053;&#44036;&#54616;&#50688;&#44144;&#46304; &#44536; &#44053;&#44036;&#54620; &#45224;&#51088;&#47564; &#51453;&#51068; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.22.26"><span class="label">26</span><span class="content">&#52376;&#45376;&#50640;&#44172;&#45716; &#50500;&#47924; &#44163;&#46020; &#54665;&#52824; &#47568;&#44163;&#51008; &#52376;&#45376;&#50640;&#44172;&#45716; &#51453;&#51068; &#51396;&#44032; &#50630;&#51020;&#51060;&#46972; &#51060; &#51068;&#51008; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#44536; &#51060;&#50883;&#51012; &#52432; &#51453;&#51064; &#44163;&#44284; &#51068;&#48152;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="DEU.22.27"><span class="label">27</span><span class="content">&#45224;&#51088;&#44032; &#52376;&#45376;&#47484; &#46308;&#50640;&#49436; &#47564;&#45212; &#44620;&#45805;&#50640; &#44536; &#50557;&#54844;&#54620; &#52376;&#45376;&#44032; &#49548;&#47532;&#51656;&#47084;&#46020; &#44396;&#50896;&#54624; &#51088;&#44032; &#50630;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="DEU.22.28"><span class="label">28</span><span class="content">&#47564;&#51068; &#45224;&#51088;&#44032; &#50612;&#46500; &#50557;&#54844;&#54616;&#51648; &#50500;&#45768;&#54620; &#52376;&#45376;&#47484; &#47564;&#45208; &#44536;&#47484; &#48537;&#46308;&#44256; &#53685;&#44036;&#54616;&#45716; &#51473; &#44536; &#46160; &#49324;&#46988;&#51060; &#48156;&#44204;&#46104;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.22.29"><span class="label">29</span><span class="content">&#44536; &#53685;&#44036;&#54620; &#45224;&#51088;&#45716; &#44536; &#52376;&#45376;&#51032; &#50500;&#48708;&#50640;&#44172; &#51008; &#50724;&#49901; &#49464;&#44180;&#51012; &#51452;&#44256; &#44536; &#52376;&#45376;&#47196; &#50500;&#45236;&#47484; &#49340;&#51012; &#44163;&#51060;&#46972; &#44536;&#44032; &#44536; &#52376;&#45376;&#47484; &#50837;&#48372;&#50688;&#51008;&#51593; &#54217;&#49373;&#50640; &#44536;&#47484; &#48260;&#47532;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="DEU.22.30"><span class="label">30</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#50500;&#48708;&#51032; &#54980;&#49892;&#51012; &#52712;&#54616;&#50668; &#50500;&#48708;&#51032; &#54616;&#52404;&#47484; &#46300;&#47084;&#45236;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
