<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch23" data-usfm="DEU.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.23.1"><span class="label">1</span><span class="content">&#49888;&#45229;&#51060; &#49345;&#54620; &#51088;&#45208; &#49888;&#51012; &#48288;&#51064; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="DEU.23.2"><span class="label">2</span><span class="content">&#49324;&#49373;&#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#45768; &#49901;&#45824;&#44620;&#51648;&#46972;&#46020; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="DEU.23.3"><span class="label">3</span><span class="content">&#50516;&#47788; &#49324;&#46988;&#44284; &#47784;&#50517; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#45768; &#44536;&#46308;&#50640;&#44172; &#49549;&#54620; &#51088;&#45716; &#49901;&#45824; &#49104;&#50500;&#45768;&#46972; &#50689;&#50896;&#55176; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="DEU.23.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50732; &#46412;&#50640; &#46497;&#44284; &#47932;&#47196; &#45320;&#55148;&#47484; &#44600;&#50640;&#49436; &#50689;&#51217;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#47700;&#49548;&#48372;&#45796;&#48120;&#50500;&#51032; &#48652;&#46028; &#49324;&#46988; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#50640;&#44172; &#45516;&#47932;&#51012; &#51452;&#50612; &#45320;&#55148;&#47484; &#51200;&#51452;&#52992; &#54616;&#47140; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v5" data-usfm="DEU.23.5"><span class="label">5</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#49324;&#46993;&#54616;&#49884;&#48064;&#47196; &#48156;&#46988;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536; &#51200;&#51452;&#47484; &#48320;&#54616;&#50668; &#48373;&#51060; &#46104;&#44172; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="DEU.23.6"><span class="label">6</span><span class="content">&#45320;&#51032; &#54217;&#49373;&#50640; &#44536;&#46308;&#51032; &#54217;&#50504;&#44284; &#54805;&#53685;&#51012; &#50689;&#50689;&#55176; &#44396;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.23.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#50640;&#46036; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#51648; &#47568;&#46972; &#44536;&#45716; &#45320;&#51032; &#54805;&#51228;&#45768;&#46972; &#50528;&#44413; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#51648; &#47568;&#46972; &#45348;&#44032; &#44536;&#51032; &#46405;&#50640;&#49436; &#44061;&#51060; &#46104;&#50632;&#50632;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.23.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#49340;&#45824; &#54980; &#51088;&#49552;&#51008; &#50668;&#54840;&#50752;&#51032; &#52509;&#54924;&#50640; &#46308;&#50612;&#50732; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.23.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#45824;&#51201;&#51012; &#52824;&#47084; &#52636;&#51652;&#54624; &#46412;&#50640; &#47784;&#46304; &#50501;&#54620; &#51068;&#51012; &#49828;&#49828;&#47196; &#49340;&#44040;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.23.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#48164;&#50640; &#47805;&#49444;&#54632;&#51004;&#47196; &#48512;&#51221;&#54616;&#44144;&#46304; &#51652; &#48150;&#51004;&#47196; &#45208;&#44032;&#44256; &#51652; &#50504;&#50640; &#46308;&#50612;&#50724;&#51648; &#50500;&#45768;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.23.11"><span class="label">11</span><span class="content">&#54644; &#51656; &#46412;&#50640; &#47785;&#50837;&#54616;&#44256; &#54644; &#51652; &#54980;&#50640; &#51652;&#50640; &#46308;&#50612;&#50732; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="DEU.23.12"><span class="label">12</span><span class="content">&#45320;&#51032; &#51652; &#48150;&#50640; &#48320;&#49548;&#47484; &#48288;&#54400;&#44256; &#44536;&#47532;&#47196; &#45208;&#44032;&#46104;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.23.13"><span class="label">13</span><span class="content">&#45320;&#51032; &#44592;&#44396;&#50640; &#51089;&#51008; &#49341;&#51012; &#45908;&#54616;&#50668; &#48150;&#50640; &#45208;&#44032;&#49436; &#45824;&#48320;&#51012; &#53685;&#54624; &#46412;&#50640; &#44536;&#44163;&#51004;&#47196; &#46405;&#51012; &#54036; &#44163;&#51060;&#50836; &#47800;&#51012; &#46028;&#51060;&#53020; &#44536; &#48176;&#49444;&#47932;&#51012; &#45934;&#51012;&#52236;&#45768; </span></span><span class="verse v14" data-usfm="DEU.23.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#44256; &#51201;&#44400;&#51012; &#45348;&#44172; &#48537;&#51060;&#49884;&#47140;&#44256; &#45348; &#51652;&#51473;&#50640; &#54665;&#54616;&#49900;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#45348; &#51652;&#51012; &#44144;&#47337;&#55176; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44172;&#49436; &#48520;&#54633;&#54620; &#44163;&#51012; &#48372;&#49884;&#51648; &#50506;&#51004;&#48064;&#47196; &#45320;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="DEU.23.15"><span class="label">15</span><span class="content">&#51333;&#51060; &#44536; &#51452;&#51064;&#51012; &#54588;&#54616;&#50668; &#45348;&#44172;&#47196; &#46020;&#47581;&#54616;&#44144;&#46304; &#45320;&#45716; &#44536; &#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#47532;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.23.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#45320;&#51032; &#49457;&#51021; &#51473;&#50640;&#49436; &#44592;&#48848;&#54616;&#45716; &#44275;&#51012; &#53469;&#54616;&#45716;&#45824;&#47196; &#45320;&#50752; &#54632;&#44760; &#45348; &#44032;&#50868;&#45936; &#44144;&#54616;&#44172; &#54616;&#44256; &#44536;&#47484; &#50517;&#51228;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.23.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50668;&#51088; &#51473;&#50640; &#52285;&#44592;&#44032; &#51080;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648; &#45224;&#51088; &#51473;&#50640; &#48120;&#46041;&#51060; &#51080;&#51648; &#47803;&#54624;&#52236;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.23.18"><span class="label">18</span><span class="content">&#52285;&#44592;&#51032; &#48264; &#46024;&#44284; &#44060; &#44057;&#51008; &#51088;&#51032; &#49548;&#46301;&#51008; &#50500;&#47924; &#49436;&#50896;&#54616;&#45716; &#51068;&#47196;&#46304;&#51648; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44032;&#51256;&#50724;&#51648; &#47568;&#46972; &#51060; &#46168;&#51008; &#45796; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44032;&#51613;&#54620; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.23.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#54805;&#51228;&#50640;&#44172; &#44984;&#51060;&#44144;&#46304; &#51060;&#49885;&#51012; &#52712;&#54616;&#51648; &#47568;&#52236;&#45768; &#44263; &#46024;&#51032; &#51060;&#49885;, &#49885;&#47932;&#51032; &#51060;&#49885;, &#47924;&#47495; &#51060;&#49885;&#51012; &#45244;&#47564;&#54620; &#44163;&#51032; &#51060;&#49885;&#51012; &#52712;&#54616;&#51648; &#47568; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.23.20"><span class="label">20</span><span class="content">&#53440;&#44397;&#51064;&#50640;&#44172; &#45348;&#44032; &#44984;&#51060;&#47732; &#51060;&#49885;&#51012; &#52712;&#54616;&#50668;&#46020; &#44032;&#54616;&#44144;&#45768;&#50752; &#45320;&#51032; &#54805;&#51228;&#50640;&#44172; &#44984;&#51060;&#44144;&#46304; &#51060;&#49885;&#51012; &#52712;&#54616;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44032; &#46308;&#50612;&#44032;&#49436; &#50619;&#51012; &#46405;&#50640;&#49436; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716; &#48276;&#49324;&#50640; &#48373;&#51012; &#45236;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="DEU.23.21"><span class="label">21</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49436;&#50896;&#54616;&#44144;&#46304; &#44058;&#44592;&#47484; &#45908;&#46356;&#54616;&#51648; &#47568;&#46972; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48152;&#46300;&#49884; &#44536;&#44163;&#51012; &#45348;&#44172; &#50836;&#44396;&#54616;&#49884;&#47532;&#45768; &#45908;&#46356;&#47732; &#45348;&#44172; &#51396;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.23.22"><span class="label">22</span><span class="content">&#45348;&#44032; &#49436;&#50896;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#47924;&#51396;&#54616;&#45768;&#46972; &#47560;&#45716; </span></span><span class="verse v23" data-usfm="DEU.23.23"><span class="label">23</span><span class="content">&#45348; &#51077;&#50640;&#49436; &#45240; &#44163;&#51008; &#44536;&#45824;&#47196; &#49892;&#54665;&#54616;&#44592;&#47484; &#51452;&#51032;&#54616;&#46972; &#47924;&#47495; &#51088;&#50896;&#54620; &#50696;&#47932;&#51008; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#45348;&#44032; &#49436;&#50896;&#54616;&#50668; &#51077;&#51004;&#47196; &#50616;&#50557;&#54620;&#45824;&#47196; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="DEU.23.24"><span class="label">24</span><span class="content">&#45348; &#51060;&#50883;&#51032; &#54252;&#46020;&#50896;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#47560;&#51020;&#45824;&#47196; &#44536; &#54252;&#46020;&#47484; &#48176;&#48520;&#47532; &#47673;&#50612;&#46020; &#44032;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#44536;&#47495;&#50640; &#45812;&#51648; &#47568;&#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.23.25"><span class="label">25</span><span class="content">&#45348; &#51060;&#50883;&#51032; &#44257;&#49885;&#48173;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640; &#45348;&#44032; &#49552;&#51004;&#47196; &#44536; &#51060;&#49325;&#51012; &#46384;&#46020; &#44032;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#45348; &#51060;&#50883;&#51032; &#44257;&#49885; &#48173;&#50640; &#45227;&#51012; &#45824;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
