<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch24" data-usfm="DEU.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.24.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#51060; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#45936;&#47140;&#50728; &#54980;&#50640; &#49688;&#52824;&#46104;&#45716; &#51068;&#51060; &#44536;&#50640;&#44172; &#51080;&#51020;&#51012; &#48156;&#44204;&#54616;&#44256; &#44536;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#51060;&#54844; &#51613;&#49436;&#47484; &#50024;&#49436; &#44536; &#49552;&#50640; &#51452;&#44256; &#44536;&#47484; &#51088;&#44592; &#51665;&#50640;&#49436; &#45236;&#50612; &#48372;&#45244; &#44163;&#51060;&#50836; </span></span><span class="verse v2" data-usfm="DEU.24.2"><span class="label">2</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#44536; &#51665;&#50640;&#49436; &#45208;&#44032;&#49436; &#45796;&#47480; &#49324;&#46988;&#51032; &#50500;&#45236;&#44032; &#46104;&#47140;&#45768;&#50752; </span></span><span class="verse v3" data-usfm="DEU.24.3"><span class="label">3</span><span class="content">&#44536; &#54980;&#48512;&#46020; &#44536;&#47484; &#48120;&#50892;&#54616;&#50668; &#51060;&#54844; &#51613;&#49436;&#47484; &#50024;&#49436; &#44536; &#49552;&#50640; &#51452;&#44256; &#44536;&#47484; &#51088;&#44592; &#51665;&#50640;&#49436; &#45236;&#50612; &#48372;&#45236;&#50632;&#44144;&#45208; &#54841;&#49884; &#44536;&#47484; &#50500;&#45236;&#47196; &#52712;&#54620; &#54980;&#48512;&#44032; &#51453;&#50632;&#45796; &#54616;&#51088; </span></span><span class="verse v4" data-usfm="DEU.24.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#51060;&#48120; &#47800;&#51012; &#45908;&#47101;&#54804;&#51008;&#51593; &#44536;&#47484; &#45236;&#50612; &#48372;&#45240; &#51204;&#48512;&#44032; &#44536;&#47484; &#45796;&#49884; &#50500;&#45236;&#47196; &#52712;&#54616;&#51648; &#47568;&#52236;&#45768; &#51060; &#51068;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#51613;&#54620; &#44163;&#51060;&#46972; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49884;&#45716; &#46405;&#51004;&#47196; &#45320;&#45716; &#48276;&#51396;&#52992; &#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DEU.24.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#51060; &#49352;&#47196;&#51060; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#44144;&#46304; &#44536;&#47484; &#44400;&#45824;&#47196; &#45236;&#50612; &#48372;&#45236;&#51648; &#47568; &#44163;&#51060;&#50836; &#47924;&#49832; &#51649;&#47924;&#46304;&#51648; &#44536;&#50640;&#44172; &#47585;&#44592;&#51648; &#47568;&#44163;&#51060;&#47728; &#44536;&#45716; &#51068;&#45380; &#46041;&#50504; &#51665;&#50640; &#54620;&#44032;&#55176; &#44144;&#54616;&#50668; &#44536; &#52712;&#54620; &#50500;&#45236;&#47484; &#51600;&#44161;&#44172; &#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.24.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#51060; &#47607;&#46028;&#51032; &#51204;&#48512;&#45208; &#44536; &#50948;&#51677;&#47564;&#51060;&#45208; &#51204;&#51665;&#54616;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#44536; &#49373;&#47749;&#51012; &#51204;&#51665;&#54632;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.24.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51060; &#51088;&#44592; &#54805;&#51228; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#54620; &#49324;&#46988;&#51012; &#54980;&#47140;&#45796;&#44032; &#44536;&#47484; &#48512;&#47532;&#44144;&#45208; &#54032; &#44163;&#51060; &#48156;&#44204;&#46104;&#44144;&#46304; &#44536; &#54980;&#47536; &#51088;&#47484; &#51453;&#51068;&#52236;&#45768; &#51060;&#44057;&#51060; &#54616;&#50668; &#45320;&#51032; &#51473;&#50640; &#50501;&#51012; &#51228;&#54624;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.24.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#47928;&#46181;&#48337;&#50640; &#45824;&#54616;&#50668; &#49340;&#44032;&#49436; &#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#45824;&#47196; &#45348;&#44032; &#55192;&#50024; &#45796; &#54665;&#54616;&#46104; &#44263; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54620;&#45824;&#47196; &#45320;&#55148;&#45716; &#51452;&#51032;&#54616;&#50668; &#54665;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.24.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#45716; &#44600;&#50640;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#47532;&#50516;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#51012; &#44592;&#50613;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DEU.24.10"><span class="label">10</span><span class="content">&#47924;&#47495; &#45348; &#51060;&#50883;&#50640;&#44172; &#44984;&#50612;&#51460; &#46412;&#50640; &#45348;&#44032; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#51204;&#51665;&#47932;&#51012; &#52712;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.24.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#48150;&#50640; &#49456;&#44256; &#45348;&#44172; &#44984;&#45716; &#51088;&#44032; &#51204;&#51665;&#47932;&#51012; &#44032;&#51648;&#44256; &#45208;&#50752;&#49436; &#45348;&#44172; &#51460; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="DEU.24.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#44032;&#45212;&#54620; &#51088;&#50668;&#46304; &#45320;&#45716; &#44536;&#51032; &#51204;&#51665;&#47932;&#51012; &#44032;&#51648;&#44256; &#51088;&#51648; &#47568;&#44256; </span></span><span class="verse v13" data-usfm="DEU.24.13"><span class="label">13</span><span class="content">&#54644; &#51656; &#46412;&#50640; &#44536; &#51204;&#51665;&#47932;&#51012; &#48152;&#46300;&#49884; &#44536;&#50640;&#44172; &#46028;&#47540; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#44536; &#50743;&#51012; &#51077;&#44256; &#51088;&#47728; &#45320;&#47484; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#47532;&#45768; &#44536; &#51068;&#51060; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45348; &#51032;&#47196;&#50880;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="DEU.24.14"><span class="label">14</span><span class="content">&#44260;&#44417;&#54616;&#44256; &#48712;&#54620;&#54620; &#54408;&#44400;&#51008; &#45320;&#51032; &#54805;&#51228;&#46304;&#51648; &#45348; &#46405; &#49457;&#47928; &#50504;&#50640; &#50864;&#44144;&#54616;&#45716; &#44061;&#51060;&#46304;&#51648; &#44536;&#47484; &#54617;&#45824;&#54616;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.24.15"><span class="label">15</span><span class="content">&#44536; &#54408;&#49327;&#51012; &#45817;&#51068;&#50640; &#51452;&#44256; &#54644;&#51652; &#54980;&#44620;&#51648; &#45132;&#51648; &#47568;&#46972; &#51060;&#45716; &#44536;&#44032; &#48712;&#44417;&#54616;&#48064;&#47196; &#47560;&#51020;&#50640; &#54408;&#49327;&#51012; &#49324;&#47784;&#54632;&#51060;&#46972; &#46160;&#47157;&#44148;&#45824; &#44536;&#44032; &#45320;&#47484; &#50668;&#54840;&#50752;&#44760; &#54840;&#49548;&#54616;&#47732; &#51396;&#44032; &#45348;&#44172;&#47196; &#46028;&#50500;&#44040;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="DEU.24.16"><span class="label">16</span><span class="content">&#50500;&#48708;&#45716; &#44536; &#51088;&#49885;&#46308;&#51012; &#51064;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#52824; &#50506;&#51012; &#44163;&#51060;&#50836; &#51088;&#49885;&#46308;&#51008; &#44536; &#50500;&#48708;&#47484; &#51064;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#52824; &#50506;&#51012; &#44163;&#51060;&#46972; &#44033; &#49324;&#46988;&#51008; &#51088;&#44592; &#51396;&#50640; &#51453;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.24.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44061;&#51060;&#45208; &#44256;&#50500;&#51032; &#49569;&#49324;&#47484; &#50613;&#50872;&#54616;&#44172; &#47568;&#47728; &#44284;&#48512;&#51032; &#50743;&#51012; &#51204;&#51665;&#54616;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.24.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#50528;&#44413;&#50640;&#49436; &#51333;&#51060; &#46104;&#50632;&#45912; &#51068;&#44284; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#44144;&#44592;&#49436; &#49549;&#47049;&#54616;&#49888; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972; &#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348;&#44172; &#51060; &#51068;&#51012; &#54665;&#54616;&#46972; &#47749;&#54616;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="DEU.24.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#48173;&#50640;&#49436; &#44257;&#49885;&#51012; &#48296; &#46412;&#50640; &#44536; &#54620; &#47943;&#51012; &#48173;&#50640; &#51082;&#50612;&#48260;&#47160;&#44144;&#46304; &#45796;&#49884; &#44032;&#49436; &#52712;&#54616;&#51648; &#47568;&#44256; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50948;&#54616;&#50668; &#48260;&#47140;&#46160;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716; &#48276;&#49324;&#50640; &#48373;&#51012; &#45236;&#47532;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.24.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#45348; &#44048;&#46988;&#45208;&#47924;&#47484; &#46500; &#54980;&#50640; &#44536; &#44032;&#51648;&#47484; &#45796;&#49884; &#49332;&#54588;&#51648; &#47568;&#44256; &#44536; &#45224;&#51008; &#44163;&#51008; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50948;&#54616;&#50668; &#48260;&#47140;&#46160;&#47728; </span></span><span class="verse v21" data-usfm="DEU.24.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#45348; &#54252;&#46020;&#50896;&#51032; &#54252;&#46020;&#47484; &#46388; &#54980;&#50640; &#44536; &#45224;&#51008; &#44163;&#51012; &#45796;&#49884; &#46384;&#51648; &#47568;&#44256; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50948;&#54616;&#50668; &#48260;&#47140;&#46160;&#46972; </span></span><span class="verse v22" data-usfm="DEU.24.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#50528;&#44413; &#46405;&#50640;&#49436; &#51333; &#46104;&#50632;&#45912; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972; &#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348;&#44172; &#51060; &#51068;&#51012; &#54665;&#54616;&#46972; &#47749;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
