<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch25" data-usfm="DEU.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.25.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#44284; &#49324;&#46988; &#49324;&#51060;&#50640; &#49884;&#48708;&#44032; &#49373;&#44200;&#49436; &#51116;&#54032;&#51012; &#52397;&#54616;&#44144;&#46304; &#51116;&#54032;&#51109;&#51008; &#44536;&#46308;&#51012; &#51116;&#54032;&#54616;&#50668; &#51032;&#51064;&#51008; &#51032;&#47213;&#45796; &#54616;&#44256; &#50501;&#51064;&#51008; &#51221;&#51396;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v2" data-usfm="DEU.25.2"><span class="label">2</span><span class="content">&#50501;&#51064;&#50640;&#44172; &#53468;&#54805;&#51060; &#54633;&#45817;&#54616;&#44144;&#46304; &#51116;&#54032;&#51109;&#51008; &#44536;&#47484; &#50638;&#46300;&#47532;&#44172; &#54616;&#44256; &#44536; &#51396;&#51032; &#44221;&#51473;&#45824;&#47196; &#50668;&#49688;&#55176; &#51088;&#44592; &#50526;&#50640;&#49436; &#46412;&#47532;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="DEU.25.3"><span class="label">3</span><span class="content">&#49324;&#49901;&#44620;&#51648;&#45716; &#46412;&#47532;&#47140;&#45768;&#50752; &#44536;&#44163;&#51012; &#45336;&#44592;&#51648;&#45716; &#47803;&#54624;&#52236;&#45768; &#47564;&#51068; &#44536;&#44163;&#51012; &#45336;&#44200; &#44284;&#45796;&#55176; &#46412;&#47532;&#47732; &#45348;&#44032; &#45348; &#54805;&#51228;&#47196; &#52380;&#55176; &#50668;&#44608;&#51012; &#48155;&#44172; &#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="DEU.25.4"><span class="label">4</span><span class="content">&#44257;&#49885; &#46496;&#45716; &#49548;&#51032; &#51077;&#50640; &#47581;&#51012; &#50444;&#50864;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.25.5"><span class="label">5</span><span class="content">&#54805;&#51228;&#44032; &#46041;&#44144;&#54616;&#45716;&#45936; &#44536; &#51473; &#54616;&#45208;&#44032; &#51453;&#44256; &#50500;&#46308;&#51060; &#50630;&#44144;&#46304; &#44536; &#51453;&#51008; &#51088;&#51032; &#50500;&#45236;&#45716; &#45208;&#44032;&#49436; &#53440;&#51064;&#50640;&#44172; &#49884;&#51665;&#44032;&#51648; &#47568; &#44163;&#51060;&#50836; &#44536; &#45224;&#54200;&#51032; &#54805;&#51228;&#44032; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536;&#47484; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#50500; &#44536;&#51032; &#45224;&#54200;&#51032; &#54805;&#51228; &#46108; &#51032;&#47924;&#47484; &#44536;&#50640;&#44172; &#45796; &#54665;&#54624; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.25.6"><span class="label">6</span><span class="content">&#44536; &#50668;&#51064;&#51032; &#45235;&#51008; &#52395; &#50500;&#46308;&#47196; &#44536; &#51453;&#51008; &#54805;&#51228;&#51032; &#54980;&#49324;&#47484; &#51079;&#44172; &#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.25.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49324;&#46988;&#51060; &#47564;&#51068; &#44536; &#54805;&#51228;&#51032; &#50500;&#45236; &#52712;&#54616;&#44592;&#47484; &#51600;&#44200;&#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#44536; &#54805;&#51228;&#51032; &#50500;&#45236;&#45716; &#44536; &#49457;&#47928; &#51109;&#47196;&#46308;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#49436; &#47568;&#54616;&#44592;&#47484; &#45236; &#45224;&#54200;&#51032; &#54805;&#51228;&#44032; &#44536; &#54805;&#51228;&#51032; &#51060;&#47492;&#51012; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#51079;&#44592;&#47484; &#49899;&#50612;&#54616;&#50668; &#45224;&#54200;&#51032; &#54805;&#51228;&#46108; &#51032;&#47924;&#47484; &#45236;&#44172; &#54665;&#52824; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="DEU.25.8"><span class="label">8</span><span class="content">&#44536; &#49457;&#51021; &#51109;&#47196;&#46308;&#51008; &#44536;&#47484; &#48520;&#47084;&#45796;&#44032; &#51060;&#47484; &#44163;&#51060;&#47728; &#44536;&#44032; &#51060;&#48120; &#51221;&#54620; &#46907;&#45824;&#47196; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#44536; &#50668;&#51088; &#52712;&#54616;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#45432;&#46972; &#54616;&#44144;&#46304; </span></span><span class="verse v9" data-usfm="DEU.25.9"><span class="label">9</span><span class="content">&#44536; &#54805;&#51228;&#51032; &#50500;&#45236;&#44032; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#44536;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536;&#51032; &#48156;&#50640;&#49436; &#49888;&#51012; &#48279;&#44592;&#44256; &#44536; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#51004;&#47728; &#51060;&#47476;&#44592;&#47484; &#44536; &#54805;&#51228;&#51032; &#51665; &#49464;&#50864;&#44592;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51060;&#44057;&#51060; &#54624; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v10" data-usfm="DEU.25.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#44536;&#51032; &#51060;&#47492;&#51012; &#49888; &#48279;&#44592;&#50868; &#51088;&#51032; &#51665;&#51060;&#46972; &#52845;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="DEU.25.11"><span class="label">11</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#49436;&#47196; &#49912;&#50872; &#46412;&#50640; &#54620; &#49324;&#46988;&#51032; &#50500;&#45236;&#44032; &#44536; &#45224;&#54200;&#51012; &#44536; &#52824;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#54616;&#47140; &#54616;&#50668; &#44032;&#44620;&#51060; &#44032;&#49436; &#49552;&#51012; &#48268;&#47140; &#44536; &#49324;&#46988;&#51032; &#51020;&#45229;&#51012; &#51105;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.25.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#44536; &#50668;&#51064;&#51032; &#49552;&#51012; &#52237;&#50612; &#48260;&#47540; &#44163;&#51060;&#44256; &#45348; &#45576;&#51060; &#44536;&#47484; &#48520;&#49933;&#55176; &#48372;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DEU.25.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#51452;&#47672;&#45768;&#50640; &#44057;&#51648; &#50506;&#51008; &#51200;&#50872;&#52628; &#44263; &#53360; &#44163;&#44284; &#51089;&#51008; &#44163;&#51012; &#45347;&#51648; &#47568; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.25.14"><span class="label">14</span><span class="content">&#45348; &#51665;&#50640; &#44057;&#51648; &#50506;&#51008; &#46104; &#44263; &#53360; &#44163;&#44284; &#51089;&#51008; &#44163;&#51012; &#46160;&#51648; &#47568; &#44163;&#51060;&#50836; </span></span><span class="verse v15" data-usfm="DEU.25.15"><span class="label">15</span><span class="content">&#50724;&#51649; &#49901;&#48516; &#44277;&#51221;&#54620; &#51200;&#50872;&#52628;&#47484; &#46160;&#47728; &#49901;&#48516; &#44277;&#51221;&#54620; &#46104;&#47484; &#46168; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#45348; &#45216;&#51060; &#51109;&#44396;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="DEU.25.16"><span class="label">16</span><span class="content">&#47924;&#47495; &#51060;&#44057;&#51060; &#54616;&#45716; &#51088;, &#47924;&#47495; &#48512;&#51221;&#45817;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44032;&#51613;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.25.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#45716; &#44600;&#50640; &#50500;&#47568;&#47113;&#51060; &#45348;&#44172; &#54665;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.25.18"><span class="label">18</span><span class="content">&#44263; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#47484; &#44600;&#50640;&#49436; &#47564;&#45208; &#45320;&#51032; &#54588;&#44260;&#54632;&#51012; &#53440;&#49436; &#45348; &#46244;&#50640; &#46504;&#50612;&#51652; &#50557;&#54620; &#51088;&#46308;&#51012; &#52452;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.25.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#50612; &#44592;&#50629;&#51004;&#47196; &#50619;&#44172; &#54616;&#49884;&#45716; &#46405;&#50640;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#49324;&#47732;&#50640; &#51080;&#45716; &#47784;&#46304; &#45824;&#51201;&#51012; &#48279;&#50612;&#45208;&#44172; &#54616;&#49884;&#44256; &#45348;&#44172; &#50504;&#49885;&#51012; &#51452;&#49892; &#46412;&#50640; &#45320;&#45716; &#50500;&#47568;&#47113;&#51032; &#51060;&#47492;&#51012; &#52380;&#54616;&#50640;&#49436; &#46020;&#47568;&#54624;&#52236;&#45768;&#46972; &#45320;&#45716; &#51082;&#51648; &#47568;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
