<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch26" data-usfm="DEU.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.26.1"><span class="label">1</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49324; &#50619;&#44172; &#54616;&#49884;&#45716; &#46405;&#50640; &#45348;&#44032; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#44144;&#54624; &#46412;&#50640; </span></span><span class="verse v2" data-usfm="DEU.26.2"><span class="label">2</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#44536; &#53664;&#51648; &#47784;&#46304; &#49548;&#49328;&#51032; &#47567;&#47932;&#51012; &#44144;&#46164; &#54980;&#50640; &#44536;&#44163;&#51012; &#52712;&#54616;&#50668; &#44305;&#51452;&#47532;&#50640; &#45812;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51060;&#47492;&#51012; &#46160;&#49884;&#47140;&#44256; &#53469;&#54616;&#49888; &#44275;&#51004;&#47196; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; </span></span><span class="verse v3" data-usfm="DEU.26.3"><span class="label">3</span><span class="content">&#45817;&#49884; &#51228;&#49324;&#51109;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#50724;&#45720;&#45216; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#45208;&#51060;&#45796; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#47532;&#46972;&#44256; &#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640; &#51060;&#47476;&#47104;&#45208;&#51060;&#45796; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="DEU.26.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#45348; &#49552;&#50640;&#49436; &#44536; &#44305;&#51452;&#47532;&#47484; &#52712;&#54616;&#50668;&#45796;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45800; &#50526;&#50640; &#45459;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="DEU.26.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#46608; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#50500;&#47280;&#44592;&#47484; &#45236; &#51312;&#49345;&#51008; &#50976;&#47532;&#54616;&#45716; &#50500;&#46988; &#49324;&#46988;&#51004;&#47196;&#49436; &#49548;&#49688;&#51032; &#49324;&#46988;&#51012; &#44144;&#45712;&#47532;&#44256; &#50528;&#44413;&#50640; &#45236;&#47140;&#44032;&#49436; &#44144;&#44592; &#50864;&#44144;&#54616;&#50668; &#54596;&#44221;&#51008; &#44144;&#44592;&#49436; &#53356;&#44256; &#44053;&#54616;&#44256; &#48264;&#49457;&#54620; &#48124;&#51313;&#51060; &#46104;&#50632;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="DEU.26.6"><span class="label">6</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#51060; &#50864;&#47532;&#47484; &#54617;&#45824;&#54616;&#47728; &#50864;&#47532;&#47484; &#44340;&#47213;&#44172; &#54616;&#47728; &#50864;&#47532;&#50640;&#44172; &#51473;&#50669;&#51012; &#49884;&#53412;&#48064;&#47196; </span></span><span class="verse v7" data-usfm="DEU.26.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51020;&#49457;&#51012; &#46308;&#51004;&#49884;&#44256; &#50864;&#47532;&#51032; &#44256;&#53685;&#44284; &#49888;&#44256;&#50752; &#50517;&#51228;&#47484; &#54616;&#44048;&#54616;&#49884;&#44256; </span></span><span class="verse v8" data-usfm="DEU.26.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44053;&#54620; &#49552;&#44284; &#54200; &#54036;&#44284; &#53360; &#50948;&#50628;&#44284; &#51060;&#51201;&#44284; &#44592;&#49324;&#47196; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; </span></span><span class="verse v9" data-usfm="DEU.26.9"><span class="label">9</span><span class="content">&#51060;&#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#49324; &#51060; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51012; &#51452;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="DEU.26.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51060;&#51228; &#45236;&#44032; &#51452;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#53664;&#51648; &#49548;&#49328;&#51032; &#47567;&#47932;&#51012; &#44032;&#51256;&#50772;&#45208;&#51060;&#45796; &#54616;&#44256; &#45320;&#45716; &#44536;&#44163;&#51012; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#44221;&#48176;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v11" data-usfm="DEU.26.11"><span class="label">11</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#45348; &#51665;&#50640; &#51452;&#49888; &#47784;&#46304; &#48373;&#51012; &#51064;&#54616;&#50668; &#45320;&#45716; &#47112;&#50948;&#51064;&#44284; &#45320;&#51032; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#44061;&#44284; &#54632;&#44760; &#51600;&#44144;&#50892;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="DEU.26.12"><span class="label">12</span><span class="content">&#51228; &#49340;&#45380; &#44263; &#49901;&#51068;&#51312;&#47484; &#46300;&#47532;&#45716; &#54644;&#50640; &#45348; &#47784;&#46304; &#49548;&#49328;&#51032; &#49901;&#51068;&#51312; &#45796; &#45236;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; &#44536;&#44163;&#51012; &#47112;&#50948;&#51064;&#44284; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#50640;&#44172; &#51452;&#50612;&#49436; &#45348; &#49457;&#47928; &#50504;&#50640;&#49436; &#47673;&#50612; &#48176;&#48512;&#47476;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.26.13"><span class="label">13</span><span class="content">&#44536;&#47532; &#54624; &#46412;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#44256;&#54616;&#44592;&#47484; &#45236;&#44032; &#49457;&#47932;&#51012; &#45236; &#51665;&#50640;&#49436; &#45236;&#50612; &#47112;&#50948;&#51064;&#44284; &#44061;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#50640;&#44172; &#51452;&#44592;&#47484; &#51452;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49888; &#47749;&#47161;&#45824;&#47196; &#54616;&#50688;&#49324;&#50724;&#45768; &#45236;&#44032; &#51452;&#51032; &#47749;&#47161;&#51012; &#48276;&#52824;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#51082;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="DEU.26.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50528;&#44257;&#54616;&#45716; &#45216;&#50640; &#51060; &#49457;&#47932;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#48512;&#51221;&#54620; &#47800;&#51004;&#47196; &#51060;&#47484; &#46524;&#50612;&#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#51453;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#51060;&#47484; &#50416;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#52397;&#51333;&#54616;&#50668; &#51452;&#44760;&#49436; &#45236;&#44172; &#47749;&#47161;&#54616;&#49888;&#45824;&#47196; &#45796; &#54665;&#54616;&#50688;&#49324;&#50724;&#45768; </span></span><span class="verse v15" data-usfm="DEU.26.15"><span class="label">15</span><span class="content">&#50896;&#52968;&#45824; &#51452;&#51032; &#44144;&#47337;&#54620; &#52376;&#49548; &#54616;&#45720;&#50640;&#49436; &#54616;&#44048;&#54616;&#49884;&#44256; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#47728; &#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888;&#48148; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#50640; &#48373;&#51012; &#45236;&#47532;&#49548;&#49436; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.26.16"><span class="label">16</span><span class="content">&#50724;&#45720;&#45216; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#54665;&#54616;&#46972;&#44256; &#45348;&#44172; &#47749;&#54616;&#49884;&#45208;&#45768; &#44536;&#47088;&#51593; &#45320;&#45716; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#51648;&#53020; &#54665;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.26.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#47484; &#45348; &#54616;&#45208;&#45784;&#51004;&#47196; &#51064;&#51221;&#54616;&#44256; &#46608; &#44536; &#46020;&#47484; &#54665;&#54616;&#44256; &#44536; &#44508;&#47168;&#50752; &#47749;&#47161;&#44284; &#48277;&#46020;&#47484; &#51648;&#53412;&#47728; &#44536; &#49548;&#47532;&#47484; &#46308;&#51004;&#47532;&#46972; &#54869;&#50616;&#54616;&#50688;&#44256; </span></span><span class="verse v18" data-usfm="DEU.26.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45348;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50724;&#45720;&#45216; &#45320;&#47484; &#51088;&#44592;&#51032; &#48372;&#48176;&#47196;&#50868; &#48177;&#49457;&#51004;&#47196; &#51064;&#51221;&#54616;&#49884;&#44256; &#46608; &#44536; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#44172; &#54616;&#47532;&#46972; &#54869;&#50616;&#54616;&#49512;&#51008;&#51593; </span></span><span class="verse v19" data-usfm="DEU.26.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#52845;&#52268;&#44284; &#47749;&#50696;&#50752; &#50689;&#44305;&#51004;&#47196; &#44536; &#51648;&#51004;&#49888; &#47784;&#46304; &#48124;&#51313; &#50948;&#50640; &#46832;&#50612;&#45208;&#44172; &#54616;&#49884;&#44256; &#44536; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45320;&#47196; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#48124;&#51060; &#46104;&#44172; &#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
