<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch27" data-usfm="DEU.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.27.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#47196; &#45908;&#48520;&#50612; &#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#51060; &#47749;&#47161;&#51012; &#45320;&#55148;&#45716; &#45796; &#51648;&#53420;&#52236;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.27.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#45716; &#45216;&#50640; &#53360; &#46028;&#46308;&#51012; &#49464;&#50864;&#44256; &#49437;&#54924;&#47484; &#48148;&#47476;&#46972; </span></span><span class="verse v3" data-usfm="DEU.27.3"><span class="label">3</span><span class="content">&#51060;&#48120; &#44148;&#45324; &#54980;&#50640; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#44536; &#50948;&#50640; &#44592;&#47197;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#50640; &#45348;&#44032; &#46308;&#50612;&#44032;&#44592;&#47484; &#45348; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="DEU.27.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320;&#44144;&#46304; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#51060; &#46028;&#46308;&#51012; &#50640;&#48156;&#49328;&#50640; &#49464;&#50864;&#44256; &#44536; &#50948;&#50640; &#49437;&#54924;&#47484; &#48148;&#47484; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="DEU.27.5"><span class="label">5</span><span class="content">&#46608; &#44144;&#44592;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#45800; &#44263; &#46028;&#45800;&#51012; &#49939;&#46104; &#44536;&#44163;&#50640; &#52384;&#44592;&#47484; &#45824;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="DEU.27.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#45796;&#46316;&#51648; &#50506;&#51008; &#46028;&#47196; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#49939;&#44256; &#44536; &#50948;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="DEU.27.7"><span class="label">7</span><span class="content">&#46608; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#44144;&#44592;&#49436; &#47673;&#51004;&#47728; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="DEU.27.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#44536; &#46028;&#46308; &#50948;&#50640; &#47749;&#48177;&#55176; &#44592;&#47197;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.27.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#47112;&#50948; &#51228;&#49324;&#51109;&#46308;&#47196; &#45908;&#48520;&#50612; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648;&#50500; &#51104;&#51104;&#55176; &#46308;&#51004;&#46972; &#50724;&#45720;&#45216; &#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#46104;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.27.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#51593; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48373;&#51333;&#54616;&#50668; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54616;&#45716; &#44536; &#47749;&#47161;&#44284; &#44508;&#47168;&#47484; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="DEU.27.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#45817;&#51068;&#50640; &#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.27.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45324; &#54980;&#50640; &#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#50752; &#50976;&#45796;&#50752; &#51079;&#49324;&#44040;&#44284; &#50836;&#49481;&#44284; &#48288;&#45264;&#48124;&#51008; &#48177;&#49457;&#51012; &#52629;&#48373;&#54616;&#44592; &#50948;&#54616;&#50668; &#44536;&#47532;&#49900;&#49328;&#50640; &#49436;&#44256; </span></span><span class="verse v13" data-usfm="DEU.27.13"><span class="label">13</span><span class="content">&#47476;&#50864;&#48292;&#44284; &#44051;&#44284; &#50500;&#49472;&#44284; &#49828;&#48520;&#47200;&#44284; &#45800;&#44284; &#45225;&#45804;&#47532;&#45716; &#51200;&#51452;&#54616;&#44592; &#50948;&#54616;&#50668; &#50640;&#48156;&#49328;&#50640; &#49436;&#44256; </span></span><span class="verse v14" data-usfm="DEU.27.14"><span class="label">14</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51008; &#53360; &#49548;&#47532;&#47196; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.27.15"><span class="label">15</span><span class="content">&#51109;&#49353;&#51032; &#49552;&#51004;&#47196; &#51312;&#44033;&#54616;&#50688;&#44144;&#45208; &#48512;&#50612; &#47564;&#46304; &#50864;&#49345;&#51008; &#50668;&#54840;&#50752;&#44760; &#44032;&#51613;&#54616;&#45768; &#44536;&#44163;&#51012; &#47564;&#46308;&#50612; &#51008;&#48128;&#55176; &#49464;&#50864;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#51025;&#45813;&#54616;&#50668; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.27.16"><span class="label">16</span><span class="content">&#44536; &#48512;&#47784;&#47484; &#44221;&#54848;&#55176; &#50668;&#44592;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.27.17"><span class="label">17</span><span class="content">&#44536; &#51060;&#50883;&#51032; &#51648;&#44228;&#54364;&#47484; &#50734;&#44592;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DEU.27.18"><span class="label">18</span><span class="content">&#49548;&#44221;&#51004;&#47196; &#44600;&#51012; &#51075;&#44172; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.27.19"><span class="label">19</span><span class="content">&#44061;&#51060;&#45208; &#44256;&#50500;&#45208; &#44284;&#48512;&#51032; &#49569;&#49324;&#47484; &#50613;&#50872;&#52992; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="DEU.27.20"><span class="label">20</span><span class="content">&#44228;&#47784;&#50752; &#44396;&#54633;&#54616;&#45716; &#51088;&#45716; &#44536; &#50500;&#48708;&#51032; &#54616;&#52404;&#47484; &#46300;&#47084;&#45236;&#50632;&#51004;&#45768; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="DEU.27.21"><span class="label">21</span><span class="content">&#47924;&#47495; &#51664;&#49849;&#44284; &#44368;&#54633;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="DEU.27.22"><span class="label">22</span><span class="content">&#44536; &#51088;&#47588; &#44263; &#44536; &#50500;&#48708;&#51032; &#46392;&#51060;&#45208; &#50612;&#48120;&#51032; &#46392;&#44284; &#44396;&#54633;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="DEU.27.23"><span class="label">23</span><span class="content">&#51109;&#47784;&#50752; &#44396;&#54633;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="DEU.27.24"><span class="label">24</span><span class="content">&#44536; &#51060;&#50883;&#51012; &#50516;&#49332;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="DEU.27.25"><span class="label">25</span><span class="content">&#47924;&#51396;&#51088;&#47484; &#51453;&#51060;&#47140;&#44256; &#45516;&#47932;&#51012; &#48155;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="DEU.27.26"><span class="label">26</span><span class="content">&#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#49892;&#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#47784;&#46304; &#48177;&#49457;&#51008; &#50500;&#47704; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
