<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49340;&#44032; &#46307;&#44256; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54616;&#45716; &#44536; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53020; &#54665;&#54616;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#49464;&#44228; &#47784;&#46304; &#48124;&#51313; &#50948;&#50640; &#46832;&#50612;&#45208;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#54616;&#47732; &#51060; &#47784;&#46304; &#48373;&#51060; &#45348;&#44172; &#51076;&#54616;&#47728; &#45348;&#44172; &#48120;&#52824;&#47532;&#45768; </span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#49457;&#51021;&#50640;&#49436;&#46020; &#48373;&#51012; &#48155;&#44256; &#46308;&#50640;&#49436;&#46020; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#45348; &#47800;&#51032; &#49548;&#49373;&#44284; &#45348; &#53664;&#51648;&#51032; &#49548;&#49328;&#44284; &#45348; &#51664;&#49849;&#51032; &#49352;&#45180;&#50752; &#50864;&#50577;&#51032; &#49352;&#45180;&#44032; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#45348; &#44305;&#51452;&#47532;&#50752; &#46497;&#48152;&#51453; &#44536;&#47495;&#51060; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#46308;&#50612;&#50752;&#46020; &#48373;&#51012; &#48155;&#44256; &#45208;&#44032;&#46020; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#45348; &#45824;&#51201;&#46308;&#51060; &#51068;&#50612;&#45208; &#45320;&#47484; &#52824;&#47140;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#54056;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#54620; &#44600;&#47196; &#45320;&#47484; &#52824;&#47084; &#46308;&#50612;&#50772;&#51004;&#45208; &#45348; &#50526;&#50640;&#49436; &#51068;&#44273; &#44600;&#47196; &#46020;&#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49324; &#45348; &#52285;&#44256;&#50752; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#45236;&#47532;&#49884;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#45348;&#44172; &#48373;&#51012; &#51452;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53020; &#44536; &#44600;&#47196; &#54665;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#47609;&#49464;&#54616;&#49888; &#45824;&#47196; &#45320;&#47484; &#49464;&#50892; &#51088;&#44592;&#51032; &#49457;&#48124;&#51060; &#46104;&#44172; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#45320;&#47484; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52972;&#51020;&#51012; &#49464;&#44228; &#47564;&#48124;&#51060; &#48372;&#44256; &#45320;&#47484; &#46160;&#47140;&#50892;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#47532;&#46972;&#44256; &#45348; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640;&#49436; &#45348;&#44172; &#48373;&#51012; &#51452;&#49324; &#45348; &#47800;&#51032; &#49548;&#49373;&#44284; &#50977;&#52629;&#51032; &#49352;&#45180;&#50752; &#53664;&#51648;&#51032; &#49548;&#49328;&#51004;&#47196; &#47566;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#51032; &#50500;&#47492;&#45796;&#50868; &#48372;&#44256;&#47484; &#50676;&#51004;&#49324; &#45348; &#46405;&#50640; &#46412;&#47484; &#46384;&#46972; &#48708;&#47484; &#45236;&#47532;&#49884;&#44256; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49884;&#47532;&#45768; &#45348;&#44032; &#47566;&#51008; &#48124;&#51313;&#50640;&#44172; &#44984;&#50612;&#51460;&#52236;&#46972;&#46020; &#45320;&#45716; &#44984;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="DEU.28.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#47672;&#47532;&#44032; &#46104;&#44256; &#44844;&#47532;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#49884;&#47728; &#50948;&#50640;&#47564; &#51080;&#44256; &#50500;&#47000;&#50640; &#51080;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#45768; &#50724;&#51649; &#45320;&#45716; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54616;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#46307;&#44256; &#51648;&#53020; &#54665;&#54616;&#47728; </span></span><span class="verse v14" data-usfm="DEU.28.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#44536; &#47568;&#50432;&#51012; &#46496;&#45208; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47480; &#49888;&#51012; &#46384;&#46972; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47732; &#51060;&#50752; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54616;&#45716; &#44536; &#47784;&#46304; &#47749;&#47161;&#44284; &#44508;&#47168;&#47484; &#51648;&#53020; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#51060; &#47784;&#46304; &#51200;&#51452;&#44032; &#45348;&#44172; &#51076;&#54616;&#44256; &#45348;&#44172; &#48120;&#52832; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#49457;&#51021;&#50640;&#49436;&#46020; &#51200;&#51452;&#47484; &#48155;&#51004;&#47728; &#46308;&#50640;&#49436;&#46020; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#46608; &#45348; &#44305;&#51452;&#47532;&#50752; &#46497;&#48152;&#51453; &#44536;&#47495;&#51060; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#45348; &#47800;&#51032; &#49548;&#49373;&#44284; &#45348; &#53664;&#51648;&#51032; &#49548;&#49328;&#44284; &#45348; &#50864;&#50577;&#51032; &#49352;&#45180;&#44032; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#46308;&#50612;&#50752;&#46020; &#51200;&#51452;&#47484; &#48155;&#44256; &#45208;&#44032;&#46020; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536;&#47484; &#51082;&#51004;&#48064;&#47196; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#51452;&#50752; &#44277;&#44396;&#50752; &#44204;&#52293;&#51012; &#45236;&#47532;&#49324; &#47581;&#54616;&#47728; &#49549;&#55176; &#54028;&#47736;&#52992; &#54616;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#47800;&#50640; &#50684;&#48337;&#51060; &#46308;&#44172; &#54616;&#49324; &#45348;&#44032; &#46308;&#50612;&#44032; &#50619;&#51012; &#46405;&#50640;&#49436; &#54596;&#44221; &#45320;&#47484; &#47736;&#54616;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54224;&#48337;&#44284; &#50676;&#48337;&#44284; &#49345;&#54620;&#44284; &#54617;&#51656;&#44284; &#54620;&#51116;&#50752; &#54413;&#51116;&#50752; &#50025;&#45716; &#51116;&#50521;&#51004;&#47196; &#45320;&#47484; &#52824;&#49884;&#47532;&#45768; &#51060; &#51116;&#50521;&#46308;&#51060; &#45320;&#47484; &#46384;&#46972;&#49436; &#45320;&#47484; &#51652;&#47736;&#52992; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#45348; &#47672;&#47532; &#50948;&#51032; &#54616;&#45720;&#51008; &#45451;&#51060; &#46104;&#44256; &#45348; &#50500;&#47000;&#51032; &#46405;&#51008; &#52384;&#51060; &#46112; &#44163;&#51060;&#47728; </span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48708; &#45824;&#49888;&#50640; &#54000;&#45132;&#44284; &#47784;&#47000;&#47484; &#45348; &#46405;&#50640; &#45236;&#47532;&#49884;&#47532;&#45768; &#44536;&#44163;&#46308;&#51060; &#54616;&#45720;&#50640;&#49436; &#45348; &#50948;&#50640; &#45236;&#47140;&#49436; &#54596;&#44221; &#45320;&#47484; &#47736;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#45348; &#45824;&#51201; &#50526;&#50640; &#54056;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; &#45348;&#44032; &#54620; &#44600;&#47196; &#44536;&#46308;&#51012; &#52824;&#47084; &#45208;&#44032;&#49436;&#45716; &#44536;&#46308;&#51032; &#50526;&#50640;&#49436; &#51068;&#44273; &#44600;&#47196; &#46020;&#47581;&#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#46608; &#49464;&#44228; &#47564;&#44397; &#51473;&#50640; &#55145;&#51020;&#51012; &#45817;&#54616;&#44256; </span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#45348; &#49884;&#52404;&#44032; &#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#50752; &#46405; &#51664;&#49849;&#46308;&#51032; &#48165;&#51060; &#46112; &#44163;&#51060;&#45208; &#44536;&#44163;&#46308;&#51012; &#51923;&#50500; &#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413;&#51032; &#51333;&#44592;&#50752; &#52824;&#51656;&#44284; &#44340;&#54792;&#48337;&#44284; &#44060;&#52285;&#51004;&#47196; &#45320;&#47484; &#52824;&#49884;&#47532;&#45768; &#45348;&#44032; &#52824;&#47308;&#54632;&#51012; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45320;&#47484; &#48120;&#52840;&#44284; &#45576;&#47682;&#44284; &#44221;&#49900;&#51613;&#51004;&#47196; &#52824;&#49884;&#47532;&#45768; </span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#49548;&#44221;&#51060; &#50612;&#46160;&#50868;&#45936;&#49436; &#45908;&#46316;&#45716; &#44163;&#44284; &#44057;&#51060; &#45348;&#44032; &#48177;&#51452;&#50640;&#46020; &#45908;&#46316;&#44256; &#45348; &#44600;&#51060; &#54805;&#53685;&#52824; &#47803;&#54616;&#50668; &#54637;&#49345; &#50517;&#51228;&#50752; &#45432;&#47029;&#51012; &#45817;&#54624; &#49104;&#51060;&#45768; &#45320;&#47484; &#44396;&#50896;&#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#45348;&#44032; &#50668;&#51088;&#50752; &#50557;&#54844;&#54616;&#50688;&#51004;&#45208; &#45796;&#47480; &#49324;&#46988;&#51060; &#44536;&#50752; &#44057;&#51060; &#51096; &#44163;&#51060;&#50836; &#51665;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#45208; &#44144;&#44592; &#44144;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#54252;&#46020;&#50896;&#51012; &#49900;&#50632;&#51004;&#45208; &#45348;&#44032; &#44536; &#44284;&#49892;&#51012; &#50416;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#45348; &#49548;&#47484; &#45348; &#47785;&#51204;&#50640;&#49436; &#51105;&#50520;&#51004;&#45208; &#45348;&#44032; &#47673;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#45348; &#45208;&#44480;&#47484; &#45348; &#47785;&#51204;&#50640;&#49436; &#48764;&#50519;&#50500;&#44048;&#51012; &#45817;&#54616;&#50668;&#46020; &#46020;&#47196; &#52286;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#45348; &#50577;&#51012; &#45824;&#51201;&#50640;&#44172; &#48764;&#50519;&#44600; &#44163;&#51060;&#45208; &#45320;&#47484; &#46020;&#50752; &#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#45348; &#51088;&#45376;&#47484; &#45796;&#47480; &#48124;&#51313;&#50640;&#44172; &#48764;&#50519;&#44592;&#44256; &#51333;&#51068; &#49373;&#44033;&#54616;&#44256; &#50508;&#50500;&#48388;&#51004;&#47196; &#45576;&#51060; &#49632;&#54616;&#50668;&#51648;&#45208; &#45348; &#49552;&#50640; &#45733;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#45348; &#53664;&#51648; &#49548;&#49328;&#44284; &#45348; &#49688;&#44256;&#47196; &#50619;&#51008; &#44163;&#51012; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#48124;&#51313;&#51060; &#47673;&#44192;&#44256; &#45320;&#45716; &#54637;&#49345; &#50517;&#51228;&#50752; &#54617;&#45824;&#47484; &#48155;&#51012; &#49104;&#51060;&#47532;&#45768; </span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45348; &#45576;&#50640; &#48372;&#51060;&#45716; &#51068;&#47196; &#51064;&#54616;&#50668; &#45348;&#44032; &#48120;&#52824;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#47924;&#47502;&#44284; &#45796;&#47532;&#47484; &#52432;&#49436; &#44256;&#52824;&#51648; &#47803;&#54624; &#49900;&#54620; &#51333;&#44592;&#47196; &#48156;&#54616;&#44172; &#54616;&#50668; &#48156;&#48148;&#45797;&#51004;&#47196; &#51221;&#49688;&#47532;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#45348;&#44032; &#49464;&#50872; &#45348; &#51076;&#44552;&#51012; &#45320;&#50752; &#45348; &#50676;&#51312;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#45208;&#46972;&#47196; &#45132;&#50612;&#44032;&#49884;&#47532;&#45768; &#45348;&#44032; &#44144;&#44592;&#49436; &#47785;&#49437;&#51004;&#47196; &#47564;&#46304; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44600; &#44163;&#51060;&#47728; </span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#45132;&#50612; &#44032;&#49884;&#45716; &#47784;&#46304; &#48124;&#51313; &#51473;&#50640;&#49436; &#45348;&#44032; &#45440;&#47016;&#44284; &#49549;&#45812;&#44284; &#48708;&#48169;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#45348;&#44032; &#47566;&#51008; &#51333;&#51088;&#47484; &#46308;&#50640; &#49900;&#51012;&#51648;&#46972;&#46020; &#47700;&#46748;&#44592;&#44032; &#47673;&#51004;&#48064;&#47196; &#44144;&#46168; &#44163;&#51060; &#51201;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#45348;&#44032; &#54252;&#46020;&#50896;&#51012; &#49900;&#44256; &#45796;&#49828;&#47540;&#51648;&#46972;&#46020; &#48268;&#47112;&#44032; &#47673;&#51004;&#48064;&#47196; &#54252;&#46020;&#47484; &#46384;&#51648; &#47803;&#54616;&#44256; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#45348; &#47784;&#46304; &#44221;&#45236;&#50640; &#44048;&#46988;&#45208;&#47924;&#44032; &#51080;&#51012;&#51648;&#46972;&#46020; &#44536; &#50676;&#47588;&#44032; &#46504;&#50612;&#51648;&#48064;&#47196; &#44536; &#44592;&#47492;&#51012; &#45348; &#47800;&#50640; &#48148;&#47476;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#45348;&#44032; &#51088;&#45376;&#47484; &#45235;&#51012;&#51648;&#46972;&#46020; &#44536;&#46308;&#51060; &#54252;&#47196;&#44032; &#46104;&#48064;&#47196; &#45348;&#44172; &#51080;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#45348; &#47784;&#46304; &#45208;&#47924;&#50752; &#53664;&#51648; &#49548;&#49328;&#51008; &#47700;&#46748;&#44592;&#44032; &#47673;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#45320;&#51032; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#51060;&#48169;&#51064;&#51008; &#51216;&#51216; &#45458;&#50500;&#51256;&#49436; &#45348; &#50948;&#50640; &#46832;&#50612;&#45208;&#44256; &#45320;&#45716; &#51216;&#51216; &#45230;&#50500;&#51656; &#44163;&#51060;&#47728; </span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#44536;&#45716; &#45348;&#44172; &#44984;&#51068;&#51648;&#46972;&#46020; &#45320;&#45716; &#44536;&#50640;&#44172; &#45068;&#51648; &#47803;&#54616;&#47532;&#45768; &#44536;&#45716; &#47672;&#47532;&#44032; &#46104;&#44256; &#45320;&#45716; &#44844;&#47532;&#44032; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#45348;&#44172; &#47749;&#54616;&#49888; &#44536; &#47749;&#47161;&#44284; &#44508;&#47168;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#51060; &#47784;&#46304; &#51200;&#51452;&#44032; &#45348;&#44172; &#51076;&#54616;&#44256; &#45320;&#47484; &#46384;&#47476;&#44256; &#45348;&#44172; &#48120;&#52432;&#49436; &#54596;&#44221; &#45320;&#47484; &#47736;&#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v45" data-usfm="DEU.28.45"><span class="content">  </span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#51060; &#47784;&#46304; &#51200;&#51452;&#44032; &#45320;&#50752; &#45348; &#51088;&#49552;&#50640;&#44172; &#50689;&#50896;&#55176; &#51080;&#50612;&#49436; &#54364;&#51201;&#44284; &#44048;&#44228;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v47" data-usfm="DEU.28.47"><span class="label">47</span><span class="content">&#45348;&#44032; &#47784;&#46304; &#44163;&#51060; &#54413;&#51313;&#54616;&#50668;&#46020; &#44592;&#49256;&#44284; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#51648; &#50500;&#45768;&#54632;&#51012; &#51064;&#54616;&#50668; </span></span><span class="verse v48" data-usfm="DEU.28.48"><span class="label">48</span><span class="content">&#45348;&#44032; &#51452;&#47532;&#44256; &#47785;&#47560;&#47476;&#44256; &#54736;&#48279;&#44256; &#47784;&#46304; &#44163;&#51060; &#54605;&#51208;&#54620; &#51473;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45236;&#49324; &#45320;&#47484; &#52824;&#44172; &#54616;&#49892; &#45824;&#51201;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51060;&#45768; &#44536;&#44032; &#52384; &#47693;&#50640;&#47484; &#45348; &#47785;&#50640; &#47700;&#50892;&#49436; &#54596;&#44221; &#45320;&#47484; &#47736;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#50896;&#48169;&#50640;&#49436;, &#46405; &#45149;&#50640;&#49436; &#54620; &#48124;&#51313;&#51012; &#46021;&#49688;&#47532;&#51032; &#45216;&#51020; &#44057;&#51060; &#45320;&#47484; &#52824;&#47084; &#50724;&#44172; &#54616;&#49884;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#44536; &#50616;&#50612;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#48124;&#51313;&#51060;&#50836; </span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#44536; &#50857;&#47784;&#44032; &#55113;&#50501;&#54620; &#48124;&#51313;&#51060;&#46972; &#45432;&#51064;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#50976;&#52824;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#45348; &#50977;&#52629;&#51032; &#49352;&#45180;&#50752; &#45348; &#53664;&#51648;&#51032; &#49548;&#49328;&#51012; &#47673;&#50612;&#49436; &#54596;&#44221;&#51008; &#45320;&#47484; &#47736;&#47581;&#49884;&#53412;&#47728; &#46608; &#44257;&#49885;&#51060;&#45208; &#54252;&#46020;&#51452;&#45208; &#44592;&#47492;&#51060;&#45208; &#49548;&#51032; &#49352;&#45180;&#45208; &#50577;&#51032; &#49352;&#45180;&#47484; &#45320;&#47484; &#50948;&#54616;&#50668; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#54596;&#44221;&#51008; &#45320;&#47484; &#47736;&#51208;&#49884;&#53412;&#47532;&#46972; </span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#44536;&#46308;&#51060; &#51204;&#44397;&#50640;&#49436; &#45348; &#47784;&#46304; &#49457;&#51021;&#51012; &#50640;&#50892;&#49912;&#44256; &#45348;&#44032; &#51032;&#47280;&#54616;&#45716;&#48148; &#45458;&#44256; &#44204;&#44256;&#54620; &#49457;&#48317;&#51012; &#45796; &#54736;&#47728; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#51032; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#45320;&#47484; &#50640;&#50892;&#49912;&#47532;&#45768; </span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#45348;&#44032; &#45824;&#51201;&#50640;&#44172; &#50640;&#50892;&#49912;&#51060;&#44256; &#47609;&#47148;&#55176; &#52432;&#49436; &#44260;&#46976;&#52992; &#54632;&#51012; &#45817;&#54616;&#48064;&#47196; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49888; &#51088;&#45376; &#44263; &#45348; &#47800;&#51032; &#49548;&#49373;&#51032; &#44256;&#44592;&#47484; &#47673;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#50976;&#49692;&#54616;&#44256; &#50672;&#50557;&#54620; &#45224;&#51088;&#46972;&#46020; &#44536; &#54805;&#51228;&#50752; &#44536; &#54408;&#51032; &#50500;&#45236;&#50752; &#44536; &#45224;&#51008; &#51088;&#45376;&#47484; &#51656;&#49884;&#54616;&#50668; </span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#51088;&#44592;&#51032; &#47673;&#45716; &#44536; &#51088;&#45376;&#51032; &#44256;&#44592;&#47484; &#44536; &#51473; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45348; &#45824;&#51201;&#51060; &#45348; &#47784;&#46304; &#49457;&#51021;&#51012; &#50640;&#50892;&#49912;&#44256; &#47609;&#47148;&#55176; &#45320;&#47484; &#52432;&#49436; &#44260;&#46976;&#52992; &#54616;&#48064;&#47196; &#50500;&#47924;&#44163;&#46020; &#44536;&#50640;&#44172; &#45224;&#51020;&#51060; &#50630;&#45716; &#50672;&#44256;&#51068; &#44163;&#51060;&#47728; </span></span><span class="verse v56" data-usfm="DEU.28.56"><span class="label">56</span><span class="content">&#46608; &#45320;&#55148; &#51473;&#50640; &#50976;&#49692;&#54616;&#44256; &#50672;&#50557;&#54620; &#48512;&#45376; &#44263; &#50976;&#49692;&#54616;&#44256; &#50672;&#50557;&#54616;&#50668; &#44536; &#48156;&#48148;&#45797;&#51004;&#47196; &#46405;&#51012; &#48159;&#50500; &#48372;&#51648;&#46020; &#50500;&#45768;&#54616;&#45912; &#51088;&#46972;&#46020; &#44536; &#54408;&#51032; &#45224;&#54200;&#44284; &#44536; &#51088;&#45376;&#47484; &#51656;&#49884;&#54616;&#50668; </span></span><span class="verse v57" data-usfm="DEU.28.57"><span class="label">57</span><span class="content">&#44536; &#45796;&#47532; &#49324;&#51060;&#50640;&#49436; &#45208;&#50728; &#53468;&#50752; &#51088;&#44592;&#51032; &#45235;&#51008; &#50612;&#47536; &#51088;&#49885;&#51012; &#44032;&#47564;&#55176; &#47673;&#51004;&#47532;&#45768; &#51060;&#45716; &#45348; &#45824;&#51201;&#51060; &#45348; &#49373;&#47749;&#51012; &#50640;&#50892;&#49912;&#44256; &#47609;&#47148;&#55176; &#52432;&#49436; &#44260;&#46976;&#52992; &#54616;&#48064;&#47196; &#50500;&#47924;&#44163;&#46020; &#50619;&#51648; &#47803;&#54632;&#51060;&#47532;&#46972; </span></span><span class="verse v58" data-usfm="DEU.28.58"><span class="label">58</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#51060; &#52293;&#50640; &#44592;&#47197;&#54620; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#51648;&#53020; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; &#54616;&#45716; &#50689;&#54868;&#47213;&#44256; &#46160;&#47140;&#50868; &#51060;&#47492;&#51012; &#44221;&#50808;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; </span></span><span class="verse v59" data-usfm="DEU.28.59"><span class="label">59</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#51116;&#50521;&#44284; &#45348; &#51088;&#49552;&#51032; &#51116;&#50521;&#51012; &#44537;&#47148;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; &#44536; &#51116;&#50521;&#51060; &#53356;&#44256; &#50724;&#47000;&#44256; &#44536; &#51656;&#48337;&#51060; &#51473;&#54616;&#44256; &#50724;&#47008; &#44163;&#51060;&#46972; </span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44032; &#46160;&#47140;&#50892;&#54616;&#45912; &#50528;&#44413;&#51032; &#47784;&#46304; &#51656;&#48337;&#51012; &#45348;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#45348; &#47800;&#50640; &#46308;&#50612;&#48531;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#46608; &#51060; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#51648; &#50500;&#45768;&#54620; &#47784;&#46304; &#51656;&#48337;&#44284; &#47784;&#46304; &#51116;&#50521;&#51012; &#45320;&#51032; &#47736;&#47581;&#54616;&#44592;&#44620;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#45236;&#47532;&#49892; &#44163;&#51060;&#45768; </span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#45320;&#55148;&#44032; &#54616;&#45720;&#51032; &#48324; &#44057;&#51060; &#47566;&#50520;&#51012;&#51648;&#46972;&#46020; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#48064;&#47196; &#45224;&#45716; &#51088;&#44032; &#50620;&#47560; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#51060;&#50773;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#49440;&#51012; &#54665;&#54616;&#49884;&#44256; &#45320;&#55148;&#47196; &#48264;&#49457;&#52992; &#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45912; &#44163; &#44057;&#51060; &#51060;&#51228;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#47581;&#54616;&#44172; &#54616;&#49884;&#47728; &#47736;&#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#47532;&#45768; &#45320;&#55148;&#44032; &#46308;&#50612;&#44032; &#50619;&#45716; &#46405;&#50640;&#49436; &#48977;&#55184; &#44163;&#51060;&#50836; </span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#46405; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#47564;&#48124; &#51473;&#50640; &#55145;&#51004;&#49884;&#47532;&#45768; &#45348;&#44032; &#44536;&#44275;&#50640;&#49436; &#45320;&#50752; &#45348; &#50676;&#51312;&#51032; &#50508;&#51648; &#47803;&#54616;&#45912; &#47785;&#49437; &#50864;&#49345;&#51012; &#49452;&#44600; &#44163;&#51060;&#46972; </span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#44536; &#50676;&#44397; &#51473;&#50640;&#49436; &#45348;&#44032; &#54217;&#50504;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#47728; &#45348; &#48156;&#48148;&#45797;&#51012; &#49780; &#44275;&#46020; &#50619;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#45320;&#51032; &#47560;&#51020;&#51004;&#47196; &#46504;&#44256; &#45576;&#51004;&#47196; &#49632;&#54616;&#44256; &#51221;&#49888;&#51004;&#47196; &#49328;&#46976;&#52992; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#45348; &#49373;&#47749;&#51060; &#51032;&#49900;&#45208;&#45716; &#44275;&#50640; &#45804;&#47536; &#44163; &#44057;&#50500;&#49436; &#51452;&#50556;&#47196; &#46160;&#47140;&#50892;&#54616;&#47728; &#45348; &#49373;&#47749;&#51012; &#54869;&#49888;&#54624; &#49688; &#50630;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#45348; &#47560;&#51020;&#51032; &#46160;&#47140;&#50880;&#44284; &#45576;&#51032; &#48372;&#45716; &#44163;&#51004;&#47196; &#51064;&#54616;&#50668; &#50500;&#52840;&#50640;&#45716; &#51060;&#47476;&#44592;&#47484; &#50500;&#54616; &#51200;&#45377;&#51060; &#46104;&#50632;&#51004;&#47732; &#51339;&#44192;&#45796; &#54624; &#44163;&#51060;&#50836; &#51200;&#45377;&#50640;&#45716; &#51060;&#47476;&#44592;&#47484; &#50500;&#54616; &#50500;&#52840;&#51060; &#46104;&#50632;&#51004;&#47732; &#51339;&#44192;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48176;&#50640; &#49892;&#51004;&#49884;&#44256; &#51204;&#50640; &#45348;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#49884;&#44592;&#47484; &#45348;&#44032; &#45796;&#49884;&#45716; &#44536; &#44600;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45912; &#44536; &#44600;&#47196; &#45320;&#47484; &#50528;&#44413;&#51004;&#47196; &#45132;&#50612;&#44032;&#49892; &#44163;&#51060;&#46972; &#44144;&#44592;&#49436; &#45320;&#55148;&#44032; &#45320;&#55148; &#47800;&#51012; &#45824;&#51201;&#50640;&#44172; &#45432;&#48708;&#47196; &#54036;&#47140;&#54616;&#45208; &#45320;&#55148;&#47484; &#49332; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
