<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch29" data-usfm="DEU.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.29.1"><span class="label">1</span><span class="content">&#54840;&#47129;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#49464;&#50864;&#49888; &#50616;&#50557; &#50808;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49324; &#47784;&#50517; &#46405;&#50640;&#49436; &#46608; &#44536;&#46308;&#44284; &#49464;&#50864;&#49888; &#50616;&#50557;&#51032; &#47568;&#50432;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.29.2"><span class="label">2</span><span class="content">&#47784;&#49464;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#49548;&#51665;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413; &#46405;&#50640;&#49436; &#45320;&#55148; &#47785;&#51204;&#50640; &#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#49888;&#54616;&#50752; &#44536; &#50728; &#46405;&#50640; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#45320;&#55148;&#44032; &#48372;&#50520;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.29.3"><span class="label">3</span><span class="content">&#44263; &#44536; &#53360; &#49884;&#54744;&#44284; &#51060;&#51201;&#44284; &#53360; &#44592;&#49324;&#47484; &#45348;&#44032; &#47785;&#46020;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="DEU.29.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44648;&#45803;&#45716; &#47560;&#51020;&#44284; &#48372;&#45716; &#45576;&#44284; &#46307;&#45716; &#44480;&#45716; &#50724;&#45720;&#45216;&#44620;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DEU.29.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#49324;&#49901;&#45380; &#46041;&#50504; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#44305;&#50556;&#47484; &#53685;&#54665;&#52992; &#54616;&#49512;&#44144;&#45768;&#50752; &#45320;&#55148; &#47800;&#51032; &#50743;&#51060; &#45217;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45320;&#55148; &#48156;&#51032; &#49888;&#51060; &#54644;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="DEU.29.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#47196; &#46497;&#46020; &#47673;&#51648; &#47803;&#54616;&#47728; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51020;&#51008; &#51452;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49888; &#51460;&#51012; &#50508;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.29.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44275;&#50640; &#50732; &#46412;&#50640; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#44284; &#48148;&#49328; &#50773; &#50725;&#51060; &#50864;&#47532;&#50752; &#49912;&#50864;&#47084; &#45208;&#50772;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#52824;&#44256; </span></span><span class="verse v8" data-usfm="DEU.29.8"><span class="label">8</span><span class="content">&#44536; &#46405;&#51012; &#52712;&#54616;&#50668; &#47476;&#50864;&#48292;&#44284; &#44051;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#50632;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="DEU.29.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#51060; &#50616;&#50557;&#51032; &#47568;&#50432;&#51012; &#51648;&#53020; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#51032; &#54616;&#45716; &#47784;&#46304; &#51068;&#51060; &#54805;&#53685;&#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="DEU.29.10"><span class="label">10</span><span class="content">&#50724;&#45720;&#45216; &#45320;&#55148; &#44263; &#45320;&#55148; &#46160;&#47161;&#44284; &#45320;&#55148; &#51648;&#54028;&#50752; &#45320;&#55148; &#51109;&#47196;&#46308;&#44284; &#45320;&#55148; &#50976;&#49324;&#50752; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#45224;&#51088;&#50752;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.29.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#50976;&#50500;&#46308;&#44284; &#45320;&#55148; &#50500;&#45236;&#50752; &#48143; &#45348; &#51652;&#51473;&#50640; &#51080;&#45716; &#44061;&#44284; &#47924;&#47495; &#45320;&#47484; &#50948;&#54616;&#50668; &#45208;&#47924;&#47484; &#54056;&#45716; &#51088;&#47196;&#48512;&#53552; &#47932; &#44599;&#45716; &#51088;&#44620;&#51648; &#45796; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#49440; &#44163;&#51008; </span></span><span class="verse v12" data-usfm="DEU.29.12"><span class="label">12</span><span class="content">&#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#50640; &#52280;&#50696;&#54616;&#47728; &#46608; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#45348;&#44172; &#54693;&#54616;&#50668; &#54616;&#49884;&#45716; &#47609;&#49464;&#50640; &#52280;&#50696;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="DEU.29.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50773;&#50640; &#45348;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#46608; &#45348; &#50676;&#51312; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#45824;&#47196; &#50724;&#45720;&#45216; &#45320;&#47484; &#49464;&#50892; &#51088;&#44592; &#48177;&#49457;&#51012; &#49340;&#51004;&#49884;&#44256; &#51088;&#44592;&#45716; &#52828;&#55176; &#45348; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="DEU.29.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060; &#50616;&#50557;&#44284; &#47609;&#49464;&#47484; &#45320;&#55148;&#50640;&#44172;&#47564; &#49464;&#50864;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.29.15"><span class="label">15</span><span class="content">&#50724;&#45720;&#45216; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#50668;&#44592; &#49440; &#51088;&#50752; &#50724;&#45720;&#45216; &#50864;&#47532;&#50752; &#54632;&#44760; &#50668;&#44592; &#51080;&#51648; &#50500;&#45768;&#54620; &#51088;&#50640;&#44172;&#44620;&#51648;&#45768; </span></span><span class="verse v16" data-usfm="DEU.29.16"><span class="label">16</span><span class="content">(&#50864;&#47532;&#44032; &#50528;&#44413; &#46405;&#50640; &#50612;&#46523;&#44172; &#44144;&#54616;&#50688;&#50632;&#45716;&#51648;, &#45320;&#55148;&#44032; &#50668;&#47084; &#45208;&#46972;&#47484; &#50612;&#46523;&#44172; &#53685;&#44284;&#54616;&#50668; &#50772;&#50632;&#45716;&#51648; &#45320;&#55148;&#44032; &#50508;&#47728; </span></span><span class="verse v17" data-usfm="DEU.29.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#44032; &#46608; &#44536;&#46308; &#51473;&#50640; &#51080;&#45716; &#44032;&#51613;&#54620; &#44163;&#44284; &#47785;&#49437;&#44284; &#51008;&#44552;&#51032; &#50864;&#49345;&#51012; &#48372;&#50520;&#45712;&#45768;&#46972;) </span></span><span class="verse v18" data-usfm="DEU.29.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45224;&#51088;&#45208; &#50668;&#51088;&#45208; &#44032;&#51313;&#51060;&#45208; &#51648;&#54028;&#45208; &#50724;&#45720;&#45216; &#44536; &#47560;&#51020;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#49436; &#44536; &#47784;&#46304; &#48124;&#51313;&#51032; &#49888;&#46308;&#50640;&#44172; &#44032;&#49436; &#49452;&#44600;&#44620; &#50684;&#47140;&#54616;&#47728; &#46021;&#52488;&#50752; &#50277;&#51032; &#49100;&#47532;&#44032; &#45320;&#55148; &#51473;&#50640; &#49373;&#44200;&#49436; </span></span><span class="verse v19" data-usfm="DEU.29.19"><span class="label">19</span><span class="content">&#51060; &#51200;&#51452;&#51032; &#47568;&#51012; &#46307;&#44256;&#46020; &#49900;&#51473;&#50640; &#49828;&#49828;&#47196; &#50948;&#47196;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45236; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#50668; &#51222;&#51008; &#44163;&#44284; &#47560;&#47480; &#44163;&#51012; &#47736;&#54624;&#52236;&#46972;&#46020; &#54217;&#50504;&#54616;&#47532;&#46972; &#54624;&#44620; &#50684;&#47140;&#54632;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="DEU.29.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51060;&#47088; &#51088;&#47484; &#49324;&#54616;&#51648; &#50506;&#51004;&#49892; &#49104;&#50500;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#50752; &#51656;&#53804;&#51032; &#48520;&#47196; &#44536;&#51032; &#50948;&#50640; &#48531;&#44172; &#54616;&#49884;&#47728; &#46608; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51200;&#51452;&#47196; &#44536;&#50640;&#44172; &#45908;&#54616;&#49892; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#54596;&#44221;&#51008; &#44536;&#51032; &#51060;&#47492;&#51012; &#52380;&#54616;&#50640;&#49436; &#46020;&#47568;&#54616;&#49884;&#46104; </span></span><span class="verse v21" data-usfm="DEU.29.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44263; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#44536;&#47484; &#44396;&#48324;&#54616;&#49884;&#44256; &#51060; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#50616;&#50557;&#51032; &#47784;&#46304; &#51200;&#51452;&#45824;&#47196; &#44536;&#50640;&#44172; &#54868;&#47484; &#45908;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="DEU.29.22"><span class="label">22</span><span class="content">&#45320;&#55148; &#46244;&#50640; &#51068;&#50612;&#45208;&#45716; &#45320;&#55148; &#51088;&#49552;&#44284; &#50896;&#48169;&#50640;&#49436; &#50724;&#45716; &#44061;&#51060; &#44536; &#46405;&#51032; &#51116;&#50521;&#44284; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#46405;&#50640; &#50976;&#54665;&#49884;&#53412;&#49884;&#45716; &#51656;&#48337;&#51012; &#48372;&#47728; </span></span><span class="verse v23" data-usfm="DEU.29.23"><span class="label">23</span><span class="content">&#44536; &#50728; &#46405;&#51060; &#50976;&#54889;&#51060; &#46104;&#47728; &#49548;&#44552;&#51060; &#46104;&#47728; &#46608; &#48520;&#50640; &#53440;&#49436; &#49900;&#51648;&#46020; &#47803;&#54616;&#47728; &#44208;&#49892;&#54632;&#46020; &#50630;&#51004;&#47728; &#44144;&#44592; &#50500;&#47924; &#54400;&#46020; &#45208;&#51648; &#50500;&#45768;&#54632;&#51060; &#50715;&#51201;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#50752; &#48516;&#54620;&#51004;&#47196; &#55036;&#47736;&#54616;&#49888; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#50500;&#46300;&#47560;&#50752; &#49828;&#48372;&#51076;&#51032; &#47924;&#45320;&#51664;&#44284; &#44057;&#51020;&#51012; &#48372;&#44256; &#47568;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v24" data-usfm="DEU.29.24"><span class="label">24</span><span class="content">&#50676;&#48169; &#49324;&#46988;&#46308;&#46020; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#51060; &#46405;&#50640; &#51060;&#44057;&#51060; &#54665;&#54616;&#49512;&#45712;&#45544; &#51060;&#44057;&#51060; &#53356;&#44256; &#50676;&#47148;&#54616;&#44172; &#45432;&#54616;&#49900;&#51008; &#47924;&#49832; &#46907;&#51060;&#45544; &#54616;&#47732; </span></span><span class="verse v25" data-usfm="DEU.29.25"><span class="label">25</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#44592;&#47484; &#44536; &#47924;&#47532;&#44032; &#51088;&#44592;&#51032; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51312;&#49345;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49892; &#46412;&#50640; &#45908;&#48520;&#50612; &#49464;&#50864;&#49888; &#50616;&#50557;&#51012; &#48260;&#47532;&#44256; </span></span><span class="verse v26" data-usfm="DEU.29.26"><span class="label">26</span><span class="content">&#44032;&#49436; &#51088;&#44592;&#46308;&#51060; &#50508;&#51648;&#46020; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#51452;&#49884;&#51648;&#46020; &#50500;&#45768;&#54620; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44200; &#44536;&#50640;&#44172; &#51208;&#54620; &#44620;&#45805;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="DEU.29.27"><span class="label">27</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#54693;&#54616;&#50668; &#51652;&#45432;&#54616;&#49324; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51200;&#51452;&#45824;&#47196; &#51116;&#50521;&#51012; &#45236;&#47532;&#49884;&#44256; </span></span><span class="verse v28" data-usfm="DEU.29.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#51652;&#45432;&#50752; &#48516;&#54620;&#44284; &#53356;&#44172; &#53685;&#54620;&#54616;&#49900;&#51004;&#47196; &#44536;&#46308;&#51012; &#51060; &#46405;&#50640;&#49436; &#48977;&#50500;&#45236;&#49324; &#45796;&#47480; &#45208;&#46972;&#50640; &#45912;&#51256;&#48372;&#45236;&#49900;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="DEU.29.29"><span class="label">29</span><span class="content">&#50724;&#47896;&#54620; &#51068;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#50688;&#44144;&#45768;&#50752; &#45208;&#53440;&#45212; &#51068;&#51008; &#50689;&#44396;&#55176; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#49552;&#50640;&#44172; &#49549;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#47196; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#54665;&#54616;&#44172; &#54616;&#49900;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
