<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51652;&#49696;&#54620; &#47784;&#46304; &#48373;&#44284; &#51200;&#51452;&#44032; &#45348;&#44172; &#51076;&#54616;&#48064;&#47196; &#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51923;&#44200;&#44036; &#47784;&#46304; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#51060; &#51068;&#51060; &#47560;&#51020;&#50640;&#49436; &#44592;&#50613;&#51060; &#45208;&#44144;&#46304; </span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#45320;&#50752; &#45348; &#51088;&#49552;&#51060; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50752; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54620; &#44163;&#51012; &#50728;&#51204;&#55176; &#46384;&#46972;&#49436; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#54616;&#47732; </span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47560;&#51020;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#45320;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49324; &#45348; &#54252;&#47196;&#47484; &#46028;&#47532;&#49884;&#46104; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#55145;&#51004;&#49888; &#44536; &#47784;&#46304; &#48177;&#49457; &#51473;&#50640;&#49436; &#45320;&#47484; &#47784;&#51004;&#49884;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#45320;&#51032; &#51923;&#44200;&#44036; &#51088;&#46308;&#51060; &#54616;&#45720; &#44032;&#50640; &#51080;&#51012;&#52236;&#46972;&#46020; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#45320;&#47484; &#47784;&#51004;&#49892; &#44163;&#51060;&#47728; &#44144;&#44592;&#49436;&#48512;&#53552; &#45320;&#47484; &#51060;&#45124;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#45348; &#50676;&#51312;&#44032; &#50619;&#51008; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#49324; &#45320;&#47196; &#45796;&#49884; &#44536;&#44163;&#51012; &#50619;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45348;&#44172; &#49440;&#51012; &#54665;&#54616;&#49324; &#45320;&#47196; &#45348; &#50676;&#51312;&#48372;&#45796; &#45908; &#48264;&#49457;&#52992; &#54616;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#47560;&#51020;&#44284; &#45348; &#51088;&#49552;&#51032; &#47560;&#51020;&#50640; &#54624;&#47168;&#47484; &#48288;&#54392;&#49324; &#45320;&#47196; &#47560;&#51020;&#51012; &#45796;&#54616;&#47728; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44172; &#54616;&#49324; &#45320;&#47196; &#49373;&#47749;&#51012; &#50619;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#45824;&#51201;&#44284; &#45320;&#47484; &#48120;&#50892;&#54616;&#44256; &#54605;&#48149;&#54616;&#45912; &#51088;&#50640;&#44172; &#51060; &#47784;&#46304; &#51200;&#51452;&#47196; &#51076;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#46028;&#50500;&#50752; &#45796;&#49884; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54620; &#44536; &#47784;&#46304; &#47749;&#47161;&#51012; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="DEU.30.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49692;&#51333;&#54616;&#50668; &#51060; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#46108; &#44536; &#47749;&#47161;&#44284; &#44508;&#47168;&#47484; &#51648;&#53412;&#44256; &#45348; &#47560;&#51020;&#51012; &#45796;&#54616;&#47728; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#50668;&#54840;&#50752; &#45348; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50724;&#47732; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#49552;&#51004;&#47196; &#54616;&#45716; &#47784;&#46304; &#51068;&#44284; &#45348; &#47800;&#51032; &#49548;&#49373;&#44284; &#45348; &#50977;&#52629;&#51032; &#49352;&#45180;&#50752; &#45348; &#53664;&#51648; &#49548;&#49328;&#51012; &#47566;&#44172; &#54616;&#49884;&#44256; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#46104; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50676;&#51312;&#47484; &#44592;&#48848;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#45320;&#47484; &#45796;&#49884; &#44592;&#48848;&#54616;&#49324; &#45348;&#44172; &#48373;&#51012; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="DEU.30.10"><span class="label">10</span><span class="content">(9&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54620; &#51060; &#47749;&#47161;&#51008; &#45348;&#44172; &#50612;&#47140;&#50868; &#44163;&#46020; &#50500;&#45768;&#50836; &#47676; &#44163;&#46020; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#45348;&#44032; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#47749;&#47161;&#51012; &#50864;&#47532;&#50640;&#44172;&#47196; &#44032;&#51648;&#44256; &#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#46308;&#47140; &#54665;&#54616;&#44172; &#54624;&#44844; &#54624;&#44163;&#51060; &#50500;&#45768;&#50836; </span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51060; &#48148;&#45796; &#48150;&#50640; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45768; &#45348;&#44032; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#48148;&#45796;&#47484; &#44148;&#45320;&#44032;&#49436; &#44536; &#47749;&#47161;&#51012; &#50864;&#47532;&#50640;&#44172;&#47196; &#44032;&#51648;&#44256; &#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#46308;&#47140; &#54665;&#54616;&#44172; &#54624;&#44844; &#54624;&#44163;&#46020; &#50500;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#44536; &#47568;&#50432;&#51060; &#45348;&#44172; &#49900;&#55176; &#44032;&#44620;&#50752;&#49436; &#45348; &#51077;&#50640; &#51080;&#51004;&#47728; &#45348; &#47560;&#51020;&#50640; &#51080;&#51008;&#51593; &#45348;&#44032; &#51060;&#47484; &#54665;&#54624; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50724;&#45720;&#45216; &#49373;&#47749;&#44284; &#48373;&#44284; &#49324;&#47581;&#44284; &#54868;&#47484; &#45348; &#50526;&#50640; &#46160;&#50632;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#44263; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#47484; &#47749;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#47728; &#44536; &#47749;&#47161;&#44284; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#51648;&#53412;&#46972; &#54616;&#45716; &#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#49373;&#51316;&#54616;&#47728; &#48264;&#49457;&#54624; &#44163;&#51060;&#50836; &#46608; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44032; &#44032;&#49436; &#50619;&#51012; &#46405;&#50640;&#49436; &#45348;&#44172; &#48373;&#51012; &#51452;&#49892; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#47564;&#51068; &#47560;&#51020;&#51012; &#46028;&#51060;&#53020; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#50976;&#54841;&#51012; &#48155;&#50500;&#49436; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#51208;&#54616;&#44256; &#44536;&#47484; &#49452;&#44592;&#47732; </span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#49440;&#50616;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#48152;&#46300;&#49884; &#47581;&#54624; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320;&#44032;&#49436; &#50619;&#51012; &#46405;&#50640;&#49436; &#45320;&#55148;&#51032; &#45216;&#51060; &#51109;&#44396;&#52824; &#47803;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#52380;&#51648;&#47484; &#48520;&#47084;&#49436; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#47484; &#49340;&#45432;&#46972; &#45236;&#44032; &#49373;&#47749;&#44284; &#49324;&#47581;&#44284; &#48373;&#44284; &#51200;&#51452;&#47484; &#45348; &#50526;&#50640; &#46160;&#50632;&#51008;&#51593; &#45320;&#50752; &#45348; &#51088;&#49552;&#51060; &#49332;&#44592; &#50948;&#54616;&#50668; &#49373;&#47749;&#51012; &#53469;&#54616;&#44256; </span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#47568;&#50432;&#51012; &#49692;&#51333;&#54616;&#47728; &#46608; &#44536;&#50640;&#44172; &#48512;&#51333;&#54616;&#46972; &#44536;&#45716; &#45348; &#49373;&#47749;&#51060;&#49884;&#50836; &#45348; &#51109;&#49688;&#49884;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50676;&#51312; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#51452;&#47532;&#46972;&#44256; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640; &#45348;&#44032; &#44144;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
