<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch31" data-usfm="DEU.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.31.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#44032;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060; &#47568;&#50432;&#51012; &#48288;&#54392;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.31.2"><span class="label">2</span><span class="content">&#44263; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50724;&#45720;&#45216; &#51068;&#48177; &#51060;&#49901;&#49464;&#46972; &#45236;&#44032; &#45908;&#45716; &#52636;&#51077;&#54616;&#44592; &#45733;&#52824; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#45716; &#51060; &#50836;&#45800;&#51012; &#44148;&#45320;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="DEU.31.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#47568;&#50432;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#50668;&#54840;&#49688;&#50500;&#44032; &#45320;&#47484; &#44144;&#45712;&#47532;&#44256; &#44148;&#45328; &#44163;&#51060;&#50836; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44536;&#44032; &#45348; &#50526;&#49436; &#44148;&#45320;&#44032;&#49324; &#51060; &#48124;&#51313;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#47736;&#54616;&#49884;&#44256; &#45320;&#47196; &#44536; &#46405;&#51012; &#50619;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; </span></span><span class="verse v4" data-usfm="DEU.31.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#47736;&#54616;&#49888; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#44284; &#50725;&#44284; &#48143; &#44536; &#46405;&#50640; &#54665;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#44536;&#46308;&#50640;&#44172;&#46020; &#54665;&#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="DEU.31.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640; &#48537;&#51060;&#49884;&#47532;&#45768; &#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#47784;&#46304; &#47749;&#47161;&#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="DEU.31.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45812;&#45824;&#55176; &#54616;&#46972; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#44536;&#46308; &#50526;&#50640;&#49436; &#46504;&#51648; &#47568;&#46972; &#51060;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44536;&#44032; &#45320;&#50752; &#54632;&#44760; &#54665;&#54616;&#49892; &#44163;&#51076;&#51060;&#46972; &#48152;&#46300;&#49884; &#45320;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="DEU.31.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#49688;&#50500;&#47484; &#48520;&#47084; &#50728; &#51060;&#49828;&#46972;&#50648; &#47785;&#51204;&#50640;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45812;&#45824;&#55176; &#54616;&#46972; &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#50676;&#51312;&#50640;&#44172; &#51452;&#47532;&#46972;&#44256; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#47196; &#44536; &#46405;&#51012; &#50619;&#44172; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.31.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752; &#44536;&#44032; &#45348; &#50526;&#49436; &#54665;&#54616;&#49884;&#47728; &#45320;&#50752; &#54632;&#44760;&#54616;&#49324; &#45320;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#45768; &#45320;&#45716; &#46160;&#47140;&#50892; &#47568;&#46972; &#45440;&#46972;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="DEU.31.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#50984;&#48277;&#51012; &#50024;&#49436; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#47700;&#45716; &#47112;&#50948; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51109;&#47196;&#50640;&#44172; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.31.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#47588; &#52832;&#45380; &#45149; &#54644; &#44263; &#51221;&#44592; &#47732;&#51228;&#45380;&#51032; &#52488;&#47561;&#51208;&#50640; </span></span><span class="verse v11" data-usfm="DEU.31.11"><span class="label">11</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526; &#44536; &#53469;&#54616;&#49888; &#44275;&#50640; &#47784;&#51068; &#46412;&#50640; &#51060; &#50984;&#48277;&#51012; &#45229;&#46021;&#54616;&#50668; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#46307;&#44172; &#54624;&#52236;&#45768; </span></span><span class="verse v12" data-usfm="DEU.31.12"><span class="label">12</span><span class="content">&#44263; &#48177;&#49457;&#51032; &#45224;&#45376;&#50752; &#50976;&#52824;&#50752; &#45348; &#49457;&#50504;&#50640; &#50864;&#44144;&#54616;&#45716; &#53440;&#44397;&#51064;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308;&#47196; &#46307;&#44256; &#48176;&#50864;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#51648;&#53020; &#54665;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="DEU.31.13"><span class="label">13</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320;&#44032;&#49436; &#50619;&#51012; &#46405;&#50640; &#44144;&#54624; &#46041;&#50504;&#50640; &#51060; &#47568;&#50432;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#44536;&#46308;&#51032; &#51088;&#45376;&#47196; &#46307;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#48176;&#50864;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="DEU.31.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#51032; &#51453;&#51012; &#44592;&#54620;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#50668;&#54840;&#49688;&#50500;&#47484; &#48520;&#47084;&#49436; &#54632;&#44760; &#54924;&#47561;&#51004;&#47196; &#45208;&#50500;&#50724;&#46972; &#45236;&#44032; &#44536;&#50640;&#44172; &#47749;&#51012; &#45236;&#47532;&#47532;&#46972; &#47784;&#49464;&#50752; &#50668;&#54840;&#49688;&#50500;&#44032; &#45208;&#50500;&#44032;&#49436; &#54924;&#47561;&#50640; &#49436;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.31.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.31.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44592;&#46181; &#44032;&#50868;&#45936;&#49436; &#51109;&#47561;&#50640; &#45208;&#53440;&#45208;&#49884;&#44256; &#44396;&#47492; &#44592;&#46181;&#51008; &#51109;&#47561;&#47928; &#50948;&#50640; &#47672;&#47932;&#47104;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="DEU.31.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45320;&#51032; &#50676;&#51312;&#50752; &#54632;&#44760; &#51088;&#47140;&#45768;&#50752; &#51060; &#48177;&#49457;&#51008; &#46308;&#50612;&#44032; &#44144;&#54624; &#44536; &#46405;&#50640;&#49436; &#51068;&#50612;&#45208;&#49436; &#51060;&#48169; &#49888;&#46308;&#51012; &#51020;&#46976;&#55176; &#51335;&#50500; &#45208;&#47484; &#48260;&#47532;&#47728; &#45236;&#44032; &#44536;&#46308;&#44284; &#49464;&#50868; &#50616;&#50557;&#51012; &#50612;&#44600; &#44163;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.31.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51652;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#48260;&#47532;&#47728; &#45236; &#50620;&#44404;&#51012; &#49704;&#44200; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#51648; &#50506;&#44172; &#54624;&#44163;&#51064;&#51593; &#44536;&#46308;&#51060; &#49340;&#53428;&#51012; &#45817;&#54616;&#50668; &#54728;&#45796;&#54620; &#51116;&#50521;&#44284; &#54872;&#45212;&#51060; &#44536;&#46308;&#50640;&#44172; &#51076;&#54624; &#44536; &#46412;&#50640; &#44536;&#46308;&#51060; &#47568;&#54616;&#44592;&#47484; &#51060; &#51116;&#50521;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54632;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51473;&#50640; &#44228;&#49884;&#51648; &#50506;&#51008; &#44620;&#45805;&#51060; &#50500;&#45768;&#45544; &#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="DEU.31.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#46028;&#51060;&#53020; &#45796;&#47480; &#49888;&#51012; &#51335;&#45716; &#47784;&#46304; &#50501;&#54665;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#46412;&#50640; &#48152;&#46300;&#49884; &#45236; &#50620;&#44404;&#51012; &#49704;&#44592;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="DEU.31.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45320;&#55148;&#45716; &#51060; &#45432;&#47000;&#47484; &#50024;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44032;&#47476;&#52432;&#49436; &#44536; &#51077;&#51004;&#47196; &#48512;&#47476;&#44172; &#54616;&#50668; &#51060; &#45432;&#47000;&#47196; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51613;&#44144;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v20" data-usfm="DEU.31.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54620;&#48148; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#46308;&#51064; &#54980;&#50640; &#44536;&#46308;&#51060; &#47673;&#50612; &#48176;&#48512;&#47476;&#44256; &#49332;&#52236;&#47732; &#46028;&#51060;&#53020; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47728; &#45208;&#47484; &#47736;&#49884;&#54616;&#50668; &#45236; &#50616;&#50557;&#51012; &#50612;&#44592;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="DEU.31.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#51116;&#50521;&#44284; &#54872;&#45212;&#51012; &#45817;&#54624; &#46412;&#50640; &#44536;&#46308;&#51032; &#51088;&#49552;&#51060; &#48512;&#47476;&#44592;&#47484; &#51082;&#51648; &#50500;&#45768;&#54620; &#51060; &#45432;&#47000;&#44032; &#44536;&#46308; &#50526;&#50640; &#51613;&#51064;&#52376;&#47100; &#46104;&#47532;&#46972; &#45208;&#45716; &#45236;&#44032; &#47609;&#49464;&#54620; &#46405;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#46308;&#51060;&#44592; &#51204; &#50724;&#45720;&#45216;&#50640; &#45208;&#45716; &#44536;&#46308;&#51032; &#49345;&#49345;&#54616;&#45716; &#48148;&#47484; &#50500;&#45432;&#46972; </span></span><span class="verse v22" data-usfm="DEU.31.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#45817;&#51068;&#50640; &#51060; &#45432;&#47000;&#47484; &#50024;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44032;&#47476;&#52452;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.31.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.31.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54620; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#47532;&#45768; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45812;&#45824;&#55176; &#54616;&#46972; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="DEU.31.24"><span class="label">24</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#45796; &#52293;&#50640; &#50024;&#49436; &#47560;&#52828; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.31.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.31.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#47700;&#45716; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v26" data-usfm="DEU.31.26"><span class="label">26</span><span class="content">&#51060; &#50984;&#48277;&#52293;&#51012; &#44032;&#51256;&#45796;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452; &#44225;&#50640; &#46160;&#50612; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v27" data-usfm="DEU.31.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#51032; &#54056;&#50669;&#54632;&#44284; &#47785;&#51060; &#44263;&#51008; &#44163;&#51012; &#50500;&#45208;&#45768; &#50724;&#45720;&#45216; &#45236;&#44032; &#49373;&#51316;&#54616;&#50668; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#44144;&#46304; &#54616;&#47932;&#47728; &#45236;&#44032; &#51453;&#51008; &#54980;&#51032; &#51068;&#51060;&#47028; </span></span><span class="verse v28" data-usfm="DEU.31.28"><span class="label">28</span><span class="content">&#45320;&#55148; &#51648;&#54028; &#47784;&#46304; &#51109;&#47196;&#50752; &#50976;&#49324;&#46308;&#51012; &#45236; &#50526;&#50640; &#47784;&#51004;&#46972; &#45236;&#44032; &#51060; &#47568;&#50432;&#51012; &#44536;&#46308;&#51032; &#44480;&#50640; &#46308;&#47532;&#44256; &#44536;&#46308;&#50640;&#44172; &#52380;&#51648;&#47196; &#51613;&#44144;&#47484; &#49340;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.31.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.31.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#50508;&#44144;&#45768;&#50752; &#45236;&#44032; &#51453;&#51008; &#54980;&#50640; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#48512;&#54056;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#44600;&#51012; &#46496;&#45208;&#49436; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#45320;&#55148;&#51032; &#49552;&#51004;&#47196; &#54616;&#45716; &#51068;&#47196; &#44536;&#47484; &#44201;&#45432;&#52992; &#54616;&#48064;&#47196; &#45320;&#55148;&#44032; &#47568;&#49464;&#50640; &#51116;&#50521;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="DEU.31.30"><span class="label">30</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#52509;&#54924;&#50640;&#44172; &#51060; &#45432;&#47000;&#51032; &#47568;&#50432;&#51012; &#45149;&#44620;&#51648; &#51069;&#50612; &#46308;&#47532;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
