<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch32" data-usfm="DEU.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.32.1"><span class="label">1</span><span class="content">&#54616;&#45720;&#51060;&#50668; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; &#45236;&#44032; &#47568;&#54616;&#47532;&#46972; &#46405;&#51008; &#45236; &#51077;&#51032; &#47568;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="DEU.32.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#44368;&#54984;&#51008; &#45236;&#47532;&#45716; &#48708;&#50836; &#45208;&#51032; &#47568;&#51008; &#47610;&#55176;&#45716; &#51060;&#49836;&#51060;&#50836; &#50672;&#54620; &#54400; &#50948;&#50640; &#44032;&#45716; &#48708;&#50836; &#52292;&#49548; &#50948;&#50640; &#45800; &#48708;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="DEU.32.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51204;&#54028;&#54616;&#47532;&#45768; &#45320;&#55148;&#45716; &#50948;&#50628;&#51012; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#46028;&#47540;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="DEU.32.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#48152;&#49437;&#51060;&#49884;&#45768; &#44536; &#44277;&#45909;&#51060; &#50756;&#51204;&#54616;&#44256; &#44536; &#47784;&#46304; &#44600;&#51060; &#44277;&#54217;&#54616;&#47728; &#51652;&#49892;&#47924;&#47581;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#44277;&#51032;&#47196;&#50864;&#49884;&#44256; &#51221;&#51649;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="DEU.32.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#45768; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#50836; &#55136;&#51060; &#51080;&#45716; &#49324;&#44257;&#54620; &#51333;&#47448;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="DEU.32.6"><span class="label">6</span><span class="content">&#50864;&#47588;&#47924;&#51648;&#54620; &#48177;&#49457;&#50500; &#50668;&#54840;&#50752;&#44760; &#51060;&#44057;&#51060; &#48372;&#45813;&#54616;&#45712;&#45264; &#44536;&#45716; &#45320;&#47484; &#50619;&#51004;&#49888; &#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#50500;&#45768;&#49884;&#45264; &#45320;&#47484; &#51648;&#51004;&#49884;&#44256; &#49464;&#50864;&#49512;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="DEU.32.7"><span class="label">7</span><span class="content">&#50715;&#45216;&#51012; &#44592;&#50613;&#54616;&#46972; &#50669;&#45824;&#51032; &#50672;&#45824;&#47484; &#49373;&#44033;&#54616;&#46972; &#45348; &#50500;&#48708;&#50640;&#44172; &#47932;&#51004;&#46972; &#44536;&#44032; &#45348;&#44172; &#49444;&#47749;&#54624; &#44163;&#51060;&#50836; &#45348; &#50612;&#47480;&#46308;&#50640;&#44172; &#47932;&#51004;&#46972; &#44536;&#46308;&#51060; &#45348;&#44172; &#51060;&#47476;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.32.8"><span class="label">8</span><span class="content">&#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#50676;&#44397;&#51032; &#44592;&#50629;&#51012; &#51452;&#49892; &#46412;, &#51064;&#51333;&#51012; &#48516;&#51221;&#54616;&#49892; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49688;&#54952;&#45824;&#47196; &#48124;&#51313;&#46308;&#51032; &#44221;&#44228;&#47484; &#51221;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="DEU.32.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48516;&#44611;&#51008; &#51088;&#44592; &#48177;&#49457;&#51060;&#46972; &#50556;&#44273;&#51008; &#44536; &#53469;&#54616;&#49888; &#44592;&#50629;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="DEU.32.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#54889;&#47924;&#51648;&#50640;&#49436;, &#51664;&#49849;&#51032; &#48512;&#47476;&#51670;&#45716; &#44305;&#50556;&#50640;&#49436; &#47564;&#45208;&#49884;&#44256; &#54840;&#50948;&#54616;&#49884;&#47728; &#48372;&#54840;&#54616;&#49884;&#47728; &#51088;&#44592; &#45576;&#46041;&#51088; &#44057;&#51060; &#51648;&#53412;&#49512;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="DEU.32.11"><span class="label">11</span><span class="content">&#47560;&#52824; &#46021;&#49688;&#47532;&#44032; &#44536; &#48372;&#44552;&#51088;&#47532;&#47484; &#50612;&#51648;&#47101;&#44172; &#54616;&#47728; &#44536; &#49352;&#45180; &#50948;&#50640; &#45320;&#54400;&#44144;&#47532;&#47728; &#44536; &#45216;&#44060;&#47484; &#54196;&#49436; &#49352;&#45180;&#47484; &#48155;&#51004;&#47728; &#44536; &#45216;&#44060; &#50948;&#50640; &#44536;&#44163;&#51012; &#50629;&#45716; &#44163; &#44057;&#51060; </span></span><span class="verse v12" data-usfm="DEU.32.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54848;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#49512;&#44256; &#54632;&#44760;&#54620; &#45796;&#47480; &#49888;&#51060; &#50630;&#50632;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="DEU.32.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47196; &#46405;&#51032; &#45458;&#51008; &#44275;&#51012; &#53440;&#44256; &#45796;&#45768;&#44172; &#54616;&#49884;&#47728; &#48173;&#51032; &#49548;&#49328;&#51012; &#47673;&#44172; &#54616;&#49884;&#47728; &#48152;&#49437;&#50640;&#49436; &#44992;&#51012;, &#44403;&#51008; &#48152;&#49437;&#50640;&#49436; &#44592;&#47492;&#51012; &#48744;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v14" data-usfm="DEU.32.14"><span class="label">14</span><span class="content">&#49548;&#51032; &#51222; &#44592;&#47492;&#44284; &#50577;&#51032; &#51222;&#44284; &#50612;&#47536;&#50577;&#51032; &#44592;&#47492;&#44284; &#48148;&#49328; &#49548;&#49328;&#51032; &#49688;&#50577;&#44284; &#50684;&#49548;&#50752; &#51648;&#44537;&#55176; &#50500;&#47492;&#45796;&#50868; &#48128;&#51012; &#47673;&#51060;&#49884;&#47728; &#46608; &#54252;&#46020;&#51609;&#51032; &#48521;&#51008; &#49696;&#51012; &#47560;&#49884;&#50864;&#49512;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="DEU.32.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#54620;&#45936; &#50668;&#49688;&#47340;&#51060; &#49332;&#52236;&#47588; &#48156;&#47196; &#52284;&#46020;&#45796; &#45348;&#44032; &#49332;&#52236;&#44256; &#48512;&#45824;&#54616;&#44256; &#50980;&#53469;&#54616;&#47588; &#51088;&#44592;&#47484; &#51648;&#51004;&#49888; &#54616;&#45208;&#45784;&#51012; &#48260;&#47532;&#47728; &#51088;&#44592;&#47484; &#44396;&#50896;&#54616;&#49888; &#48152;&#49437;&#51012; &#44221;&#54848;&#55176; &#50668;&#44220;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.32.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#47480; &#49888;&#51004;&#47196; &#44536;&#51032; &#51656;&#53804;&#47484; &#51068;&#51004;&#53412;&#47728; &#44032;&#51613;&#54620; &#44163;&#51004;&#47196; &#44536;&#51032; &#51652;&#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="DEU.32.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760; &#51228;&#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#47560;&#44480;&#50640;&#44172; &#54616;&#50688;&#51004;&#45768; &#44263; &#44536;&#46308;&#51032; &#50508;&#51648; &#47803;&#54616;&#45912; &#49888;, &#44540;&#47000;&#50640; &#51068;&#50612;&#45212; &#49352; &#49888;, &#45320;&#55148; &#50676;&#51312;&#51032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45912; &#44163;&#46308;&#51060;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="DEU.32.18"><span class="label">18</span><span class="content">&#45320;&#47484; &#45235;&#51008; &#48152;&#49437;&#51008; &#45348;&#44032; &#49345;&#44288;&#52824; &#50500;&#45768;&#54616;&#44256; &#45320;&#47484; &#45236;&#49888; &#54616;&#45208;&#45784;&#51008; &#45348;&#44032; &#51082;&#50632;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="DEU.32.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44256; &#48120;&#50892;&#54616;&#49512;&#51004;&#45768; &#44536; &#51088;&#45376;&#44032; &#44536;&#47484; &#44201;&#45432;&#52992; &#54620; &#50672;&#44256;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.32.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45236; &#50620;&#44404;&#51012; &#49704;&#44200; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#51648; &#50506;&#44172; &#54616;&#44256; &#44536;&#46308;&#51032; &#51333;&#47568;&#51032; &#50612;&#46496;&#54632;&#51012; &#48372;&#47532;&#45768; &#44536;&#46308;&#51008; &#49900;&#55176; &#54056;&#50669;&#54620; &#51333;&#47448;&#50836; &#47924;&#49888;&#54620; &#51088;&#45376;&#51076;&#51060;&#47196;&#45796; </span></span><span class="verse v21" data-usfm="DEU.32.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51060; &#50500;&#45772; &#51088;&#47196; &#45208;&#51032; &#51656;&#53804;&#47484; &#51068;&#51004;&#53412;&#47728; &#44536;&#46308;&#51032; &#54728;&#47924;&#54620; &#44163;&#51004;&#47196; &#45208;&#51032; &#51652;&#45432;&#47484; &#44201;&#48156;&#54616;&#50688;&#51004;&#45768; &#45208;&#46020; &#48177;&#49457;&#51060; &#46104;&#51648; &#50500;&#45768;&#54620; &#51088;&#47196; &#44536;&#46308;&#51032; &#49884;&#44592;&#44032; &#45208;&#44172; &#54616;&#47728; &#50864;&#51456;&#54620; &#48124;&#51313;&#51004;&#47196; &#44536;&#46308;&#51032; &#48516;&#45432;&#47484; &#44201;&#48156;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="DEU.32.22"><span class="label">22</span><span class="content">&#45236; &#48516;&#45432;&#51032; &#48520;&#51060; &#51068;&#50612;&#45208;&#49436; &#51020;&#48512; &#44618;&#51008; &#44275;&#44620;&#51648; &#49324;&#47476;&#47728; &#46405;&#51032; &#44536; &#49548;&#49328;&#51012; &#49340;&#53412;&#47728; &#49328;&#46308;&#51032; &#53552;&#46020; &#48537;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="DEU.32.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51116;&#50521;&#51012; &#44536;&#46308;&#51032; &#50948;&#50640; &#49939;&#51004;&#47728; &#45208;&#51032; &#49332;&#51012; &#45796;&#54616;&#50668; &#44536;&#46308;&#51012; &#50136;&#47532;&#47196;&#45796; </span></span><span class="verse v24" data-usfm="DEU.32.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#51452;&#47532;&#48064;&#47196; &#54028;&#47532;&#54616;&#47728; &#48520; &#44057;&#51008; &#45908;&#50948;&#50752; &#46021;&#54620; &#54028;&#47736;&#50640;&#44172; &#49340;&#53412;&#50872; &#44163;&#51060;&#46972; &#45236;&#44032; &#46308;&#51664;&#49849;&#51032; &#51060;&#50752; &#54000;&#45132;&#50640; &#44592;&#45716; &#44163;&#51032; &#46021;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#47532;&#47196;&#45796; </span></span><span class="verse v25" data-usfm="DEU.32.25"><span class="label">25</span><span class="content">&#48150;&#51004;&#47196;&#45716; &#52860;&#50640;, &#48169;&#50504;&#50640;&#49436;&#45716; &#45440;&#46988;&#50640; &#47736;&#47581;&#54616;&#47532;&#45768; &#52397;&#45380; &#45224;&#51088;&#50752; &#52376;&#45376;&#50752; &#51222; &#47673;&#45716; &#50500;&#51060;&#50752; &#48177;&#48156; &#45432;&#51064;&#44620;&#51648;&#47532;&#47196;&#45796; </span></span><span class="verse v26" data-usfm="DEU.32.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#55145;&#50612;&#49436; &#51064;&#44036;&#50640;&#49436; &#44536; &#44592;&#50613;&#51060; &#45130;&#50612;&#51648;&#44172; &#54616;&#47532;&#46972; &#54616;&#50688;&#45796;&#47560;&#45716;</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.32.27"><span class="label">27</span><span class="content">&#45824;&#51201;&#51012; &#44201;&#46041;&#54624;&#44620; &#50684;&#47140;&#46972; &#50896;&#49688;&#44032; &#50724;&#54644;&#54616;&#44256; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532; &#49688;&#45800;&#51060; &#45458;&#51020;&#51060;&#50836; &#50668;&#54840;&#50752;&#51032; &#54665;&#54632;&#51060; &#50500;&#45768;&#46972; &#54624;&#44620; &#50684;&#47140;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="DEU.32.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#47029;&#51060; &#50630;&#45716; &#44397;&#48124;&#51060;&#46972; &#44536;&#51473;&#50640; &#51648;&#49885;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="DEU.32.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#51648;&#54812;&#44032; &#51080;&#50612;&#49436; &#51060;&#44163;&#51012; &#44648;&#45803;&#44256; &#51088;&#44592;&#51032; &#51333;&#47568;&#51012; &#49373;&#44033;&#54616;&#50688;&#51004;&#47732; &#8213; </span></span><span class="verse v30" data-usfm="DEU.32.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51032; &#48152;&#49437;&#51060; &#44536;&#46308;&#51012; &#54036;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45236;&#50612;&#51452;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#50612;&#52236; &#54620; &#49324;&#46988;&#51060; &#52380;&#51012; &#51923;&#51004;&#47728; &#46160; &#49324;&#46988;&#51060; &#47564;&#51012; &#46020;&#47581;&#52992; &#54616;&#50688;&#51012;&#44620; </span></span><span class="verse v31" data-usfm="DEU.32.31"><span class="label">31</span><span class="content">&#45824;&#51201;&#51032; &#48152;&#49437;&#51060; &#50864;&#47532;&#51032; &#48152;&#49437;&#44284; &#44057;&#51648; &#47803;&#54616;&#45768; &#45824;&#51201;&#46020; &#49828;&#49828;&#47196; &#54032;&#45800;&#54616;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="DEU.32.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51032; &#54252;&#46020;&#45208;&#47924;&#45716; &#49548;&#46036;&#51032; &#54252;&#46020;&#45208;&#47924;&#50836; &#44256;&#47784;&#46972;&#51032; &#48173;&#51032; &#49548;&#49328;&#51060;&#46972; &#44536;&#46308;&#51032; &#54252;&#46020;&#45716; &#50424;&#44060;&#54252;&#46020;&#45768; &#44536; &#49569;&#51060;&#45716; &#50416;&#47728; </span></span><span class="verse v33" data-usfm="DEU.32.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51032; &#54252;&#46020;&#51452;&#45716; &#48192;&#51032; &#46021;&#51060;&#50836; &#46021;&#49324;&#51032; &#50501;&#46021;&#51060;&#46972; </span></span><span class="verse v34" data-usfm="DEU.32.34"><span class="label">34</span><span class="content">&#51060;&#44163;&#51060; &#45236;&#44172; &#49939;&#51060;&#44256; &#45236; &#44275;&#44036;&#50640; &#48393;&#54616;&#50668; &#51080;&#51648; &#50500;&#45768;&#54620;&#44032; </span></span><span class="verse v35" data-usfm="DEU.32.35"><span class="label">35</span><span class="content">&#48372;&#49688;&#45716; &#45236; &#44163;&#51060;&#46972; &#44536;&#46308;&#51032; &#49892;&#51313;&#54624; &#44536;&#46412;&#50640; &#44058;&#51004;&#47532;&#47196;&#45796; &#44536;&#46308;&#51032; &#54872;&#45212;&#51032; &#45216;&#51060; &#44032;&#44620;&#50864;&#45768; &#45817;&#54624; &#44536; &#51068;&#51060; &#49549;&#55176; &#51076;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v36" data-usfm="DEU.32.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#54032;&#45800;&#54616;&#49884;&#44256; &#44536; &#51333;&#46308;&#51012; &#51064;&#54616;&#50668; &#54980;&#54924;&#54616;&#49884;&#47532;&#45768; &#44263; &#44536;&#46308;&#51032; &#47924;&#47141;&#54632;&#44284; &#44039;&#55180; &#51088;&#45208; &#45459;&#51064; &#51088;&#44032; &#50630;&#51020;&#51012; &#48372;&#49884;&#45716; &#46412;&#50640;&#47196;&#45796; </span></span><span class="verse v37" data-usfm="DEU.32.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#44536;&#46308;&#51032; &#49888;&#46308;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#44536;&#46308;&#51032; &#54588;&#54616;&#45912; &#48152;&#49437;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; </span></span><span class="verse v38" data-usfm="DEU.32.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51032; &#55148;&#49373;&#51032; &#44256;&#44592;&#47484; &#47673;&#45912; &#44163;&#46308;, &#51204;&#51228;&#51032; &#49696;&#51012; &#47560;&#49884;&#45912; &#44163;&#46308;&#47196; &#51068;&#50612;&#45208;&#49436; &#45320;&#55148;&#47484; &#46037;&#44172; &#54616;&#46972; &#45320;&#55148;&#51032; &#48372;&#51109;&#51060; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v39" data-usfm="DEU.32.39"><span class="label">39</span><span class="content">&#51060;&#51228;&#45716; &#45208; &#44263; &#45236;&#44032; &#44536;&#51064;&#51460; &#50508;&#46972; &#45208;&#50752; &#54632;&#44760; &#54616;&#45716; &#49888;&#51060; &#50630;&#46020;&#45796; &#45236;&#44032; &#51453;&#51060;&#44592;&#46020; &#54616;&#47728; &#49332;&#47532;&#44592;&#46020; &#54616;&#47728; &#49345;&#54616;&#44172;&#46020; &#54616;&#47728; &#45227;&#44172;&#46020; &#54616;&#45208;&#45768; &#45236; &#49552;&#50640;&#49436; &#45733;&#55176; &#44148;&#51656; &#51088; &#50630;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v39" data-usfm="DEU.32.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DEU.32.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#45236; &#49552;&#51012; &#46308;&#44256; &#47568;&#54616;&#45432;&#46972; &#45208;&#51032; &#50689;&#50896;&#55176; &#49334;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45432;&#45768; </span></span><span class="verse v41" data-usfm="DEU.32.41"><span class="label">41</span><span class="content">&#45208;&#51032; &#48264;&#51789;&#51060;&#45716; &#52860;&#51012; &#44040;&#47728; &#45236; &#49552;&#50640; &#49900;&#54032;&#51012; &#51105;&#44256; &#45208;&#51032; &#45824;&#51201;&#50640;&#44172; &#48372;&#49688;&#54616;&#47728; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#48372;&#51025;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v42" data-usfm="DEU.32.42"><span class="label">42</span><span class="content">&#45208;&#51032; &#54868;&#49332;&#47196; &#54588;&#50640; &#52712;&#54616;&#44172; &#54616;&#44256; &#45208;&#51032; &#52860;&#47196; &#44536; &#44256;&#44592;&#47484; &#49340;&#53412;&#44172; &#54616;&#47532;&#45768; &#44263; &#54588;&#49332;&#51088;&#50752; &#54252;&#47196;&#46108; &#51088;&#51032; &#54588;&#50836; &#45824;&#51201;&#51032; &#51109;&#44288;&#51032; &#47672;&#47532;&#47196;&#45796; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v43" data-usfm="DEU.32.43"><span class="label">43</span><span class="content">&#45320;&#55148; &#50676;&#48169;&#51008; &#51452;&#51032; &#48177;&#49457;&#44284; &#51600;&#44144;&#50892;&#54616;&#46972; &#51452;&#44760;&#49436; &#44536; &#51333;&#46308;&#51032; &#54588;&#47484; &#44058;&#51004;&#49324; &#44536; &#45824;&#51201;&#50640;&#44172; &#48372;&#49688;&#54616;&#49884;&#44256; &#51088;&#44592; &#46405;&#44284; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#54616;&#49884;&#47532;&#47196;&#45796; </span></span><span class="verse v44" data-usfm="DEU.32.44"><span class="label">44</span><span class="content">&#47784;&#49464;&#50752; &#45576;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#44032; &#50752;&#49436; &#51060; &#45432;&#47000;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50668; &#46308;&#47532;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v44" data-usfm="DEU.32.44"><span class="content">  </span></span><span class="verse v45" data-usfm="DEU.32.45"><span class="label">45</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; </span></span><span class="verse v46" data-usfm="DEU.32.46"><span class="label">46</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#54620; &#47784;&#46304; &#47568;&#51012; &#45320;&#55148; &#47560;&#51020;&#50640; &#46160;&#44256; &#45320;&#55148; &#51088;&#45376;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#51648;&#53020; &#54665;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v47" data-usfm="DEU.32.47"><span class="label">47</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#50640;&#44172; &#54728;&#49324;&#44032; &#50500;&#45768;&#46972; &#45320;&#55148;&#51032; &#49373;&#47749;&#51060;&#45768; &#51060; &#51068;&#47196; &#51064;&#54616;&#50668; &#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320; &#50619;&#51012; &#46405;&#50640;&#49436; &#45320;&#55148;&#51032; &#45216;&#51060; &#51109;&#44396;&#54616;&#47532;&#46972; </span></span><span class="verse v48" data-usfm="DEU.32.48"><span class="label">48</span><span class="content">&#45817;&#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v49" data-usfm="DEU.32.49"><span class="label">49</span><span class="content">&#45320;&#45716; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#47784;&#50517; &#46405;&#50640; &#51080;&#45716; &#50500;&#48148;&#47548;&#49328;&#50640; &#50732;&#46972; &#45712;&#48372;&#49328;&#50640; &#51060;&#47476;&#47084; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#45716; &#44032;&#45208;&#50504; &#46405;&#51012; &#48148;&#46972;&#48372;&#46972; </span></span><span class="verse v50" data-usfm="DEU.32.50"><span class="label">50</span><span class="content">&#45348; &#54805; &#50500;&#47200;&#51060; &#54840;&#47476;&#49328;&#50640;&#49436; &#51453;&#50612; &#44536; &#51312;&#49345;&#50640;&#44172;&#47196; &#46028;&#50500;&#44036;&#44163; &#44057;&#51060; &#45320;&#46020; &#50732;&#46972;&#44032;&#45716; &#51060; &#49328;&#50640;&#49436; &#51453;&#50612; &#45348; &#51312;&#49345;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; </span></span><span class="verse v51" data-usfm="DEU.32.51"><span class="label">51</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#49888; &#44305;&#50556; &#44032;&#45936;&#49828;&#51032; &#48064;&#47532;&#48148; &#47932; &#44032;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473; &#45236;&#44172; &#48276;&#51396;&#54616;&#50668; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#45208;&#53440;&#45236;&#51648; &#50500;&#45768;&#54620; &#50672;&#44256;&#46972; </span></span><span class="verse v52" data-usfm="DEU.32.52"><span class="label">52</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51452;&#45716; &#46405;&#51012; &#45348;&#44032; &#48148;&#46972;&#48372;&#44592;&#45716; &#54616;&#47140;&#45768;&#50752; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#51648;&#45716; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
