<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch33" data-usfm="DEU.33">
            <div class="label">33</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.33.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#44032; &#51453;&#44592; &#51204;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#52629;&#48373;&#54632;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="DEU.33.2"><span class="label">2</span><span class="content">&#51068;&#47104;&#51004;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#50640;&#49436; &#50724;&#49884;&#44256; &#49464;&#51068;&#49328;&#50640;&#49436; &#51068;&#50612;&#45208;&#49884;&#44256; &#48148;&#46976;&#49328;&#50640;&#49436; &#48708;&#52712;&#49884;&#44256; &#51068;&#47564; &#49457;&#46020; &#44032;&#50868;&#45936;&#49436; &#44053;&#47548;&#54616;&#49512;&#44256; &#44536; &#50724;&#47480;&#49552;&#50640;&#45716; &#48520; &#44057;&#51008; &#50984;&#48277;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="DEU.33.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48177;&#49457;&#51012; &#49324;&#46993;&#54616;&#49884;&#45208;&#45768; &#47784;&#46304; &#49457;&#46020;&#44032; &#44536; &#49688;&#51473;&#50640; &#51080;&#51004;&#47728; &#51452;&#51032; &#48156; &#50500;&#47000;&#50640; &#50505;&#50500;&#49436; &#51452;&#51032; &#47568;&#50432;&#51012; &#48155;&#45716;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="DEU.33.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#50864;&#47532;&#50640;&#44172; &#50984;&#48277;&#51012; &#47749;&#54616;&#50688;&#51004;&#45768; &#44263; &#50556;&#44273;&#51032; &#52509;&#54924;&#51032; &#44592;&#50629;&#51060;&#47196;&#45796; </span></span><span class="verse v5" data-usfm="DEU.33.5"><span class="label">5</span><span class="content">&#50668;&#49688;&#47340;&#50640; &#50773;&#51060; &#51080;&#50632;&#51004;&#45768; &#44263; &#48177;&#49457;&#51032; &#46160;&#47161;&#51060; &#47784;&#51060;&#44256; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#44032; &#54632;&#44760;&#54620; &#46412;&#50640;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="DEU.33.6"><span class="label">6</span><span class="content">&#47476;&#50864;&#48292;&#51008; &#49332;&#44256; &#51453;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#51064;&#49688;&#44032; &#51201;&#51648; &#50506;&#44592;&#47484; &#50896;&#54616;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.33.7"><span class="label">7</span><span class="content">&#50976;&#45796;&#50640; &#45824;&#54620; &#52629;&#48373;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#51068;&#47104;&#51004;&#46104; &#50668;&#54840;&#50752;&#50668; &#50976;&#45796;&#51032; &#51020;&#49457;&#51012; &#46308;&#51004;&#49884;&#44256; &#44536; &#48177;&#49457;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#49884;&#50724;&#47728; &#44536; &#49552;&#51004;&#47196; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49912;&#50864;&#44172; &#54616;&#49884;&#44256; &#51452;&#44760;&#49436; &#46020;&#50864;&#49324; &#44536;&#47196; &#44536; &#45824;&#51201;&#51012; &#52824;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.33.8"><span class="label">8</span><span class="content">&#47112;&#50948;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#51452;&#51032; &#46176;&#48136;&#44284; &#50864;&#47548;&#51060; &#51452;&#51032; &#44221;&#44148;&#54620; &#51088;&#50640;&#44172; &#51080;&#46020;&#45796; &#51452;&#44760;&#49436; &#44536;&#47484; &#47579;&#49324;&#50640;&#49436; &#49884;&#54744;&#54616;&#49884;&#44256; &#48064;&#47532;&#48148; &#47932; &#44032;&#50640;&#49436; &#44536;&#50752; &#45796;&#53804;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.33.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#44536; &#48512;&#47784;&#50640;&#44172; &#45824;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796; &#54616;&#47728; &#44536; &#54805;&#51228;&#46308;&#51012; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#47728; &#44536; &#51088;&#45376;&#47484; &#50508;&#51648; &#50500;&#45768;&#54620; &#44163;&#51008; &#51452;&#51032; &#47568;&#50432;&#51012; &#51456;&#54665;&#54616;&#44256; &#51452;&#51032; &#50616;&#50557;&#51012; &#51648;&#53428;&#51012; &#51064;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="DEU.33.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#48277;&#46020;&#47484; &#50556;&#44273;&#50640;&#44172;, &#51452;&#51032; &#50984;&#48277;&#51012; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44032;&#47476;&#52824;&#47728; &#51452; &#50526;&#50640; &#48516;&#54693;&#54616;&#44256; &#50728;&#51204;&#54620; &#48264;&#51228;&#47484; &#51452;&#51032; &#45800; &#50948;&#50640; &#46300;&#47532;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="DEU.33.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#44536; &#51116;&#49328;&#51012; &#54413;&#51313;&#52992; &#54616;&#49884;&#44256; &#44536; &#49552;&#51032; &#51068;&#51012; &#48155;&#51004;&#49548;&#49436; &#44536;&#47484; &#45824;&#51201;&#54616;&#50668; &#51068;&#50612;&#45208;&#45716; &#51088;&#50752; &#48120;&#50892;&#54616;&#45716; &#51088;&#51032; &#54728;&#47532;&#47484; &#44734;&#51004;&#49324; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; </span></span><span class="verse v12" data-usfm="DEU.33.12"><span class="label">12</span><span class="content">&#48288;&#45264;&#48124;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#50668;&#54840;&#50752;&#51032; &#49324;&#46993;&#51012; &#51077;&#51008; &#51088;&#45716; &#44536; &#44225;&#50640; &#50504;&#51204;&#55176; &#44144;&#54616;&#47532;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#45216;&#51060; &#47583;&#46020;&#47197; &#48372;&#54840;&#54616;&#49884;&#44256; &#44536;&#47196; &#51088;&#44592; &#50612;&#44648; &#49324;&#51060;&#50640; &#52376;&#54616;&#44172; &#54616;&#49884;&#47532;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.33.13"><span class="label">13</span><span class="content">&#50836;&#49481;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#50896;&#52968;&#45824; &#44536; &#46405;&#51060; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#50500; &#54616;&#45720;&#51032; &#48372;&#47932;&#51064; &#51060;&#49836;&#44284; &#46405; &#50500;&#47000; &#51200;&#51109;&#54620; &#47932;&#44284;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.33.14"><span class="label">14</span><span class="content">&#53468;&#50577;&#51060; &#44208;&#49892;&#52992; &#54616;&#45716; &#48372;&#47932;&#44284; &#53468;&#51020;&#51060; &#51088;&#46972;&#44172; &#54616;&#45716; &#48372;&#47932;&#44284; </span></span><span class="verse v15" data-usfm="DEU.33.15"><span class="label">15</span><span class="content">&#50715;&#49328;&#51032; &#49345;&#54408;&#47932;&#44284; &#50689;&#50896;&#54620; &#51089;&#51008; &#49328;&#51032; &#48372;&#47932;&#44284; </span></span><span class="verse v16" data-usfm="DEU.33.16"><span class="label">16</span><span class="content">&#46405;&#51032; &#48372;&#47932;&#44284; &#44144;&#44592; &#52649;&#47564;&#54620; &#44163;&#44284; &#44032;&#49884;&#46504;&#44592; &#45208;&#47924; &#44032;&#50868;&#45936; &#44144;&#54616;&#49884;&#45912; &#51088;&#51032; &#51008;&#54812;&#47196; &#51064;&#54616;&#50668; &#48373;&#51060; &#50836;&#49481;&#51032; &#47672;&#47532;&#50640;, &#44536; &#54805;&#51228; &#51473; &#44396;&#48324;&#54620; &#51088;&#51032; &#51221;&#49688;&#47532;&#50640; &#51076;&#54624;&#52236;&#47196;&#45796; </span></span><span class="verse v17" data-usfm="DEU.33.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#52395; &#49688;&#49569;&#50500;&#51648; &#44057;&#51060; &#50948;&#50628;&#51060; &#51080;&#51004;&#45768; &#44536; &#49108;&#51060; &#46308;&#49548;&#51032; &#49108; &#44057;&#46020;&#45796; &#51060;&#44163;&#51004;&#47196; &#50676;&#48169;&#51012; &#48155;&#50500; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#47532;&#45768; &#44263; &#50640;&#48652;&#46972;&#51076;&#51032; &#47564;&#47564;&#51060;&#50836; &#48064;&#45227;&#49464;&#51032; &#52380;&#52380;&#51060;&#47532;&#47196;&#45796; </span></span><span class="verse v18" data-usfm="DEU.33.18"><span class="label">18</span><span class="content">&#49828;&#48520;&#47200;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#49828;&#48520;&#47200;&#51060;&#50668; &#45320;&#45716; &#45208;&#44048;&#51012; &#44592;&#48848;&#54616;&#46972; &#51079;&#49324;&#44040;&#51060;&#50668; &#45320;&#45716; &#51109;&#47561;&#50640; &#51080;&#51020;&#51012; &#51600;&#44144;&#50892;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.33.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#50676;&#44397; &#48177;&#49457;&#51012; &#48520;&#47084; &#49328;&#50640; &#51060;&#47476;&#44172; &#54616;&#44256; &#44144;&#44592;&#49436; &#51032;&#47196;&#50868; &#51228;&#49324;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; &#48148;&#45796;&#51032; &#54413;&#48512;&#54620; &#44163;, &#47784;&#47000;&#50640; &#44048;&#52628;&#51064; &#48372;&#48176;&#47484; &#55137;&#49688;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="DEU.33.20"><span class="label">20</span><span class="content">&#44051;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#44051;&#51012; &#44305;&#45824;&#52992; &#54616;&#49884;&#45716; &#51088;&#50640;&#44172; &#52268;&#49569;&#51012; &#48512;&#47484;&#52236;&#50612;&#45796; &#44051;&#51060; &#50516;&#49324;&#51088; &#44057;&#51060; &#50638;&#46300;&#47532;&#44256; &#54036;&#44284; &#51221;&#49688;&#47532;&#47484; &#52258;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.33.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47676;&#51200; &#44592;&#50629;&#51012; &#53469;&#54616;&#50688;&#51004;&#45768; &#44263; &#48277; &#49464;&#50868; &#51088;&#51032; &#48516;&#44611;&#51004;&#47196; &#50696;&#48708;&#46108; &#44163;&#51060;&#47196;&#45796; &#44536;&#44032; &#48177;&#49457;&#51032; &#46160;&#47161;&#46308;&#44284; &#54632;&#44760; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#44277;&#51032;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#49464;&#50864;&#49888; &#48277;&#46020;&#47484; &#54665;&#54616;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="DEU.33.22"><span class="label">22</span><span class="content">&#45800;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#45800;&#51008; &#48148;&#49328;&#50640;&#49436; &#46832;&#50612;&#45208;&#50724;&#45716; &#49324;&#51088;&#51032; &#49352;&#45180;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.33.23"><span class="label">23</span><span class="content">&#45225;&#45804;&#47532;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#51008;&#54812;&#44032; &#51313;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#48373;&#51060; &#44032;&#46301;&#54620; &#45225;&#45804;&#47532;&#50668; &#45320;&#45716; &#49436;&#48169;&#44284; &#45224;&#48169;&#51012; &#50619;&#51012;&#52236;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.33.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.33.24"><span class="label">24</span><span class="content">&#50500;&#49472;&#50640; &#45824;&#54616;&#50668;&#45716; &#51068;&#47104;&#51004;&#46104; &#50500;&#49472;&#51008; &#45796;&#51088;&#54620; &#48373;&#51012; &#48155;&#51004;&#47728; &#44536; &#54805;&#51228;&#50640;&#44172; &#44592;&#49256;&#51060; &#46104;&#47728; &#44536; &#48156;&#51060; &#44592;&#47492;&#50640; &#51104;&#44600;&#52236;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.33.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.33.25"><span class="label">25</span><span class="content">&#45348; &#47928; &#48727;&#51109;&#51008; &#52384;&#44284; &#45451;&#51060; &#46112; &#44163;&#51060;&#45768; &#45348; &#49324;&#45716; &#45216;&#51012; &#46384;&#46972;&#49436; &#45733;&#47141;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v26" data-usfm="DEU.33.26"><span class="label">26</span><span class="content">&#50668;&#49688;&#47340;&#51060;&#50668; &#54616;&#45208;&#45784; &#44057;&#51008; &#51088; &#50630;&#46020;&#45796; &#44536;&#44032; &#45320;&#47484; &#46020;&#50864;&#49884;&#47140;&#44256; &#54616;&#45720;&#51012; &#53440;&#49884;&#44256; &#44417;&#52285;&#50640;&#49436; &#50948;&#50628;&#51012; &#45208;&#53440;&#45236;&#49884;&#45716;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.33.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.33.27"><span class="label">27</span><span class="content">&#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45320;&#51032; &#52376;&#49548;&#44032; &#46104;&#49884;&#45768; &#44536; &#50689;&#50896;&#54616;&#49888; &#54036;&#51060; &#45348; &#50500;&#47000; &#51080;&#46020;&#45796; &#44536;&#44032; &#45348; &#50526;&#50640;&#49436; &#45824;&#51201;&#51012; &#51923;&#51004;&#49884;&#47728; &#47736;&#54616;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="DEU.33.28"><span class="label">28</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50504;&#51204;&#55176; &#44144;&#54616;&#47728; &#50556;&#44273;&#51032; &#49368;&#51008; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#51032; &#46405;&#50640; &#54848;&#47196; &#51080;&#45208;&#45768; &#44263; &#44536;&#51032; &#54616;&#45720;&#51060; &#51060;&#49836;&#51012; &#45236;&#47532;&#45716; &#44275;&#50640;&#47196;&#45796; </span></span><span class="verse v29" data-usfm="DEU.33.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060;&#50668; &#45320;&#45716; &#54665;&#48373;&#51088;&#47196;&#45796; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51012; &#45320; &#44057;&#51060; &#50619;&#51008; &#48177;&#49457;&#51060; &#45572;&#44396;&#45544; &#44536;&#45716; &#45320;&#47484; &#46037;&#45716; &#48169;&#54056;&#49884;&#50836; &#45320;&#51032; &#50689;&#44305;&#51032; &#52860;&#51060;&#49884;&#47196;&#45796; &#45348; &#45824;&#51201;&#51060; &#45348;&#44172; &#48373;&#51333;&#54616;&#47532;&#45768; &#45348;&#44032; &#44536;&#46308;&#51032; &#45458;&#51008; &#44275;&#51012; &#48159;&#51004;&#47532;&#47196;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
