<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch34" data-usfm="DEU.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.34.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#47784;&#50517; &#54217;&#51648;&#50640;&#49436; &#45712;&#48372;&#49328;&#50640; &#50732;&#46972; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#48708;&#49828;&#44032;&#49328; &#44845;&#45824;&#44592;&#50640; &#51060;&#47476;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44600;&#47476;&#50519; &#50728; &#46405;&#51012; &#45800;&#44620;&#51648; &#48372;&#51060;&#49884;&#44256; </span></span><span class="verse v2" data-usfm="DEU.34.2"><span class="label">2</span><span class="content">&#46608; &#50728; &#45225;&#45804;&#47532;&#50752; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#51032; &#46405;&#44284; &#49436;&#54644;&#44620;&#51648;&#51032; &#50976;&#45796; &#50728; &#46405;&#44284; </span></span><span class="verse v3" data-usfm="DEU.34.3"><span class="label">3</span><span class="content">&#45224;&#48169;&#44284; &#51333;&#47140;&#51032; &#49457;&#51021; &#50668;&#47532;&#44256; &#44264;&#51676;&#44592; &#54217;&#51648;&#47484; &#49548;&#50508;&#44620;&#51648; &#48372;&#51060;&#49884;&#44256; </span></span><span class="verse v4" data-usfm="DEU.34.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#45716; &#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#44536; &#54980;&#49552;&#50640;&#44172; &#51452;&#47532;&#46972; &#54620; &#46405;&#51060;&#46972; &#45236;&#44032; &#45348; &#45576;&#51004;&#47196; &#48372;&#44172; &#54616;&#50688;&#44144;&#45768;&#50752; &#45320;&#45716; &#44536;&#47532;&#47196; &#44148;&#45320;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v5" data-usfm="DEU.34.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#47784;&#50517; &#46405;&#50640;&#49436; &#51453;&#50612;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.34.6"><span class="label">6</span><span class="content">&#48295;&#48652;&#50732; &#47582;&#51008;&#54200; &#47784;&#50517; &#46405;&#50640; &#51080;&#45716; &#44264;&#51676;&#44592;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#50724;&#45720;&#44620;&#51648; &#44536; &#47896;&#47484; &#50500;&#45716; &#51088; &#50630;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.34.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#51032; &#51453;&#51012; &#46412; &#45208;&#51060; &#51068;&#48177; &#51060;&#49901;&#49464;&#45208; &#44536; &#45576;&#51060; &#55120;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#44592;&#47141;&#51060; &#49632;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.34.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47784;&#50517; &#54217;&#51648;&#50640;&#49436; &#50528;&#44257;&#54616;&#45716; &#44592;&#54620;&#51060; &#47583;&#46020;&#47197; &#47784;&#49464;&#47484; &#50948;&#54616;&#50668; &#49340;&#49901;&#51068;&#51012; &#50528;&#44257;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.34.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.34.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#50504;&#49688;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#50640;&#44172; &#51648;&#54812;&#51032; &#49888;&#51060; &#52649;&#47564;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#50668;&#54840;&#49688;&#50500;&#51032; &#47568;&#51012; &#49692;&#51333;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.34.10"><span class="label">10</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#47784;&#49464;&#50752; &#44057;&#51008; &#49440;&#51648;&#51088;&#44032; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#50688;&#45208;&#45768; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#47732;&#54616;&#50668; &#50500;&#49884;&#45912; &#51088;&#50836;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.34.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#50528;&#44413; &#46405;&#50640; &#48372;&#45236;&#49324; &#48148;&#47196;&#50752; &#44536; &#47784;&#46304; &#49888;&#54616;&#50752; &#44536; &#50728; &#46405;&#50640; &#47784;&#46304; &#51060;&#51201;&#44284; &#44592;&#49324;&#50752; </span></span><span class="verse v12" data-usfm="DEU.34.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#53360; &#44428;&#45733;&#44284; &#50948;&#50628;&#51012; &#54665;&#54616;&#44172; &#54616;&#49884;&#47588; &#50728; &#51060;&#49828;&#46972;&#50648; &#47785;&#51204;&#50640;&#49436; &#44536;&#44163;&#51012; &#54665;&#54620; &#51088;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
