<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch4" data-usfm="DEU.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.4.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#51060;&#51228; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#46307;&#44256; &#51456;&#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#49332; &#44163;&#51060;&#50836; &#45320;&#55148;&#51032; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#44163;&#51012; &#50619;&#44172; &#46104;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="DEU.4.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#47568;&#51012; &#45320;&#55148;&#45716; &#44032;&#44048;&#54616;&#51648; &#47568;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; </span></span><span class="verse v3" data-usfm="DEU.4.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#50508;&#48652;&#50732;&#51032; &#51068;&#51012; &#51064;&#54616;&#50668; &#54665;&#54616;&#49888; &#48148;&#47484; &#45320;&#55148;&#44032; &#47785;&#46020;&#54616;&#50688;&#44144;&#45768;&#50752; &#48148;&#50508;&#48652;&#50732;&#51012; &#51335;&#51008; &#47784;&#46304; &#49324;&#46988;&#51012; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#51473;&#50640;&#49436; &#51652;&#47736;&#54616;&#49512;&#51004;&#46104; </span></span><span class="verse v4" data-usfm="DEU.4.4"><span class="label">4</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48537;&#50612; &#46496;&#45208;&#51648; &#50506;&#51008; &#45320;&#55148;&#45716; &#50724;&#45720;&#44620;&#51648; &#45796; &#49373;&#51316;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DEU.4.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888;&#45824;&#47196; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52452;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#46308;&#50612;&#44032;&#49436; &#44592;&#50629;&#51004;&#47196; &#50619;&#51012; &#46405;&#50640;&#49436; &#44536;&#45824;&#47196; &#54665;&#54616;&#44172; &#54616;&#47140; &#54632;&#51064;&#51593; </span></span><span class="verse v6" data-usfm="DEU.4.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#51648;&#53020; &#54665;&#54616;&#46972; &#44536;&#47532;&#54632;&#51008; &#50676;&#44397; &#50526;&#50640; &#45320;&#55148;&#51032; &#51648;&#54812;&#50836; &#45320;&#55148;&#51032; &#51648;&#49885;&#51060;&#46972; &#44536;&#46308;&#51060; &#51060; &#47784;&#46304; &#44508;&#47168;&#47484; &#46307;&#44256; &#51060;&#47476;&#44592;&#47484; &#51060; &#53360; &#45208;&#46972; &#49324;&#46988;&#51008; &#44284;&#50672; &#51648;&#54812;&#50752; &#51648;&#49885;&#51060; &#51080;&#45716; &#48177;&#49457;&#51060;&#47196;&#45796; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="DEU.4.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#50864;&#47532;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#49900;&#44284; &#44057;&#51060; &#44536; &#49888;&#51032; &#44032;&#44620;&#51060; &#54632;&#51012; &#50619;&#51008; &#45208;&#46972;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="DEU.4.8"><span class="label">8</span><span class="content">&#50724;&#45720; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49440;&#54252;&#54616;&#45716; &#51060; &#50984;&#48277;&#44284; &#44057;&#51060; &#44536; &#44508;&#47168;&#50752; &#48277;&#46020;&#44032; &#44277;&#51032;&#47196;&#50868; &#53360; &#45208;&#46972;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; </span></span><span class="verse v9" data-usfm="DEU.4.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#45320;&#45716; &#49828;&#49828;&#47196; &#49340;&#44032;&#47728; &#45348; &#47560;&#51020;&#51012; &#55192;&#50024; &#51648;&#53412;&#46972; &#46160;&#47157;&#44148;&#45824; &#45348;&#44032; &#44536; &#47785;&#46020;&#54620; &#51068;&#51012; &#51082;&#50612;&#48260;&#47540;&#44620; &#54616;&#45432;&#46972; &#46160;&#47157;&#44148;&#45824; &#45348; &#49373;&#51316;&#54616;&#45716; &#45216; &#46041;&#50504;&#50640; &#44536; &#51068;&#46308;&#51060; &#45348; &#47560;&#51020;&#50640;&#49436; &#46496;&#45216;&#44620; &#54616;&#45432;&#46972; &#45320;&#45716; &#44536; &#51068;&#46308;&#51012; &#45348; &#50500;&#46308;&#46308;&#44284; &#45348; &#49552;&#51088;&#46308;&#50640;&#44172; &#50508;&#44172; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="DEU.4.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#54840;&#47129;&#49328;&#50640;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#49456;&#45912; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45208;&#47484; &#50948;&#54616;&#50668; &#48177;&#49457;&#51012; &#47784;&#51004;&#46972; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45236; &#47568;&#51012; &#46308;&#47140;&#49436; &#44536;&#46308;&#47196; &#49464;&#49345;&#50640; &#49324;&#45716; &#45216; &#46041;&#50504; &#45208; &#44221;&#50808;&#54632;&#51012; &#48176;&#50864;&#44172; &#54616;&#47728; &#44536; &#51088;&#45376;&#50640;&#44172; &#44032;&#47476;&#52824;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v11" data-usfm="DEU.4.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752;&#49436; &#49328; &#50500;&#47000; &#49436;&#45768; &#44536; &#49328;&#50640; &#48520;&#51060; &#48537;&#50612; &#54868;&#50684;&#51060; &#52649;&#52380;&#54616;&#44256; &#50976;&#50516;&#44284; &#44396;&#47492;&#44284; &#55121;&#50516;&#51060; &#45934;&#50688;&#45716;&#45936; </span></span><span class="verse v12" data-usfm="DEU.4.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54868;&#50684; &#51473;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#51020;&#49457; &#49104;&#51060;&#48064;&#47196; &#45320;&#55148;&#44032; &#44536; &#47568;&#49548;&#47532;&#47564; &#46307;&#44256; &#54805;&#49345;&#51008; &#48372;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DEU.4.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50616;&#50557;&#51012; &#45320;&#55148;&#50640;&#44172; &#48152;&#54252;&#54616;&#49884;&#44256; &#45320;&#55148;&#47196; &#51648;&#53412;&#46972; &#47749;&#54616;&#49512;&#51004;&#45768; &#44263; &#49901;&#44228;&#47749;&#51060;&#47728; &#46160; &#46028;&#54032;&#50640; &#52828;&#55176; &#50416;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="DEU.4.14"><span class="label">14</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47749;&#54616;&#49324; &#45320;&#55148;&#50640;&#44172; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#44368;&#54984;&#54616;&#44172; &#54616;&#49512;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148;&#47196; &#44148;&#45320;&#44032;&#49436; &#50619;&#51012; &#46405;&#50640;&#49436; &#54665;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.4.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#47129;&#49328; &#54868;&#50684; &#51473;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45912; &#45216;&#50640; &#45320;&#55148;&#44032; &#50500;&#47924; &#54805;&#49345;&#46020; &#48372;&#51648; &#47803;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148;&#45716; &#44618;&#51060; &#49340;&#44032;&#46972; </span></span><span class="verse v16" data-usfm="DEU.4.16"><span class="label">16</span><span class="content">&#46160;&#47157;&#44148;&#45824; &#49828;&#49828;&#47196; &#48512;&#54056;&#54616;&#50668; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50500;&#47924; &#54805;&#49345;&#45824;&#47196;&#46304;&#51648; &#50864;&#49345;&#51012; &#49352;&#44200; &#47564;&#46308;&#46104; &#45224;&#51088;&#51032; &#54805;&#49345;&#51060;&#46972;&#46304;&#51648;, &#50668;&#51088;&#51032; &#54805;&#49345;&#51060;&#46972;&#46304;&#51648;, </span></span><span class="verse v17" data-usfm="DEU.4.17"><span class="label">17</span><span class="content">&#46405; &#50948;&#50640; &#51080;&#45716; &#50500;&#47924; &#51664;&#49849;&#51032; &#54805;&#49345;&#51060;&#46972;&#46304;&#51648;, &#54616;&#45720;&#50640; &#45208;&#45716; &#50500;&#47924; &#49352;&#51032; &#54805;&#49345;&#51060;&#46972;&#46304;&#51648;, </span></span><span class="verse v18" data-usfm="DEU.4.18"><span class="label">18</span><span class="content">&#46405; &#50948;&#50640; &#44592;&#45716; &#50500;&#47924; &#44260;&#52649;&#51032; &#54805;&#49345;&#51060;&#46972;&#46304;&#51648;, &#46405; &#50500;&#47000; &#47932; &#49549;&#50640; &#51080;&#45716; &#50500;&#47924; &#50612;&#51313;&#51032; &#54805;&#49345;&#51060;&#46972;&#46304;&#51648; &#47564;&#46308;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="DEU.4.19"><span class="label">19</span><span class="content">&#46608; &#46160;&#47157;&#44148;&#45824; &#45348;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#45576;&#51012; &#46308;&#50612; &#51068;&#50900; &#49457;&#49888; &#54616;&#45720; &#50948;&#51032; &#44400;&#51473; &#44263; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#52380;&#54616; &#47564;&#48124;&#51012; &#50948;&#54616;&#50668; &#48516;&#51221;&#54616;&#49888; &#44163;&#51012; &#48372;&#44256; &#48120;&#54841;&#54616;&#50668; &#44536;&#44163;&#50640; &#44221;&#48176;&#54616;&#47728; &#49452;&#44600;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="DEU.4.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#53469;&#54616;&#49884;&#44256; &#45320;&#55148;&#47484; &#49632;&#54400;&#47924; &#44263; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49324; &#51088;&#44592; &#44592;&#50629;&#51032; &#48177;&#49457;&#51012; &#49340;&#51004;&#49888; &#44163;&#51060; &#50724;&#45720;&#44284; &#44057;&#50500;&#46020; </span></span><span class="verse v21" data-usfm="DEU.4.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#45236;&#44172; &#51652;&#45432;&#54616;&#49324; &#45208;&#47196; &#50836;&#45800;&#51012; &#44148;&#45320;&#51648; &#47803;&#54616;&#47728; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#49888; &#44536; &#50500;&#47492;&#45796;&#50868; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#46972;&#44256; &#47609;&#49464;&#54616;&#49512;&#51008;&#51593; </span></span><span class="verse v22" data-usfm="DEU.4.22"><span class="label">22</span><span class="content">&#45208;&#45716; &#51060; &#46405;&#50640;&#49436; &#51453;&#44256; &#50836;&#45800;&#51012; &#44148;&#45320;&#51648; &#47803;&#54616;&#47140;&#45768;&#50752; &#45320;&#55148;&#45716; &#44148;&#45320;&#44032;&#49436; &#44536; &#50500;&#47492;&#45796;&#50868; &#46405;&#51012; &#50619;&#51004;&#47532;&#45768; </span></span><span class="verse v23" data-usfm="DEU.4.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#49340;&#44032;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#49464;&#50864;&#49888; &#50616;&#50557;&#51012; &#51082;&#50612;&#48260;&#47140;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44552;&#54616;&#49888; &#50500;&#47924; &#54805;&#49345;&#51032; &#50864;&#49345;&#51060;&#46304;&#51648; &#51312;&#44033;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v24" data-usfm="DEU.4.24"><span class="label">24</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#49548;&#47736;&#54616;&#45716; &#48520;&#51060;&#49884;&#50836; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="DEU.4.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#44536; &#46405;&#50640;&#49436; &#50500;&#46308;&#51012; &#45235;&#44256; &#49552;&#51088;&#47484; &#50619;&#51004;&#47728; &#50724;&#47000; &#49332; &#46412;&#50640; &#47564;&#51068; &#49828;&#49828;&#47196; &#48512;&#54056;&#54616;&#50668; &#47924;&#49832; &#54805;&#49345;&#51032; &#50864;&#49345;&#51060;&#46304;&#51648; &#51312;&#44033;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#50501;&#51012; &#54665;&#54632;&#51004;&#47196; &#44536;&#51032; &#45432;&#47484; &#44201;&#48156;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.4.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#52380;&#51648;&#47484; &#48520;&#47084; &#51613;&#44144;&#47484; &#49340;&#45432;&#45768; &#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320;&#44032;&#49436; &#50619;&#45716; &#46405;&#50640;&#49436; &#49549;&#55176; &#47581;&#54624; &#44163;&#51060;&#46972; &#45320;&#55148;&#44032; &#44144;&#44592;&#49436; &#45320;&#55148; &#45216;&#51060; &#44600;&#51648; &#47803;&#54616;&#44256; &#51204;&#47736;&#46112; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="DEU.4.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50676;&#44397; &#51473;&#50640; &#55145;&#51004;&#49892; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#51923;&#50500;&#48372;&#45236;&#49892; &#44536; &#50676;&#44397; &#51473;&#50640; &#45320;&#55148;&#51032; &#45224;&#51008; &#49688;&#44032; &#47566;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v28" data-usfm="DEU.4.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#44144;&#44592;&#49436; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304;&#48148; &#48372;&#51648;&#46020; &#47803;&#54616;&#47728; &#46307;&#51648;&#46020; &#47803;&#54616;&#47728; &#47673;&#51648;&#46020; &#47803;&#54616;&#47728; &#45252;&#49352;&#46020; &#47585;&#51648; &#47803;&#54616;&#45716; &#47785;&#49437;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="DEU.4.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#44144;&#44592;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44396;&#54616;&#44172; &#46104;&#47532;&#45768; &#47564;&#51068; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#44536;&#47484; &#44396;&#54616;&#47732; &#47564;&#45208;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="DEU.4.30"><span class="label">30</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51060; &#45348;&#44172; &#51076;&#54616;&#50668; &#54872;&#45212;&#51012; &#45817;&#54616;&#45796;&#44032; &#45149;&#45216;&#50640; &#45348;&#44032; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#44536; &#47568;&#50432;&#51012; &#52397;&#51333;&#54616;&#47532;&#45768; </span></span><span class="verse v31" data-usfm="DEU.4.31"><span class="label">31</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#51088;&#48708;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49900;&#51060;&#46972; &#44536;&#44032; &#45320;&#47484; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#45320;&#47484; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#45348; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#50616;&#50557;&#51012; &#51082;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v32" data-usfm="DEU.4.32"><span class="label">32</span><span class="content">&#45348;&#44032; &#51080;&#44592; &#51204; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#51012; &#49464;&#49345;&#50640; &#52285;&#51312;&#54616;&#49888; &#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51648;&#45208;&#44036; &#45216;&#51012; &#49345;&#44256;&#54616;&#50668; &#48372;&#46972; &#54616;&#45720; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#51060;&#47088; &#53360; &#51068;&#51060; &#51080;&#50632;&#45712;&#45264; &#51060;&#47088; &#51068;&#51012; &#46308;&#51008; &#51201;&#51060; &#51080;&#50632;&#45712;&#45264; </span></span><span class="verse v33" data-usfm="DEU.4.33"><span class="label">33</span><span class="content">&#50612;&#46500; &#44397;&#48124;&#51060; &#48520; &#44032;&#50868;&#45936;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51012; &#45320;&#52376;&#47100; &#46307;&#44256; &#49373;&#51316;&#54616;&#50688;&#50632;&#45712;&#45264; </span></span><span class="verse v34" data-usfm="DEU.4.34"><span class="label">34</span><span class="content">&#50612;&#46500; &#49888;&#51060; &#50752;&#49436; &#49884;&#54744;&#44284; &#51060;&#51201;&#44284; &#44592;&#49324;&#50752; &#51204;&#51137;&#44284; &#44053;&#54620; &#49552;&#44284; &#54200; &#54036;&#44284; &#53356;&#44172; &#46160;&#47140;&#50868; &#51068;&#47196; &#54620; &#48124;&#51313;&#51012; &#45796;&#47480; &#48124;&#51313;&#50640;&#44172;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#51068;&#51060; &#51080;&#45712;&#45264; &#51060;&#45716; &#45796; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50528;&#44413;&#50640;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148;&#51032; &#47785;&#51204;&#50640;&#49436; &#54665;&#54616;&#49888; &#51068;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="DEU.4.35"><span class="label">35</span><span class="content">&#51060;&#44163;&#51012; &#45348;&#44172; &#45208;&#53440;&#45236;&#49900;&#51008; &#50668;&#54840;&#50752;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#44536; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#51020;&#51012; &#45348;&#44172; &#50508;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="DEU.4.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#44368;&#54984;&#54616;&#49884;&#47140;&#44256; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#44536; &#51020;&#49457;&#51012; &#45320;&#47196; &#46307;&#44172; &#54616;&#49884;&#47728; &#46405;&#50640;&#49436;&#45716; &#44536; &#53360; &#48520;&#51012; &#45348;&#44172; &#48372;&#51060;&#49884;&#44256; &#45320;&#47196; &#48520; &#44032;&#50868;&#45936;&#49436; &#45208;&#50724;&#45716; &#44536; &#47568;&#50432;&#51012; &#46307;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="DEU.4.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50676;&#51312;&#47484; &#49324;&#46993;&#54616;&#49888;&#44256;&#47196; &#44536; &#54980;&#49552; &#45320;&#47484; &#53469;&#54616;&#49884;&#44256; &#53360; &#44428;&#45733;&#51004;&#47196; &#52828;&#55176; &#51064;&#46020;&#54616;&#50668; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v38" data-usfm="DEU.4.38"><span class="label">38</span><span class="content">&#45320;&#48372;&#45796; &#44053;&#45824;&#54620; &#50676;&#44397;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45320;&#47484; &#44536;&#46308;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#50668;&#49436; &#44536;&#44163;&#51012; &#45348;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#47140; &#54616;&#49900;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="DEU.4.39"><span class="label">39</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#50724;&#45720;&#45216; &#49345;&#52380; &#54616;&#51648;&#50640; &#50724;&#51649; &#50668;&#54840;&#50752;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#45796;&#47480; &#49888;&#51060; &#50630;&#45716; &#51460;&#51012; &#50508;&#50500; &#47749;&#49900;&#54616;&#44256; </span></span><span class="verse v40" data-usfm="DEU.4.40"><span class="label">40</span><span class="content">&#50724;&#45720; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#44508;&#47168;&#50752; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; &#45320;&#50752; &#45348; &#54980;&#49552;&#51060; &#48373;&#51012; &#48155;&#50500; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#54620; &#50630;&#51060; &#50724;&#47000; &#49332;&#47532;&#46972; </span></span><span class="verse v41" data-usfm="DEU.4.41"><span class="label">41</span><span class="content">&#46412;&#50640; &#47784;&#49464;&#44032; &#50836;&#45800; &#51060;&#54200; &#54644; &#46027;&#45716; &#54200;&#50640;&#49436; &#49464; &#49457;&#51021;&#51012; &#44396;&#48324;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v41" data-usfm="DEU.4.41"><span class="content">  </span></span><span class="verse v42" data-usfm="DEU.4.42"><span class="label">42</span><span class="content">&#51060;&#45716; &#44284;&#44144;&#50640; &#50896;&#54800;&#51060; &#50630;&#51060; &#48512;&#51648;&#51473;&#50640; &#50724;&#49332;&#54620; &#51088;&#47196; &#44536;&#44275;&#51004;&#47196; &#46020;&#54588;&#52992; &#54616;&#44592; &#50948;&#54632;&#51060;&#47728; &#44536; &#54620; &#49457;&#51021;&#51004;&#47196; &#46020;&#54588;&#54620; &#51088;&#47196; &#44536; &#49373;&#47749;&#51012; &#48372;&#51204;&#52992; &#54616;&#44592; &#50948;&#54632;&#51060;&#46972; </span></span><span class="verse v43" data-usfm="DEU.4.43"><span class="label">43</span><span class="content">&#54616;&#45208;&#45716; &#44305;&#50556; &#54217;&#50896;&#50640; &#51080;&#45716; &#48288;&#49472;&#51060;&#46972; &#47476;&#50864;&#48292; &#51648;&#54028;&#47484; &#50948;&#54620; &#44163;&#51060;&#50836; &#54616;&#45208;&#45716; &#44600;&#47476;&#50519; &#46972;&#47803;&#51060;&#46972; &#44051; &#51648;&#54028;&#47484; &#50948;&#54620; &#44163;&#51060;&#50836; &#54616;&#45208;&#45716; &#48148;&#49328; &#44264;&#46976;&#51060;&#46972; &#48064;&#45227;&#49464; &#51648;&#54028;&#47484; &#50948;&#54620; &#44163;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v44" data-usfm="DEU.4.44"><span class="label">44</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#49440;&#54252;&#54620; &#50984;&#48277;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v44" data-usfm="DEU.4.44"><span class="content">  </span></span><span class="verse v45" data-usfm="DEU.4.45"><span class="label">45</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#54980;&#50640; &#51613;&#44144;&#54616;&#49888; &#44163;&#44284; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#47784;&#49464;&#44032; &#49440;&#54252;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v46" data-usfm="DEU.4.46"><span class="label">46</span><span class="content">&#50836;&#45800; &#46041;&#54200; &#48307;&#48652;&#50732; &#47582;&#51008;&#54200; &#44264;&#51676;&#44592;&#50640;&#49436;&#46972; &#51060; &#46405;&#51008; &#54756;&#49828;&#48376;&#50640; &#44144;&#54616;&#45716; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#50773; &#49884;&#54844;&#50640;&#44172; &#49549;&#54616;&#50688;&#45908;&#45768; &#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#54980;&#50640; &#44536;&#47484; &#52432;&#49436; &#47736;&#54616;&#44256; </span></span><span class="verse v47" data-usfm="DEU.4.47"><span class="label">47</span><span class="content">&#44536; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#50632;&#44256; &#46608; &#48148;&#49328; &#50773; &#50725;&#51032; &#46405;&#51012; &#50619;&#50632;&#51004;&#45768; &#44536; &#46160; &#49324;&#46988;&#51008; &#50500;&#47784;&#47532; &#51313;&#49549;&#51032; &#50773;&#51004;&#47196;&#49436; &#50836;&#45800; &#51060;&#54200; &#54644; &#46027;&#45716; &#54200;&#50640; &#44144;&#54616;&#50688;&#50632;&#51004;&#47728; </span></span><span class="verse v48" data-usfm="DEU.4.48"><span class="label">48</span><span class="content">&#44536; &#50619;&#51008; &#46405;&#51008; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592; &#44032;&#51032; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#49884;&#50728;&#49328; &#44263; &#54756;&#47476;&#47788;&#49328;&#44620;&#51648;&#50836; </span></span><span class="verse v49" data-usfm="DEU.4.49"><span class="label">49</span><span class="content">&#50836;&#45800; &#51060;&#54200; &#44263; &#44536; &#46041;&#54200; &#50728; &#50500;&#46972;&#48148;&#45768; &#48708;&#49828;&#44032; &#49328;&#47197; &#50500;&#47000; &#50500;&#46972;&#48148;&#51032; &#48148;&#45796;&#44620;&#51648;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
