<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch5" data-usfm="DEU.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.5.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648;&#50500; &#50724;&#45720; &#45236;&#44032; &#45320;&#55148; &#44480;&#50640; &#47568;&#54616;&#45716; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#46307;&#44256; &#44536;&#44163;&#51012; &#48176;&#50864;&#47728; &#51648;&#53020; &#54665;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="DEU.5.2"><span class="label">2</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#47129;&#49328;&#50640;&#49436; &#50864;&#47532;&#50752; &#50616;&#50557;&#51012; &#49464;&#50864;&#49512;&#45208;&#45768; </span></span><span class="verse v3" data-usfm="DEU.5.3"><span class="label">3</span><span class="content">&#51060; &#50616;&#50557;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#50676;&#51312;&#50752; &#49464;&#50864;&#49888; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#45720;&#45216; &#50668;&#44592; &#49332;&#50500; &#51080;&#45716; &#50864;&#47532; &#44263; &#50864;&#47532;&#50752; &#49464;&#50864;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="DEU.5.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49328; &#50948; &#48520; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148;&#50752; &#45824;&#47732;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#47588; </span></span><span class="verse v5" data-usfm="DEU.5.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#48520;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#49328;&#50640; &#50724;&#47476;&#51648; &#47803;&#54616;&#48064;&#47196; &#45236;&#44032; &#50668;&#54840;&#50752;&#50752; &#45320;&#55148; &#51473;&#44036;&#50640; &#49436;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#50688;&#45432;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v6" data-usfm="DEU.5.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#45320;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.5.7"><span class="label">7</span><span class="content">&#45208; &#50808;&#50640;&#45716; &#50948;&#54616;&#45716; &#49888;&#46308;&#51012; &#45348;&#44172; &#51080;&#44172; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="DEU.5.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49352;&#44596; &#50864;&#49345;&#51012; &#47564;&#46308;&#51648; &#47568;&#44256; &#50948;&#47196; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51060;&#45208; &#50500;&#47000;&#47196; &#46405;&#50640; &#51080;&#45716; &#44163;&#51060;&#45208; &#46405; &#48145; &#47932; &#49549;&#50640; &#51080;&#45716; &#44163;&#51032; &#50500;&#47924; &#54805;&#49345;&#51060;&#46304;&#51648; &#47564;&#46308;&#51648; &#47568;&#47728; </span></span><span class="verse v9" data-usfm="DEU.5.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#46308;&#50640;&#44172; &#51208;&#54616;&#51648; &#47568;&#47728; &#44536;&#44163;&#46308;&#51012; &#49452;&#44592;&#51648; &#47568;&#46972; &#45208; &#50668;&#54840;&#50752; &#45320;&#51032; &#54616;&#45208;&#45784;&#51008; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51064;&#51593; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#51032; &#51396;&#47484; &#44058;&#46104; &#50500;&#48708;&#47196;&#48512;&#53552; &#50500;&#46308;&#50640;&#44172;&#47196; &#49340; &#49324;&#45824;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v10" data-usfm="DEU.5.10"><span class="label">10</span><span class="content">&#45208;&#47484; &#49324;&#46993;&#54616;&#44256; &#45236; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172;&#45716; &#52380;&#45824;&#44620;&#51648; &#51008;&#54812;&#47484; &#48288;&#54392;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="DEU.5.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#47581;&#47161;&#46104;&#51060; &#51068;&#52971;&#51648; &#47568;&#46972; &#45208; &#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#51060;&#47492;&#51012; &#47581;&#47161;&#46104;&#51060; &#51068;&#52971;&#45716; &#51088;&#47484; &#51396; &#50630;&#45716; &#51460;&#47196; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="DEU.5.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752; &#45320;&#51032; &#54616;&#45208;&#45784;&#51060; &#45348;&#44172; &#47749;&#54620;&#45824;&#47196; &#50504;&#49885;&#51068;&#51012; &#51648;&#53020; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v13" data-usfm="DEU.5.13"><span class="label">13</span><span class="content">&#50687;&#49352; &#46041;&#50504;&#51008; &#55192;&#50024; &#45348; &#47784;&#46304; &#51068;&#51012; &#54665;&#54624; &#44163;&#51060;&#45208; </span></span><span class="verse v14" data-usfm="DEU.5.14"><span class="label">14</span><span class="content">&#51228; &#52832;&#51068;&#51008; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50504;&#49885;&#51064;&#51593; &#45320;&#45208; &#45348; &#50500;&#46308;&#51060;&#45208; &#45348; &#46392;&#51060;&#45208; &#45348; &#45224;&#51333;&#51060;&#45208; &#45348; &#50668;&#51333;&#51060;&#45208; &#45348; &#49548;&#45208; &#45348; &#45208;&#44480;&#45208; &#45348; &#47784;&#46304; &#50977;&#52629;&#51060;&#45208; &#45348; &#47928; &#50504;&#50640; &#50976;&#54616;&#45716; &#44061;&#51060;&#46972;&#46020; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#44256; &#45348; &#45224;&#51333;&#51060;&#45208; &#45348; &#50668;&#51333;&#51004;&#47196; &#45320; &#44057;&#51060; &#50504;&#49885;&#54616;&#44172; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="DEU.5.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#44592;&#50613;&#54616;&#46972; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#51333;&#51060; &#46104;&#50632;&#45908;&#45768; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#44053;&#54620; &#49552;&#44284; &#54200; &#54036;&#47196; &#45320;&#47484; &#44144;&#44592;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50632;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#47749;&#54616;&#50668; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#46972; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.5.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#54620;&#45824;&#47196; &#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45348;&#44172; &#51456; &#46405;&#50640;&#49436; &#45348;&#44032; &#49373;&#47749;&#51060; &#44600;&#44256; &#48373;&#51012; &#45572;&#47532;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.5.17"><span class="label">17</span><span class="content">&#49332;&#51064;&#54616;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="DEU.5.18"><span class="label">18</span><span class="content">&#44036;&#51020;&#54616;&#51648;&#46020; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.5.19"><span class="label">19</span><span class="content">&#46020;&#51201;&#51656; &#54616;&#51648;&#46020; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="DEU.5.20"><span class="label">20</span><span class="content">&#45348; &#51060;&#50883;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#44144;&#54616;&#51648;&#46020; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="DEU.5.21"><span class="label">21</span><span class="content">&#45348; &#51060;&#50883;&#51032; &#50500;&#45236;&#47484; &#53456;&#45236;&#51648;&#46020; &#47568;&#52236;&#45768;&#46972; &#45348; &#51060;&#50883;&#51032; &#51665;&#51060;&#45208; &#44536;&#51032; &#48173;&#51060;&#45208; &#44536;&#51032; &#45224;&#51333;&#51060;&#45208; &#44536;&#51032; &#50668;&#51333;&#51060;&#45208; &#44536;&#51032; &#49548;&#45208; &#44536;&#51032; &#45208;&#44480;&#45208; &#47924;&#47495; &#45348; &#51060;&#50883;&#51032; &#49548;&#50976;&#47484; &#53456;&#45236;&#51648;&#46020; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="DEU.5.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#49328; &#50948; &#48520; &#44032;&#50868;&#45936;, &#44396;&#47492; &#44032;&#50868;&#45936;, &#55121;&#50516; &#44032;&#50868;&#45936;&#49436; &#53360; &#51020;&#49457;&#51004;&#47196; &#45320;&#55148; &#52509;&#54924;&#50640; &#51060;&#47476;&#49888; &#54980;&#50640; &#45908; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536;&#44163;&#51012; &#46160; &#46028;&#54032;&#50640; &#50024;&#49436; &#45236;&#44172; &#51452;&#49512;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.5.23"><span class="label">23</span><span class="content">&#49328;&#51060; &#48520;&#50640; &#53440;&#47728; &#52868;&#52868;&#54620; &#44032;&#50868;&#45936;&#49436; &#45208;&#50724;&#45716; &#44536; &#49548;&#47532;&#47484; &#45320;&#55148;&#44032; &#46307;&#44256; &#45320;&#55148; &#51648;&#54028;&#51032; &#46160;&#47161;&#44284; &#51109;&#47196;&#46308;&#51060; &#45236;&#44172; &#45208;&#50500;&#50752;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.5.24"><span class="label">24</span><span class="content">&#47568;&#54616;&#46104; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50689;&#44305;&#44284; &#50948;&#50628;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#51060;&#49884;&#47588; &#48520; &#44032;&#50868;&#45936;&#49436; &#45208;&#50724;&#45716; &#51020;&#49457;&#51012; &#50864;&#47532;&#44032; &#46308;&#50632;&#44256; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#44284; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536; &#49324;&#46988;&#51060; &#49373;&#51316;&#54616;&#45716; &#44163;&#51012; &#50724;&#45720;&#45216; &#50864;&#47532;&#44032; &#48372;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="DEU.5.25"><span class="label">25</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#44032; &#51453;&#51012; &#44620;&#45805;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#51060; &#53360; &#48520;&#51060; &#50864;&#47532;&#47484; &#49340;&#53420; &#44163;&#51060;&#50836; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51020;&#49457;&#51012; &#45796;&#49884; &#46308;&#51004;&#47732; &#51453;&#51012; &#44163;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="DEU.5.26"><span class="label">26</span><span class="content">&#47924;&#47495; &#50977;&#49888;&#51012; &#44032;&#51652; &#51088;&#44032; &#50864;&#47532;&#52376;&#47100; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51060; &#48520; &#44032;&#50868;&#45936;&#49436; &#48156;&#54632;&#51012; &#46307;&#44256; &#49373;&#51316;&#54620; &#51088;&#44032; &#45572;&#44396;&#45768;&#51060;&#44620; </span></span><span class="verse v27" data-usfm="DEU.5.27"><span class="label">27</span><span class="content">&#45817;&#49888;&#51008; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#45796; &#46307;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45817;&#49888;&#50640;&#44172; &#51060;&#47476;&#49884;&#45716; &#44163;&#51012; &#45796; &#50864;&#47532;&#50640;&#44172; &#51204;&#54616;&#49548;&#49436; &#50864;&#47532;&#44032; &#46307;&#44256; &#54665;&#54616;&#44192;&#45208;&#51060;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="DEU.5.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#44032; &#45236;&#44172; &#47568;&#54624; &#46412;&#50640; &#45320;&#55148;&#51032; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49888;&#51648;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060; &#48177;&#49457;&#51060; &#45348;&#44172; &#47568;&#54616;&#45716; &#44536; &#47568;&#49548;&#47532;&#47484; &#45236;&#44032; &#46308;&#51008;&#51593; &#44536; &#47568;&#51060; &#45796; &#50739;&#46020;&#45796; </span></span><span class="verse v29" data-usfm="DEU.5.29"><span class="label">29</span><span class="content">&#45796;&#47564; &#44536;&#46308;&#51060; &#54637;&#49345; &#51060;&#44057;&#51008; &#47560;&#51020;&#51012; &#54408;&#50612; &#45208;&#47484; &#44221;&#50808;&#54616;&#47728; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53020;&#49436; &#44536;&#46308;&#44284; &#44536; &#51088;&#49552;&#51060; &#50689;&#50896;&#55176; &#48373; &#48155;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v30" data-usfm="DEU.5.30"><span class="label">30</span><span class="content">&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#51060;&#47476;&#44256; </span></span><span class="verse v31" data-usfm="DEU.5.31"><span class="label">31</span><span class="content">&#45320;&#45716; &#50668;&#44592; &#45236; &#44225;&#50640; &#49456;&#51004;&#46972; &#45236;&#44032; &#47784;&#46304; &#47749;&#47161;&#44284; &#44508;&#47168;&#50752; &#48277;&#46020;&#47484; &#45348;&#44172; &#51060;&#47476;&#47532;&#45768; &#45320;&#45716; &#44536;&#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#44032;&#47476;&#52432;&#49436; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#44592;&#50629;&#51004;&#47196; &#51452;&#45716; &#46405;&#50640;&#49436; &#44536;&#46308;&#47196; &#51060;&#47484; &#54665;&#54616;&#44172; &#54616;&#46972; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v32" data-usfm="DEU.5.32"><span class="label">32</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888;&#45824;&#47196; &#45320;&#55148;&#45716; &#49340;&#44032; &#54665;&#54616;&#50668; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#47568;&#44256; </span></span><span class="verse v33" data-usfm="DEU.5.33"><span class="label">33</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#49888; &#47784;&#46304; &#46020;&#47484; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#49334;&#51012; &#50619;&#44256; &#48373;&#51012; &#50619;&#50612;&#49436; &#45320;&#55148;&#51032; &#50619;&#51008; &#46405;&#50640;&#49436; &#45320;&#55148;&#51032; &#45216;&#51060; &#51109;&#44396;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
