<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch6" data-usfm="DEU.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.6.1"><span class="label">1</span><span class="content">&#51060;&#45716; &#44263; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972; &#47749;&#54616;&#49888;&#48148; &#47749;&#47161;&#44284; &#44508;&#47168;&#50752; &#48277;&#46020;&#46972; &#45320;&#55148;&#44032; &#44148;&#45320;&#44032;&#49436; &#50619;&#51012; &#46405;&#50640;&#49436; &#54665;&#54624; &#44163;&#51060;&#45768; </span></span><span class="verse v2" data-usfm="DEU.6.2"><span class="label">2</span><span class="content">&#44263; &#45320;&#50752; &#45348; &#50500;&#46308;&#44284; &#45348; &#49552;&#51088;&#47196; &#54217;&#49373;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#44536; &#47784;&#46304; &#44508;&#47168;&#50752; &#47749;&#47161;&#51012; &#51648;&#53412;&#44172; &#54616;&#44592; &#50948;&#54620; &#44163;&#51060;&#47728; &#46608; &#45348; &#45216;&#51012; &#51109;&#44396;&#52992; &#54616;&#44592; &#50948;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="DEU.6.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#46307;&#44256; &#49340;&#44032; &#44536;&#44163;&#51012; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#48373;&#51012; &#50619;&#44256; &#45348; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#54728;&#46973;&#54616;&#49900; &#44057;&#51060; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#50640;&#49436; &#45320;&#51032; &#49688;&#54952;&#44032; &#49900;&#55176; &#48264;&#49457;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.6.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#46308;&#51004;&#46972; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#50724;&#51649; &#54616;&#45208;&#51064; &#50668;&#54840;&#50752;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.6.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#49457;&#54408;&#51012; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#46972; </span></span><span class="verse v6" data-usfm="DEU.6.6"><span class="label">6</span><span class="content">&#50724;&#45720;&#45216; &#45236;&#44032; &#45348;&#44172; &#47749;&#54616;&#45716; &#51060; &#47568;&#50432;&#51012; &#45320;&#45716; &#47560;&#51020;&#50640; &#49352;&#44592;&#44256; </span></span><span class="verse v7" data-usfm="DEU.6.7"><span class="label">7</span><span class="content">&#45348; &#51088;&#45376;&#50640;&#44172; &#48512;&#51648;&#47088;&#55176; &#44032;&#47476;&#52824;&#47728; &#51665;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640;&#46304;&#51648; &#44600;&#50640; &#54665;&#54624; &#46412;&#50640;&#46304;&#51648; &#45572;&#50912;&#51012; &#46412;&#50640;&#46304;&#51648; &#51068;&#50612;&#45216; &#46412;&#50640;&#46304;&#51648; &#51060; &#47568;&#50432;&#51012; &#44053;&#47200;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="DEU.6.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#46608; &#44536;&#44163;&#51012; &#45348; &#49552;&#47785;&#50640; &#47588;&#50612; &#44592;&#54840;&#47484; &#49340;&#51004;&#47728; &#45348; &#48120;&#44036;&#50640; &#48537;&#50668; &#54364;&#47484; &#49340;&#44256; </span></span><span class="verse v9" data-usfm="DEU.6.9"><span class="label">9</span><span class="content">&#46608; &#45348; &#51665; &#47928;&#49444;&#51452;&#50752; &#48148;&#44645; &#47928;&#50640; &#44592;&#47197;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="DEU.6.10"><span class="label">10</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50676;&#51312; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51012; &#54693;&#54616;&#50668; &#45348;&#44172; &#51452;&#47532;&#46972; &#47609;&#49464;&#54616;&#49888; &#46405;&#51004;&#47196; &#45320;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#49884;&#44256; &#45348;&#44032; &#44148;&#52629;&#54616;&#51648; &#50500;&#45768;&#54620; &#53356;&#44256; &#50500;&#47492;&#45796;&#50868; &#49457;&#51021;&#51012; &#50619;&#44172; &#54616;&#49884;&#47728; </span></span><span class="verse v11" data-usfm="DEU.6.11"><span class="label">11</span><span class="content">&#45348;&#44032; &#52292;&#50864;&#51648; &#50500;&#45768;&#54620; &#50500;&#47492;&#45796;&#50868; &#47932;&#44148;&#51060; &#44032;&#46301;&#54620; &#51665;&#51012; &#50619;&#44172; &#54616;&#49884;&#47728; &#45348;&#44032; &#54028;&#51648; &#50500;&#45768;&#54620; &#50864;&#47932;&#51012; &#50619;&#44172; &#54616;&#49884;&#47728; &#45348;&#44032; &#49900;&#51648; &#50500;&#45768;&#54620; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#45208;&#47924;&#47484; &#50619;&#44172; &#54616;&#49324; &#45320;&#47196; &#48176;&#48520;&#47532; &#47673;&#44172; &#54616;&#49892; &#46412;&#50640; </span></span><span class="verse v12" data-usfm="DEU.6.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#51312;&#49900;&#54616;&#50668; &#45320;&#47484; &#50528;&#44413; &#46405; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#50668;&#54840;&#50752;&#47484; &#51082;&#51648; &#47568;&#44256; </span></span><span class="verse v13" data-usfm="DEU.6.13"><span class="label">13</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#49452;&#44592;&#47728; &#44536; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="DEU.6.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#46308; &#44263; &#45348; &#49324;&#47732;&#50640; &#51080;&#45716; &#48177;&#49457;&#51032; &#49888;&#46308;&#51012; &#51335;&#51648; &#47568;&#46972; </span></span><span class="verse v15" data-usfm="DEU.6.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#44228;&#49888; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#51656;&#53804;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49888;&#51593; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51652;&#45432;&#54616;&#49324; &#45320;&#47484; &#51648;&#47732;&#50640;&#49436; &#47736;&#51208;&#49884;&#53412;&#49892;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="DEU.6.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#47579;&#49324;&#50640;&#49436; &#49884;&#54744;&#54620;&#44163; &#44057;&#51060; &#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49884;&#54744;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.6.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#49888; &#47749;&#47161;&#44284; &#51613;&#44144;&#54616;&#49888; &#44163;&#44284; &#44508;&#47168;&#47484; &#49340;&#44032; &#51648;&#53412;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.6.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48372;&#49884;&#44592;&#50640; &#51221;&#51649;&#54616;&#44256; &#49440;&#47049;&#54620; &#51068;&#51012; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#48373;&#51012; &#50619;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49324; &#45348; &#45824;&#51201;&#51012; &#47792;&#49688;&#55176; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#47532;&#46972; &#54616;&#49888; &#50500;&#47492;&#45796;&#50868; &#46405;&#51012; &#46308;&#50612;&#44032;&#49436; &#50619;&#51004;&#47532;&#45768; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="DEU.6.19"><span class="label">19</span><span class="content">(18&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v20" data-usfm="DEU.6.20"><span class="label">20</span><span class="content">&#54980;&#51068;&#50640; &#45348; &#50500;&#46308;&#51060; &#45348;&#44172; &#47931;&#44592;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888; &#51613;&#44144;&#50752; &#47568;&#50432;&#44284; &#44508;&#47168;&#50752; &#48277;&#46020;&#44032; &#47924;&#49832; &#46907;&#51060;&#45544; &#54616;&#44144;&#46304; </span></span><span class="verse v21" data-usfm="DEU.6.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#45348; &#50500;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50715;&#51201;&#50640; &#50528;&#44413;&#50640;&#49436; &#48148;&#47196;&#51032; &#51333;&#51060; &#46104;&#50632;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44428;&#45733;&#51032; &#49552;&#51004;&#47196; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#45208;&#45768; </span></span><span class="verse v22" data-usfm="DEU.6.22"><span class="label">22</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#51032; &#47785;&#51204;&#50640;&#49436; &#53356;&#44256; &#46160;&#47140;&#50868; &#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#50528;&#44413;&#44284; &#48148;&#47196;&#50752; &#44536; &#50728; &#51665;&#50640; &#48288;&#54392;&#49884;&#44256; </span></span><span class="verse v23" data-usfm="DEU.6.23"><span class="label">23</span><span class="content">&#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#46405;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#51452;&#50612; &#46308;&#50612;&#44032;&#44172; &#54616;&#49884;&#47140;&#44256; &#50864;&#47532;&#47484; &#44144;&#44592;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; </span></span><span class="verse v24" data-usfm="DEU.6.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060; &#47784;&#46304; &#44508;&#47168;&#47484; &#51648;&#53412;&#46972; &#47749;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#50668; &#54637;&#49345; &#48373;&#51012; &#45572;&#47532;&#44172; &#54616;&#44592; &#50948;&#54616;&#49900;&#51060;&#47728; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47196; &#50724;&#45720;&#45216;&#44284; &#44057;&#51060; &#49373;&#54876;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="DEU.6.25"><span class="label">25</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#47749;&#54616;&#49888;&#45824;&#47196; &#51060; &#47784;&#46304; &#47749;&#47161;&#51012; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49340;&#44032; &#51648;&#53412;&#47732; &#44536;&#44163;&#51060; &#44263; &#50864;&#47532;&#51032; &#51032;&#47196;&#50880;&#51060;&#45768;&#46972; &#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
