<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch8" data-usfm="DEU.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.8.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#47749;&#54616;&#45716; &#47784;&#46304; &#47749;&#47161;&#51012; &#45320;&#55148;&#45716; &#51648;&#53020; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#49332;&#44256; &#48264;&#49457;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#44163;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="DEU.8.2"><span class="label">2</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49324;&#49901;&#45380; &#46041;&#50504;&#50640; &#45320;&#47196; &#44305;&#50556;&#51032; &#44600;&#51012; &#44151;&#44172; &#54616;&#49888; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972; &#51060;&#45716; &#45320;&#47484; &#45230;&#52628;&#49884;&#47728; &#45320;&#47484; &#49884;&#54744;&#54616;&#49324; &#45348; &#47560;&#51020;&#51060; &#50612;&#46496;&#54620;&#51648; &#44536; &#47749;&#47161;&#51012; &#51648;&#53412;&#45716;&#51648; &#50500;&#45768; &#51648;&#53412;&#45716;&#51648; &#50508;&#47140;&#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="DEU.8.3"><span class="label">3</span><span class="content">&#45320;&#47484; &#45230;&#52628;&#49884;&#47728; &#45320;&#47196; &#51452;&#47532;&#44172; &#54616;&#49884;&#47728; &#46608; &#45320;&#46020; &#50508;&#51648; &#47803;&#54616;&#47728; &#45348; &#50676;&#51312;&#46020; &#50508;&#51648; &#47803;&#54616;&#45912; &#47564;&#45208;&#47484; &#45348;&#44172; &#47673;&#51060;&#49888; &#44163;&#51008; &#49324;&#46988;&#51060; &#46497;&#51004;&#47196;&#47564; &#49324;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50668;&#54840;&#50752;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#47784;&#46304; &#47568;&#50432;&#51004;&#47196; &#49324;&#45716; &#51460;&#51012; &#45320;&#47196; &#50508;&#44172;&#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="DEU.8.4"><span class="label">4</span><span class="content">&#51060; &#49324;&#49901;&#45380; &#46041;&#50504;&#50640; &#45348; &#51032;&#48373;&#51060; &#54644;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#45348; &#48156;&#51060; &#48512;&#47501;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DEU.8.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#49324;&#46988;&#51060; &#44536; &#50500;&#46308;&#51012; &#51669;&#44228;&#54632; &#44057;&#51060; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#51669;&#44228;&#54616;&#49884;&#45716;&#51460; &#47560;&#51020;&#50640; &#49373;&#44033;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="DEU.8.6"><span class="label">6</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53020; &#44536; &#46020;&#47484; &#54665;&#54616;&#47728; &#44536;&#47484; &#44221;&#50808;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.8.7"><span class="label">7</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47196; &#50500;&#47492;&#45796;&#50868; &#46405;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#45208;&#45768; &#44536;&#44275;&#51008; &#44264;&#51676;&#44592;&#50640;&#46304;&#51648; &#49328;&#51648;&#50640;&#46304;&#51648; &#49884;&#45236;&#50752; &#48516;&#52380;&#44284; &#49368;&#51060; &#55120;&#47476;&#44256; </span></span><span class="verse v8" data-usfm="DEU.8.8"><span class="label">8</span><span class="content">&#48128;&#44284; &#48372;&#47532;&#51032; &#49548;&#49328;&#51648;&#50836; &#54252;&#46020;&#50752; &#47924;&#54868;&#44284;&#50752; &#49437;&#47448;&#50752; &#44048;&#46988;&#46308;&#51032; &#45208;&#47924;&#50752; &#44992;&#51032; &#49548;&#49328;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="DEU.8.9"><span class="label">9</span><span class="content">&#45320;&#51032; &#47673;&#45716; &#49885;&#47932;&#51032; &#44208;&#54605;&#54632;&#51060; &#50630;&#44256; &#45348;&#44172; &#50500;&#47924; &#48512;&#51313;&#54632;&#51060; &#50630;&#45716; &#46405;&#51060;&#47728; &#44536; &#46405;&#51032; &#46028;&#51008; &#52384;&#51060;&#50836; &#49328;&#50640;&#49436;&#45716; &#46041;&#51012; &#52888; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="DEU.8.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#47673;&#50612;&#49436; &#48176;&#48520;&#47532;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50725;&#53664;&#47196; &#45348;&#44172; &#51452;&#49512;&#51020;&#51012; &#51064;&#54616;&#50668; &#44536;&#47484; &#52268;&#49569;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.8.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50724;&#45720;&#45216; &#45348;&#44172; &#47749;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#44284; &#48277;&#46020;&#50752; &#44508;&#47168;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#44172; &#46104;&#51648; &#50506;&#46020;&#47197; &#49340;&#44040;&#52236;&#50612;&#45796; </span></span><span class="verse v12" data-usfm="DEU.8.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#47673;&#50612;&#49436; &#48176;&#48520;&#47532;&#44256; &#50500;&#47492;&#45796;&#50868; &#51665;&#51012; &#51667;&#44256; &#44144;&#54616;&#44172; &#46104;&#47728; </span></span><span class="verse v13" data-usfm="DEU.8.13"><span class="label">13</span><span class="content">&#46608; &#45348; &#50864;&#50577;&#51060; &#48264;&#49457;&#54616;&#47728; &#45348; &#51008;&#44552;&#51060; &#51613;&#49885;&#46104;&#47728; &#45348; &#49548;&#50976;&#44032; &#45796; &#54413;&#48512;&#54616;&#44172; &#46112; &#46412;&#50640; </span></span><span class="verse v14" data-usfm="DEU.8.14"><span class="label">14</span><span class="content">&#46160;&#47157;&#44148;&#45824; &#45348; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47540;&#44620; &#54616;&#45432;&#46972; &#50668;&#54840;&#50752;&#45716; &#45320;&#47484; &#50528;&#44413; &#46405; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="DEU.8.15"><span class="label">15</span><span class="content">&#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#44536; &#44305;&#45824;&#54616;&#44256; &#50948;&#54744;&#54620; &#44305;&#50556; &#44263; &#48520;&#48192;&#44284; &#51204;&#44040;&#51060; &#51080;&#44256; &#47932;&#51060; &#50630;&#45716; &#44036;&#51312;&#54620; &#46405;&#51012; &#51648;&#45208;&#44172; &#54616;&#49512;&#51004;&#47728; &#46608; &#45320;&#47484; &#50948;&#54616;&#50668; &#47932;&#51012; &#44403;&#51008; &#48152;&#49437;&#50640;&#49436; &#45236;&#49512;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="DEU.8.16"><span class="label">16</span><span class="content">&#45348; &#50676;&#51312;&#46020; &#50508;&#51648; &#47803;&#54616;&#45912; &#47564;&#45208;&#47484; &#44305;&#50556;&#50640;&#49436; &#45348;&#44172; &#47673;&#51060;&#49512;&#45208;&#45768; &#51060;&#45716; &#45796; &#45320;&#47484; &#45230;&#52628;&#49884;&#47728; &#45320;&#47484; &#49884;&#54744;&#54616;&#49324; &#47560;&#52840;&#45236; &#45348;&#44172; &#48373;&#51012; &#51452;&#47140; &#54616;&#49900;&#51060;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="DEU.8.17"><span class="label">17</span><span class="content">&#46608; &#46160;&#47157;&#44148;&#45824; &#45348;&#44032; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#45236; &#45733;&#44284; &#45236; &#49552;&#51032; &#55192;&#51004;&#47196; &#45236;&#44032; &#51060; &#51116;&#47932;&#51012; &#50619;&#50632;&#45796; &#54624;&#44620; &#54616;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="DEU.8.18"><span class="label">18</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#46972; &#44536;&#44032; &#45348;&#44172; &#51116;&#47932; &#50619;&#51012; &#45733;&#51012; &#51452;&#49512;&#51020;&#51060;&#46972; &#51060;&#44057;&#51060; &#54616;&#49900;&#51008; &#45348; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#50616;&#50557;&#51012; &#50724;&#45720;&#44284; &#44057;&#51060; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="DEU.8.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#44536;&#46308;&#51012; &#49452;&#44592;&#47728; &#44536;&#46308;&#50640;&#44172; &#51208;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#51221;&#45397;&#55176; &#47736;&#47581;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="DEU.8.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#50526;&#50640;&#49436; &#47736;&#47581;&#49884;&#53412;&#49888; &#48124;&#51313;&#46308; &#44057;&#51060; &#45320;&#55148;&#46020; &#47736;&#47581;&#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
