<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch9" data-usfm="DEU.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.9.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500; &#46308;&#51004;&#46972; &#45348;&#44032; &#50724;&#45720; &#50836;&#45800;&#51012; &#44148;&#45320; &#45320;&#48372;&#45796; &#44053;&#45824;&#54620; &#45208;&#46972;&#46308;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536;&#44163;&#51012; &#50619;&#51004;&#47532;&#45768; &#44536; &#49457;&#51021;&#46308;&#51008; &#53356;&#44256; &#49457;&#48317;&#51008; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="DEU.9.2"><span class="label">2</span><span class="content">&#44536; &#48177;&#49457;&#51008; &#45348;&#44032; &#50500;&#45716;&#48148; &#51109;&#45824;&#54620; &#50500;&#45209; &#51088;&#49552;&#51060;&#46972; &#44536;&#50640;&#44172; &#45824;&#54620; &#47568;&#51012; &#45348;&#44032; &#46308;&#50632;&#45208;&#45768; &#51060;&#47476;&#44592;&#47484; &#45572;&#44032; &#50500;&#45209; &#51088;&#49552;&#51012; &#45733;&#55176; &#45817;&#54616;&#47532;&#50836; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v3" data-usfm="DEU.9.3"><span class="label">3</span><span class="content">&#50724;&#45720;&#45216; &#45320;&#45716; &#50508;&#46972; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#47148;&#54620; &#48520;&#44284; &#44057;&#51060; &#45348; &#50526;&#50640; &#45208;&#50500;&#44032;&#49888;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#54028;&#54616;&#49324; &#45348; &#50526;&#50640; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#49884;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#47568;&#50432;&#54616;&#49888;&#44163; &#44057;&#51060; &#45320;&#45716; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#47728; &#49549;&#55176; &#47736;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="DEU.9.4"><span class="label">4</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#54980;&#50640; &#45348;&#44032; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#51032;&#47196;&#50880;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51060; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#46308;&#50668;&#49436; &#44536;&#44163;&#51012; &#50619;&#44172; &#54616;&#49512;&#45796; &#54616;&#51648; &#47568;&#46972; &#49892;&#49345;&#51008; &#51060; &#48124;&#51313;&#46308;&#51060; &#50501;&#54632;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="DEU.9.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#44032;&#49436; &#44536; &#46405;&#51012; &#50619;&#51020;&#51008; &#45320;&#51032; &#51032;&#47196;&#50880;&#51012; &#51064;&#54632;&#46020; &#50500;&#45768;&#47728; &#45348; &#47560;&#51020;&#51060; &#51221;&#51649;&#54632;&#51012; &#51064;&#54632;&#46020; &#50500;&#45768;&#50836; &#51060; &#48124;&#51313;&#46308;&#51032; &#50501;&#54632;&#51012; &#51064;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49900;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#44057;&#51060; &#54616;&#49900;&#51008; &#45348; &#50676;&#51312; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#54616;&#49888; &#47609;&#49464;&#47484; &#51060;&#47336;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="DEU.9.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#50508; &#44163;&#51008; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#51012; &#44592;&#50629;&#51004;&#47196; &#51452;&#49888; &#44163;&#51060; &#45348; &#51032;&#47196;&#50880;&#51012; &#51064;&#54632;&#51060; &#50500;&#45768;&#45768;&#46972; &#45320;&#45716; &#47785;&#51060; &#44263;&#51008; &#48177;&#49457;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="DEU.9.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#44305;&#50556;&#50640;&#49436; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44201;&#45432;&#52992; &#54616;&#45912; &#51068;&#51012; &#51082;&#51648; &#47568;&#44256; &#44592;&#50613;&#54616;&#46972; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50724;&#45912; &#45216;&#48512;&#53552; &#51060;&#44275;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45720; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#51004;&#46104;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.9.8"><span class="label">8</span><span class="content">&#54840;&#47129;&#49328;&#50640;&#49436; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#44201;&#45432;&#52992; &#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51652;&#45432;&#54616;&#49324; &#45320;&#55148;&#47484; &#47736;&#54616;&#47140; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="DEU.9.9"><span class="label">9</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#46028;&#54032;&#46308; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#49464;&#50864;&#49888; &#50616;&#50557;&#51032; &#46028;&#54032;&#46308;&#51012; &#48155;&#51004;&#47140;&#44256; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#49324;&#49901; &#51452;&#50556;&#47484; &#49328;&#50640; &#44144;&#54616;&#47728; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="DEU.9.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46160; &#46028;&#54032;&#51012; &#45236;&#44172; &#51452;&#49512;&#45208;&#45768; &#44536; &#54032;&#51032; &#44544;&#51008; &#54616;&#45208;&#45784;&#51060; &#52828;&#49688;&#47196; &#44592;&#47197;&#54616;&#49888; &#44163;&#51060;&#50836; &#45320;&#55148; &#52509;&#54924; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49328;&#49345; &#48520; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#49888; &#47784;&#46304; &#47568;&#50432;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="DEU.9.11"><span class="label">11</span><span class="content">&#49324;&#49901; &#51452;&#50556;&#44032; &#51648;&#45212; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#46028;&#54032; &#44263; &#50616;&#50557;&#51032; &#46160; &#46028;&#54032;&#51012; &#51452;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="DEU.9.12"><span class="label">12</span><span class="content">&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208; &#50668;&#44592;&#49436; &#49549;&#55176; &#45236;&#47140;&#44032;&#46972; &#45348;&#44032; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45348; &#48177;&#49457;&#51060; &#49828;&#49828;&#47196; &#48512;&#54056;&#54616;&#50668; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54620; &#46020;&#47484; &#49549;&#55176; &#46496;&#45208; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#48512;&#50612; &#47564;&#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="DEU.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#48372;&#50520;&#45432;&#46972; &#48372;&#46972; &#51060;&#45716; &#47785;&#51060; &#44263;&#51008; &#48177;&#49457;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="DEU.9.14"><span class="label">14</span><span class="content">&#45208;&#47484; &#47561;&#51648; &#47568;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#47736;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#52380;&#54616;&#50640;&#49436; &#46020;&#47568;&#54616;&#44256; &#45320;&#47196; &#44536;&#46308;&#48372;&#45796; &#44053;&#45824;&#54620; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v15" data-usfm="DEU.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#46028;&#51060;&#53020; &#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716;&#45936; &#49328;&#50640;&#45716; &#48520;&#51060; &#48537;&#50632;&#44256; &#50616;&#50557;&#51032; &#46160; &#46028;&#54032;&#51008; &#45236; &#49552;&#50640; &#51080;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="DEU.9.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#48376;&#51593; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50668; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49569;&#50500;&#51648;&#47484; &#48512;&#50612; &#47564;&#46308;&#50612;&#49436; &#44553;&#49549;&#55176; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888; &#46020;&#47484; &#46496;&#45228;&#44592;&#47196; </span></span><span class="verse v17" data-usfm="DEU.9.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44536; &#46160; &#46028;&#54032;&#51012; &#45236; &#46160; &#49552;&#50640;&#49436; &#46308;&#50612; &#45912;&#51256; &#45320;&#55148;&#51032; &#47785;&#51204;&#50640;&#49436; &#44648;&#46888;&#47160;&#50632;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="DEU.9.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#51204;&#44284; &#44057;&#51060; &#49324;&#49901; &#51452;&#50556;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#50638;&#46300;&#47140;&#49436; &#46497;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536;&#47484; &#44201;&#45432;&#52992; &#54616;&#50668; &#53356;&#44172; &#51396;&#47484; &#50619;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="DEU.9.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49900;&#55176; &#48516;&#45432;&#54616;&#49324; &#45320;&#55148;&#47484; &#47736;&#54616;&#47140; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#46160;&#47140;&#50892; &#54616;&#50688;&#50632;&#45432;&#46972; &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#46412;&#50640;&#46020; &#45236; &#47568;&#51012; &#46308;&#51004;&#49512;&#44256; </span></span><span class="verse v20" data-usfm="DEU.9.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#50500;&#47200;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#44536;&#47484; &#47736;&#54616;&#47140; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536; &#46412;&#50640;&#46020; &#50500;&#47200;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="DEU.9.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#51032; &#51396; &#44263; &#45320;&#55148;&#51032; &#47564;&#46304; &#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#50668; &#48520;&#49332;&#46972; &#52263;&#44256; &#54000;&#45132; &#44057;&#51060; &#44032;&#45720;&#44172; &#44040;&#50500; &#44536; &#44032;&#47336;&#47484; &#49328;&#50640;&#49436; &#55128;&#47084;&#45236;&#47532;&#45716; &#49884;&#45236;&#50640; &#49100;&#47160;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="DEU.9.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#45796;&#48288;&#46972;&#50752; &#47579;&#49324;&#50752; &#44592;&#48652;&#47215; &#54635;&#45796;&#50500;&#50752;&#50640;&#49436;&#46020; &#50668;&#54840;&#50752;&#47484; &#44201;&#45432;&#52992; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="DEU.9.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#49892; &#46412;&#50640; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#50732;&#46972;&#44032;&#49436; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51456; &#46405;&#51012; &#50619;&#51004;&#46972; &#54616;&#49884;&#46104; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50668; &#48127;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#47568;&#50432;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="DEU.9.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#50508;&#45912; &#45216;&#48512;&#53552; &#50724;&#48064;&#47196; &#45320;&#55148;&#44032; &#54637;&#49345; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="DEU.9.25"><span class="label">25</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#47736;&#54616;&#44192;&#45796; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#50668;&#51204;&#55176; &#49324;&#49901; &#51452;&#50556;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#50638;&#46300;&#47532;&#44256; </span></span><span class="verse v26" data-usfm="DEU.9.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#53360; &#50948;&#50628;&#51004;&#47196; &#49549;&#54616;&#49884;&#44256; &#44053;&#54620; &#49552;&#51004;&#47196; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#51452;&#51032; &#48177;&#49457; &#44263; &#51452;&#51032; &#44592;&#50629;&#51012; &#47736;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v27" data-usfm="DEU.9.27"><span class="label">27</span><span class="content">&#51452;&#51032; &#51333; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51012; &#49373;&#44033;&#54616;&#49324; &#51060; &#48177;&#49457;&#51032; &#44053;&#54085;&#44284; &#50501;&#44284; &#51396;&#47484; &#48372;&#51648; &#47560;&#50741;&#49548;&#49436; </span></span><span class="verse v28" data-usfm="DEU.9.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#44536; &#46405; &#48177;&#49457;&#51060; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#54728;&#46973;&#54616;&#49888; &#46405;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#46308;&#51068; &#45733;&#47141;&#46020; &#50630;&#44256; &#44536;&#46308;&#51012; &#48120;&#50892;&#46020; &#54616;&#49324; &#44305;&#50556;&#50640;&#49436; &#51453;&#51060;&#47140;&#44256; &#51064;&#46020;&#54616;&#50668; &#45236;&#49512;&#45796; &#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="DEU.9.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#51452;&#51032; &#53360; &#45733;&#47141;&#44284; &#54196;&#49888; &#54036;&#47196; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#51452;&#51032; &#48177;&#49457; &#44263; &#51452;&#51032; &#44592;&#50629;&#51060;&#47196;&#49548;&#51060;&#45796; &#54616;&#50688;&#50632;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
