<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPHP">
        <div class="chapter ch1" data-usfm="PHP.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.1.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51333; &#48148;&#50872;&#44284; &#46356;&#47784;&#45936;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#48716;&#47549;&#48372;&#50640; &#49324;&#45716; &#47784;&#46304; &#49457;&#46020;&#50752; &#46608;&#45716; &#44048;&#46021;&#46308;&#44284; &#51665;&#49324;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="PHP.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#47196;&#49436; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="PHP.1.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#49373;&#44033;&#54624; &#46412;&#47560;&#45796; &#45208;&#51032; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="PHP.1.4"><span class="label">4</span><span class="content">&#44036;&#44396;&#54624; &#46412;&#47560;&#45796; &#45320;&#55148; &#47924;&#47532;&#47484; &#50948;&#54616;&#50668; &#44592;&#49256;&#51004;&#47196; &#54637;&#49345; &#44036;&#44396;&#54632;&#51008; </span></span><span class="verse v5" data-usfm="PHP.1.5"><span class="label">5</span><span class="content">&#52395;&#45216;&#48512;&#53552; &#51060;&#51228;&#44620;&#51648; &#48373;&#51020;&#50640;&#49436; &#45320;&#55148;&#44032; &#44368;&#51228;&#54632;&#51012; &#51064;&#54632;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="PHP.1.6"><span class="label">6</span><span class="content">&#45320;&#55148; &#49549;&#50640; &#52265;&#54620; &#51068;&#51012; &#49884;&#51089;&#54616;&#49888; &#51060;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#45216;&#44620;&#51648; &#51060;&#47336;&#49892; &#51460;&#51012; &#50864;&#47532;&#44032; &#54869;&#49888;&#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="PHP.1.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#47924;&#47532;&#47484; &#50948;&#54616;&#50668; &#51060;&#50752; &#44057;&#51060; &#49373;&#44033;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#45236; &#47560;&#51020;&#50640; &#51080;&#51020;&#51060;&#47728; &#45208;&#51032; &#47588;&#51076;&#44284; &#48373;&#51020;&#51012; &#48320;&#47749;&#54632;&#44284; &#54869;&#51221;&#54632;&#50640; &#45320;&#55148;&#44032; &#45796; &#45208;&#50752; &#54632;&#44760; &#51008;&#54812;&#50640; &#52280;&#50696;&#54620; &#51088;&#44032; &#46120;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="PHP.1.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49900;&#51109;&#51004;&#47196; &#45320;&#55148; &#47924;&#47532;&#47484; &#50612;&#46523;&#44172; &#49324;&#47784;&#54616;&#45716;&#51648; &#54616;&#45208;&#45784;&#51060; &#45236; &#51613;&#51064;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="PHP.1.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44592;&#46020;&#54616;&#45432;&#46972; &#45320;&#55148; &#49324;&#46993;&#51012; &#51648;&#49885;&#44284; &#47784;&#46304; &#52509;&#47749;&#51004;&#47196; &#51216;&#51216; &#45908; &#54413;&#49457;&#54616;&#44172; &#54616;&#49324; </span></span><span class="verse v10" data-usfm="PHP.1.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#47196; &#51648;&#44537;&#55176; &#49440;&#54620; &#44163;&#51012; &#48516;&#48324;&#54616;&#47728; &#46608; &#51652;&#49892;&#54616;&#50668; &#54728;&#47932; &#50630;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#45216;&#44620;&#51648; &#51060;&#47476;&#44256; </span></span><span class="verse v11" data-usfm="PHP.1.11"><span class="label">11</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#51032; &#50676;&#47588;&#44032; &#44032;&#46301;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#44284; &#52268;&#49569;&#51060; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#44396;&#54616;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="PHP.1.12"><span class="label">12</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45208;&#51032; &#45817;&#54620; &#51068;&#51060; &#46020;&#47532;&#50612; &#48373;&#51020;&#51032; &#51652;&#48372;&#44032; &#46108; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="PHP.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PHP.1.13"><span class="label">13</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45208;&#51032; &#47588;&#51076;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50728; &#49884;&#50948;&#45824; &#50504;&#44284; &#44592;&#53440; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45208;&#53440;&#45228;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="PHP.1.14"><span class="label">14</span><span class="content">&#54805;&#51228; &#51473; &#45796;&#49688;&#44032; &#45208;&#51032; &#47588;&#51076;&#51012; &#51064;&#54616;&#50668; &#51452; &#50504;&#50640;&#49436; &#49888;&#47280;&#54616;&#48064;&#47196; &#44161; &#50630;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#45908;&#50865; &#45812;&#45824;&#55176; &#47568;&#54616;&#44172; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="PHP.1.15"><span class="label">15</span><span class="content">&#50612;&#46500;&#51060;&#46308;&#51008; &#53804;&#44592;&#50752; &#48516;&#51137;&#51004;&#47196;, &#50612;&#46500;&#51060;&#46308;&#51008; &#52265;&#54620; &#46907;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54028;&#54616;&#45208;&#45768; </span></span><span class="verse v16" data-usfm="PHP.1.16"><span class="label">16</span><span class="content">&#51060;&#46308;&#51008; &#45236;&#44032; &#48373;&#51020;&#51012; &#48320;&#47749;&#54616;&#44592; &#50948;&#54616;&#50668; &#49464;&#50864;&#49900;&#51012; &#48155;&#51008;&#51460; &#50508;&#44256; &#49324;&#46993;&#51004;&#47196; &#54616;&#45208; </span></span><span class="verse v17" data-usfm="PHP.1.17"><span class="label">17</span><span class="content">&#51200;&#46308;&#51008; &#45208;&#51032; &#47588;&#51076;&#50640; &#44340;&#47196;&#50880;&#51012; &#45908;&#54616;&#44172; &#54624; &#51460;&#47196; &#49373;&#44033;&#54616;&#50668; &#49692;&#51204;&#52824; &#47803;&#54616;&#44172; &#45796;&#53820;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54028;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="PHP.1.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#47732; &#47924;&#50631;&#51060;&#45544; &#50808;&#47784;&#47196; &#54616;&#45208; &#52280;&#51004;&#47196; &#54616;&#45208; &#47924;&#49832; &#48169;&#46020;&#47196; &#54616;&#46304;&#51648; &#51204;&#54028;&#46104;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#45768; &#51060;&#47196;&#50024; &#45236;&#44032; &#44592;&#48848;&#54616;&#44256; &#46608;&#54620; &#44592;&#48848;&#54616;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="PHP.1.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51060; &#45320;&#55148; &#44036;&#44396;&#50752; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49457;&#47161;&#51032; &#46020;&#50864;&#49900;&#51004;&#47196; &#45236; &#44396;&#50896;&#50640; &#51060;&#47476;&#44172; &#54624;&#51460; &#50500;&#45716;&#44256;&#47196; </span></span><span class="verse v20" data-usfm="PHP.1.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#44036;&#51208;&#54620; &#44592;&#45824;&#50752; &#49548;&#47581;&#51012; &#46384;&#46972; &#50500;&#47924; &#51068;&#50640;&#46304;&#51648; &#48512;&#45124;&#47101;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#51204;&#44284; &#44057;&#51060; &#51060;&#51228;&#46020; &#50728;&#51204;&#55176; &#45812;&#45824;&#54616;&#50668; &#49332;&#46304;&#51648; &#51453;&#46304;&#51648; &#45236; &#47800;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#44032; &#51316;&#44480;&#55176; &#46104;&#44172; &#54616;&#47140; &#54616;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="PHP.1.21"><span class="label">21</span><span class="content">&#51060;&#45716; &#45236;&#44172; &#49324;&#45716; &#44163;&#51060; &#44536;&#47532;&#49828;&#46020;&#45768; &#51453;&#45716; &#44163;&#46020; &#50976;&#51061;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="PHP.1.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50977;&#49888;&#51004;&#47196; &#49324;&#45716; &#51060;&#44163;&#51060; &#45236; &#51068;&#51032; &#50676;&#47588;&#51068;&#52240;&#45824; &#47924;&#50631;&#51012; &#44032;&#47540;&#45716;&#51648; &#45208;&#45716; &#50508;&#51648; &#47803;&#54616;&#45432;&#46972; </span></span><span class="verse v23" data-usfm="PHP.1.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#44536; &#46160; &#49324;&#51060;&#50640; &#45180;&#50688;&#51004;&#45768; &#46496;&#45208;&#49436; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#51080;&#51012; &#50837;&#47581;&#51012; &#44032;&#51652; &#51060;&#44163;&#51060; &#45908;&#50865; &#51339;&#51004;&#45208; </span></span><span class="verse v24" data-usfm="PHP.1.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50977;&#49888;&#50640; &#44144;&#54616;&#45716; &#44163;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45908; &#50976;&#51061;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="PHP.1.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#49332; &#44163;&#44284; &#45320;&#55148; &#48127;&#51020;&#51032; &#51652;&#48372;&#50752; &#44592;&#49256;&#51012; &#50948;&#54616;&#50668; &#45320;&#55148; &#47924;&#47532;&#50752; &#54632;&#44760; &#44144;&#54624; &#51060;&#44163;&#51012; &#54869;&#49892;&#55176; &#50500;&#45432;&#45768; </span></span><span class="verse v26" data-usfm="PHP.1.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#45320;&#55148;&#50752; &#44057;&#51060; &#51080;&#51020;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45320;&#55148; &#51088;&#46993;&#51060; &#45208;&#47484; &#51064;&#54616;&#50668; &#54413;&#49457;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="PHP.1.27"><span class="label">27</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020; &#48373;&#51020;&#50640; &#54633;&#45817;&#54616;&#44172; &#49373;&#54876;&#54616;&#46972; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#44032;&#48372;&#45208; &#46496;&#45208; &#51080;&#51004;&#45208; &#45320;&#55148;&#44032; &#51068;&#49900;&#51004;&#47196; &#49436;&#49436; &#54620; &#46907;&#51004;&#47196; &#48373;&#51020;&#51032; &#49888;&#50521;&#51012; &#50948;&#54616;&#50668; &#54801;&#47141;&#54616;&#45716; &#44163;&#44284; </span></span><span class="verse v28" data-usfm="PHP.1.28"><span class="label">28</span><span class="content">&#50500;&#47924; &#51068;&#50640;&#46304;&#51648; &#45824;&#51201;&#54616;&#45716; &#51088;&#47484; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51060; &#51068;&#51012; &#46307;&#44256;&#51088; &#54632;&#51060;&#46972; &#51060;&#44163;&#51060; &#51200;&#55148;&#50640;&#44172;&#45716; &#47736;&#47581;&#51032; &#48729;&#44144;&#50836; &#45320;&#55148;&#50640;&#44172;&#45716; &#44396;&#50896;&#51032; &#48729;&#44144;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#45212; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="PHP.1.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#51008;&#54812;&#47484; &#51452;&#49888; &#44163;&#51008; &#45796;&#47564; &#44536;&#47484; &#48127;&#51012;&#49104; &#50500;&#45768;&#46972; &#46608;&#54620; &#44536;&#47484; &#50948;&#54616;&#50668; &#44256;&#45212;&#46020; &#48155;&#44172; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v30" data-usfm="PHP.1.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#50640;&#44172;&#46020; &#44057;&#51008; &#49912;&#50880;&#51060; &#51080;&#51004;&#45768; &#45320;&#55148;&#44032; &#45236; &#50504;&#50640;&#49436; &#48376; &#48148;&#50836; &#51060;&#51228;&#46020; &#45236; &#50504;&#50640;&#49436; &#46307;&#45716; &#48148;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
