<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPHP">
        <div class="chapter ch3" data-usfm="PHP.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.3.1"><span class="label">1</span><span class="content">&#51333;&#47568;&#47196; &#45208;&#51032; &#54805;&#51228;&#46308;&#50500; &#51452; &#50504;&#50640;&#49436; &#44592;&#48848;&#54616;&#46972; &#45320;&#55148;&#50640;&#44172; &#44057;&#51008; &#47568;&#51012; &#50416;&#45716; &#44163;&#51060; &#45236;&#44172;&#45716; &#49688;&#44256;&#47196;&#50880;&#51060; &#50630;&#44256; &#45320;&#55148;&#50640;&#44172;&#45716; &#50504;&#51204;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="PHP.3.2"><span class="label">2</span><span class="content">&#44060;&#46308;&#51012; &#49340;&#44032;&#44256; &#54665;&#50501;&#54616;&#45716; &#51088;&#46308;&#51012; &#49340;&#44032;&#44256; &#49552;&#54624;&#47168;&#45817;&#51012; &#49340;&#44032;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="PHP.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHP.3.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51004;&#47196; &#48393;&#49324;&#54616;&#47728; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47196; &#51088;&#46993;&#54616;&#44256; &#50977;&#52404;&#47484; &#49888;&#47280;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#50864;&#47532;&#44032; &#44263; &#54624;&#47168;&#45817;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="PHP.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#46020; &#50977;&#52404;&#47484; &#49888;&#47280;&#54624;&#47564;&#54616;&#45768; &#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#45796;&#47480;&#51060;&#44032; &#50977;&#52404;&#47484; &#49888;&#47280;&#54624; &#44163;&#51060; &#51080;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#47732; &#45208;&#45716; &#45908;&#50865; &#44536;&#47084;&#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="PHP.3.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#54036;&#51068;&#47564;&#50640; &#54624;&#47168;&#47484; &#48155;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#51313;&#49549;&#51060;&#50836; &#48288;&#45264;&#48124;&#51032; &#51648;&#54028;&#50836; &#55176;&#48652;&#47532;&#51064; &#51473;&#51032; &#55176;&#48652;&#47532;&#51064;&#51060;&#50836; &#50984;&#48277;&#51004;&#47196;&#45716; &#48148;&#47532;&#49352;&#51064;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="PHP.3.6"><span class="label">6</span><span class="content">&#50676;&#49900;&#51004;&#47196;&#45716; &#44368;&#54924;&#47484; &#54605;&#48149;&#54616;&#44256; &#50984;&#48277;&#51032; &#51032;&#47196;&#45716; &#55136;&#51060; &#50630;&#45716; &#51088;&#47196;&#46972; </span></span><span class="verse v7" data-usfm="PHP.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#47924;&#50631;&#51060;&#46304;&#51648; &#45236;&#44172; &#50976;&#51061;&#54616;&#45912; &#44163;&#51012; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54616;&#50668; &#45796; &#54644;&#47196; &#50668;&#44600;&#49104;&#45908;&#47084; </span></span><span class="verse v8" data-usfm="PHP.3.8"><span class="label">8</span><span class="content">&#46608;&#54620; &#47784;&#46304; &#44163;&#51012; &#54644;&#47196; &#50668;&#44608;&#51008; &#45236; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#50500;&#45716; &#51648;&#49885;&#51060; &#44032;&#51109; &#44256;&#49345;&#54632;&#51012; &#51064;&#54632;&#51060;&#46972; &#45236;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#47784;&#46304; &#44163;&#51012; &#51075;&#50612;&#48260;&#47532;&#44256; &#48176;&#49444;&#47932;&#47196; &#50668;&#44608;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#50619;&#44256; </span></span><span class="verse v9" data-usfm="PHP.3.9"><span class="label">9</span><span class="content">&#44536; &#50504;&#50640;&#49436; &#48156;&#44204;&#46104;&#47140; &#54632;&#51060;&#45768; &#45236;&#44032; &#44032;&#51652; &#51032;&#45716; &#50984;&#48277;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#45768; &#44263; &#48127;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51032;&#46972; </span></span><span class="verse v10" data-usfm="PHP.3.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#44536; &#48512;&#54876;&#51032; &#44428;&#45733;&#44284; &#44536; &#44256;&#45212;&#50640; &#52280;&#50696;&#54632;&#51012; &#50508;&#47140;&#54616;&#50668; &#44536;&#51032; &#51453;&#51004;&#49900;&#51012; &#48376;&#48155;&#50500; </span></span><span class="verse v11" data-usfm="PHP.3.11"><span class="label">11</span><span class="content">&#50612;&#52236;&#54616;&#46304;&#51648; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#50640; &#51060;&#47476;&#47140; &#54616;&#45432;&#45768; </span></span><span class="verse v12" data-usfm="PHP.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060;&#48120; &#50619;&#50632;&#45796; &#54632;&#46020; &#50500;&#45768;&#50836; &#50728;&#51204;&#55176; &#51060;&#47336;&#50632;&#45796; &#54632;&#46020; &#50500;&#45768;&#46972; &#50724;&#51649; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#44760; &#51105;&#55180;&#48148; &#46108; &#44536;&#44163;&#51012; &#51105;&#51004;&#47140;&#44256; &#51335;&#50500;&#44032;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="PHP.3.13"><span class="label">13</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45208;&#45716; &#50500;&#51649; &#45236;&#44032; &#51105;&#51008; &#51460;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#54620; &#51068; &#51593; &#46244;&#50640; &#51080;&#45716; &#44163;&#51008; &#51082;&#50612;&#48260;&#47532;&#44256; &#50526;&#50640; &#51080;&#45716; &#44163;&#51012; &#51105;&#51004;&#47140;&#44256; </span></span><span class="verse v14" data-usfm="PHP.3.14"><span class="label">14</span><span class="content">&#54383;&#45824;&#47484; &#54693;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#50948;&#50640;&#49436; &#48512;&#47476;&#49888; &#48512;&#47492;&#51032; &#49345;&#51012; &#50948;&#54616;&#50668; &#51335;&#50500;&#44032;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="PHP.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#50864;&#47532; &#50728;&#51204;&#55176; &#51060;&#47340; &#51088;&#46308;&#51008; &#51060;&#47111;&#44172; &#49373;&#44033;&#54624;&#52236;&#45768; &#47564;&#51068; &#47924;&#49832; &#51068;&#50640; &#45320;&#55148;&#44032; &#45804;&#47532; &#49373;&#44033;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060;&#44163;&#46020; &#45320;&#55148;&#50640;&#44172; &#45208;&#53440;&#45236;&#49884;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="PHP.3.16"><span class="label">16</span><span class="content">&#50724;&#51649; &#50864;&#47532;&#44032; &#50612;&#46356;&#44620;&#51648; &#51060;&#47476;&#47104;&#46304;&#51648; &#44536;&#45824;&#47196; &#54665;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="PHP.3.17"><span class="label">17</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#45716; &#54632;&#44760; &#45208;&#47484; &#48376;&#48155;&#51004;&#46972; &#46608; &#50864;&#47532;&#47196; &#48376;&#51012; &#49340;&#51008; &#44163; &#44057;&#51060; &#44536;&#45824;&#47196; &#54665;&#54616;&#45716; &#51088;&#46308;&#51012; &#48372;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="PHP.3.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50668;&#47084; &#48264; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#51060;&#51228;&#46020; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#47568;&#54616;&#45432;&#45768; &#50668;&#47084; &#49324;&#46988;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020; &#49901;&#51088;&#44032;&#51032; &#50896;&#49688;&#47196; &#54665;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="PHP.3.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#51032; &#47560;&#52840;&#51008; &#47736;&#47581;&#51060;&#50836; &#51200;&#55148;&#51032; &#49888;&#51008; &#48176;&#50836; &#44536; &#50689;&#44305;&#51008; &#51200;&#55148;&#51032; &#48512;&#45124;&#47084;&#50880;&#50640; &#51080;&#44256; &#46405;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#45716; &#51088;&#46972; </span></span><span class="verse v20" data-usfm="PHP.3.20"><span class="label">20</span><span class="content">&#50724;&#51649; &#50864;&#47532;&#51032; &#49884;&#48124;&#44428;&#51008; &#54616;&#45720;&#50640; &#51080;&#45716;&#51648;&#46972; &#44144;&#44592;&#47196;&#49436; &#44396;&#50896;&#54616;&#45716; &#51088; &#44263; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#44592;&#45796;&#47532;&#45432;&#45768; </span></span><span class="verse v21" data-usfm="PHP.3.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#47564;&#47932;&#51012; &#51088;&#44592;&#50640;&#44172; &#48373;&#51333;&#52992; &#54616;&#49892; &#49688; &#51080;&#45716; &#51088;&#51032; &#50669;&#49324;&#47196; &#50864;&#47532;&#51032; &#45230;&#51008; &#47800;&#51012; &#51088;&#44592; &#50689;&#44305;&#51032; &#47800;&#51032; &#54805;&#52404;&#50752; &#44057;&#51060; &#48320;&#52992; &#54616;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
