<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPHP">
        <div class="chapter ch4" data-usfm="PHP.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#51032; &#49324;&#46993;&#54616;&#44256; &#49324;&#47784;&#54616;&#45716; &#54805;&#51228;&#46308;, &#45208;&#51032; &#44592;&#49256;&#51060;&#50836; &#47732;&#47448;&#44288;&#51064; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#51060;&#50752; &#44057;&#51060; &#51452; &#50504;&#50640; &#49436;&#46972; </span></span><span class="verse v2" data-usfm="PHP.4.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50976;&#50724;&#46356;&#50500;&#47484; &#44428;&#54616;&#44256; &#49692;&#46160;&#44172;&#47484; &#44428;&#54616;&#45432;&#45768; &#51452; &#50504;&#50640;&#49436; &#44057;&#51008; &#47560;&#51020;&#51012; &#54408;&#51004;&#46972; </span></span><span class="verse v3" data-usfm="PHP.4.3"><span class="label">3</span><span class="content">&#46608; &#52280;&#51004;&#47196; &#45208;&#50752; &#47693;&#50640;&#47484; &#44057;&#51060; &#54620; &#51088; &#45348;&#44172; &#44396;&#54616;&#45432;&#45768; &#48373;&#51020;&#50640; &#45208;&#50752; &#54632;&#44760; &#55192;&#50416;&#45912; &#51200; &#48512;&#45376;&#46308;&#51012; &#46037;&#44256; &#46608;&#54620; &#44544;&#47112;&#47704;&#46300;&#50752; &#44536; &#50808;&#50640; &#45208;&#51032; &#46041;&#50669;&#51088;&#46308;&#51012; &#46020;&#50864;&#46972; &#44536; &#51060;&#47492;&#46308;&#51060; &#49373;&#47749;&#52293;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="PHP.4.4"><span class="label">4</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#54637;&#49345; &#44592;&#48848;&#54616;&#46972; &#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#45432;&#45768; &#44592;&#48848;&#54616;&#46972; </span></span><span class="verse v5" data-usfm="PHP.4.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#44288;&#50857;&#51012; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50508;&#44172; &#54616;&#46972; &#51452;&#44760;&#49436; &#44032;&#44620;&#50864;&#49884;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="PHP.4.6"><span class="label">6</span><span class="content">&#50500;&#47924; &#44163;&#46020; &#50684;&#47140;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#47784;&#46304; &#51068;&#50640; &#44592;&#46020;&#50752; &#44036;&#44396;&#47196;, &#45320;&#55148; &#44396;&#54624; &#44163;&#51012; &#44048;&#49324;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#50500;&#47280;&#46972; </span></span><span class="verse v7" data-usfm="PHP.4.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#47784;&#46304; &#51648;&#44033;&#50640; &#46832;&#50612;&#45212; &#54616;&#45208;&#45784;&#51032; &#54217;&#44053;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45320;&#55148; &#47560;&#51020;&#44284; &#49373;&#44033;&#51012; &#51648;&#53412;&#49884;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="PHP.4.8"><span class="label">8</span><span class="content">&#51333;&#47568;&#47196; &#54805;&#51228;&#46308;&#50500; &#47924;&#50631;&#50640;&#46304;&#51648; &#52280;&#46104;&#47728; &#47924;&#50631;&#50640;&#46304;&#51648; &#44221;&#44148;&#54616;&#47728; &#47924;&#50631;&#50640;&#46304;&#51648; &#50739;&#51004;&#47728; &#47924;&#50631;&#50640;&#46304;&#51648; &#51221;&#44208;&#54616;&#47728; &#47924;&#50631;&#50640;&#46304;&#51648; &#49324;&#46993;&#54624;&#47564;&#54616;&#47728; &#47924;&#50631;&#50640;&#46304;&#51648; &#52845;&#52268;&#54624;&#47564;&#54616;&#47728; &#47924;&#49832; &#45909;&#51060; &#51080;&#46304;&#51648; &#47924;&#49832; &#44592;&#47548;&#51060; &#51080;&#46304;&#51648; &#51060;&#44163;&#46308;&#51012; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v9" data-usfm="PHP.4.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44172; &#48176;&#50864;&#44256; &#48155;&#44256; &#46307;&#44256; &#48376; &#48148;&#47484; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#44228;&#49884;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="PHP.4.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51452; &#50504;&#50640;&#49436; &#53356;&#44172; &#44592;&#48848;&#54632;&#51008; &#45320;&#55148;&#44032; &#45208;&#47484; &#49373;&#44033;&#54616;&#45912; &#44163;&#51060; &#51060;&#51228; &#45796;&#49884; &#49913;&#51060; &#45224;&#51060;&#45768; &#45320;&#55148;&#44032; &#46608;&#54620; &#51060;&#47484; &#50948;&#54616;&#50668; &#49373;&#44033;&#51008; &#54616;&#50688;&#51004;&#45208; &#44592;&#54924;&#44032; &#50630;&#50632;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="PHP.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PHP.4.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44417;&#54605;&#54616;&#48064;&#47196; &#47568;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50612;&#46496;&#54620; &#54805;&#54200;&#50640;&#46304;&#51648; &#45236;&#44032; &#51088;&#51313;&#54616;&#44592;&#47484; &#48176;&#50912;&#45432;&#45768; </span></span><span class="verse v12" data-usfm="PHP.4.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#48708;&#52380;&#50640; &#52376;&#54624; &#51460;&#46020; &#50508;&#44256; &#54413;&#48512;&#50640; &#52376;&#54624; &#51460;&#46020; &#50508;&#50500; &#47784;&#46304; &#51068;&#50640; &#48176;&#48512;&#47476;&#47728; &#48176;&#44256;&#54548;&#44284; &#54413;&#48512;&#50752; &#44417;&#54605;&#50640;&#46020; &#51068;&#52404;&#51032; &#48708;&#44208;&#51012; &#48176;&#50912;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="PHP.4.13"><span class="label">13</span><span class="content">&#45236;&#44172; &#45733;&#47141; &#51452;&#49884;&#45716; &#51088; &#50504;&#50640;&#49436; &#45236;&#44032; &#47784;&#46304; &#44163;&#51012; &#54624; &#49688; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="PHP.4.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45236; &#44340;&#47196;&#50880;&#50640; &#54632;&#44760; &#52280;&#50696;&#54616;&#50688;&#51004;&#45768; &#51096;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="PHP.4.15"><span class="label">15</span><span class="content">&#48716;&#47549;&#48372; &#49324;&#46988;&#46308;&#50500; &#45320;&#55148;&#46020; &#50508;&#44144;&#45768;&#50752; &#48373;&#51020;&#51032; &#49884;&#52488;&#50640; &#45236;&#44032; &#47560;&#44172;&#46020;&#45264;&#47484; &#46496;&#45216; &#46412;&#50640; &#51452;&#44256; &#48155;&#45716; &#45236; &#51068;&#50640; &#52280;&#50696;&#54620; &#44368;&#54924;&#44032; &#45320;&#55148; &#50808;&#50640; &#50500;&#47924;&#46020; &#50630;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="PHP.4.16"><span class="label">16</span><span class="content">&#45936;&#49332;&#47196;&#45768;&#44032;&#50640; &#51080;&#51012; &#46412;&#50640;&#46020; &#45320;&#55148;&#44032; &#54620;&#48264; &#46160;&#48264; &#45208;&#51032; &#50424; &#44163;&#51012; &#48372;&#45236;&#50632;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="PHP.4.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#49440;&#47932;&#51012; &#44396;&#54632;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45320;&#55148;&#50640;&#44172; &#50976;&#51061;&#54616;&#46020;&#47197; &#44284;&#49892;&#51060; &#48264;&#49457;&#54616;&#44592;&#47484; &#44396;&#54632;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="PHP.4.18"><span class="label">18</span><span class="content">&#45236;&#44172;&#45716; &#47784;&#46304; &#44163;&#51060; &#51080;&#44256; &#46608; &#54413;&#48512;&#54620;&#51648;&#46972; &#50640;&#48148;&#48652;&#47196;&#46356;&#46020; &#54200;&#50640; &#45320;&#55148;&#51032; &#51456; &#44163;&#51012; &#48155;&#51004;&#48064;&#47196; &#45236;&#44032; &#54413;&#51313;&#54616;&#45768; &#51060;&#45716; &#48155;&#51004;&#49892;&#47564;&#54620; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51060;&#50836; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="PHP.4.19"><span class="label">19</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50689;&#44305; &#44032;&#50868;&#45936; &#44536; &#54413;&#49457;&#54620;&#45824;&#47196; &#45320;&#55148; &#47784;&#46304; &#50424; &#44163;&#51012; &#52292;&#50864;&#49884;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="PHP.4.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#50500;&#48260;&#51648;&#44760; &#49464;&#49464; &#47924;&#44417;&#53664;&#47197; &#50689;&#44305;&#51012; &#46028;&#47540;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span><span class="verse v21" data-usfm="PHP.4.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#49457;&#46020;&#50640;&#44172; &#44033;&#44033; &#47928;&#50504;&#54616;&#46972; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#54805;&#51228;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="PHP.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PHP.4.22"><span class="label">22</span><span class="content">&#47784;&#46304; &#49457;&#46020;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#46104; &#53945;&#48324;&#55176; &#44032;&#51060;&#49324;&#51665; &#49324;&#46988; &#51473; &#47751;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="PHP.4.23"><span class="label">23</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148; &#49900;&#47161;&#50640; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
