<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch1" data-usfm="COL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020; &#46108; &#48148;&#50872;&#44284; &#54805;&#51228; &#46356;&#47784;&#45936;&#45716; </span></span><span class="verse v2" data-usfm="COL.1.2"><span class="label">2</span><span class="content">&#44264;&#47196;&#49352;&#50640; &#51080;&#45716; &#49457;&#46020;&#46308; &#44263; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#49888;&#49892;&#54620; &#54805;&#51228;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#50864;&#47532; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51004;&#47196;&#48512;&#53552; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="COL.1.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648;&#44760; &#44048;&#49324;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="COL.1.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#45320;&#55148;&#51032; &#48127;&#51020;&#44284; &#47784;&#46304; &#49457;&#46020;&#50640; &#45824;&#54620; &#49324;&#46993;&#51012; &#46308;&#51020;&#51060;&#50836; </span></span><span class="verse v5" data-usfm="COL.1.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#50640; &#49939;&#50500;&#46164; &#49548;&#47581;&#51012; &#51064;&#54632;&#51060;&#45768; &#44263; &#45320;&#55148;&#44032; &#51204;&#50640; &#48373;&#51020; &#51652;&#47532;&#51032; &#47568;&#50432;&#51012; &#46308;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="COL.1.6"><span class="label">6</span><span class="content">&#51060; &#48373;&#51020;&#51060; &#51060;&#48120; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#47588; &#45320;&#55148;&#44032; &#46307;&#44256; &#52280;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#44648;&#45804;&#51008; &#45216;&#48512;&#53552; &#45320;&#55148; &#51473;&#50640;&#49436;&#50752; &#44057;&#51060; &#46608;&#54620; &#50728; &#52380;&#54616;&#50640;&#49436;&#46020; &#50676;&#47588;&#47484; &#47610;&#50612; &#51088;&#46972;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="COL.1.7"><span class="label">7</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51333;&#46108; &#49324;&#46993;&#54616;&#45716; &#50640;&#48148;&#48652;&#46972;&#50640;&#44172; &#45320;&#55148;&#44032; &#48176;&#50912;&#45208;&#45768; &#44536;&#45716; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#49888;&#49892;&#54620; &#51068;&#44400;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="COL.1.8"><span class="label">8</span><span class="content">&#49457;&#47161; &#50504;&#50640;&#49436; &#45320;&#55148; &#49324;&#46993;&#51012; &#50864;&#47532;&#50640;&#44172; &#44256;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="COL.1.9"><span class="label">9</span><span class="content">&#51060;&#47196;&#50024; &#50864;&#47532;&#46020; &#46307;&#45912; &#45216;&#48512;&#53552; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#44592;&#47484; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#44256; &#44396;&#54616;&#45432;&#45768; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#47784;&#46304; &#49888;&#47161;&#54620; &#51648;&#54812;&#50752; &#52509;&#47749;&#50640; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#50500;&#45716; &#44163;&#51004;&#47196; &#52292;&#50864;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="COL.1.10"><span class="label">10</span><span class="content">&#51452;&#44760; &#54633;&#45817;&#55176; &#54665;&#54616;&#50668; &#48276;&#49324;&#50640; &#44592;&#49240;&#49884;&#44172; &#54616;&#44256; &#47784;&#46304; &#49440;&#54620; &#51068;&#50640; &#50676;&#47588;&#47484; &#47610;&#44172; &#54616;&#49884;&#47728; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#44163;&#50640; &#51088;&#46972;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v11" data-usfm="COL.1.11"><span class="label">11</span><span class="content">&#44536; &#50689;&#44305;&#51032; &#55192;&#51012; &#51335;&#50500; &#47784;&#46304; &#45733;&#47141;&#51004;&#47196; &#45733;&#54616;&#44172; &#54616;&#49884;&#47728; &#44592;&#49256;&#51004;&#47196; &#47784;&#46304; &#44204;&#46372;&#44284; &#50724;&#47000; &#52280;&#51020;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="COL.1.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#48731; &#44032;&#50868;&#45936;&#49436; &#49457;&#46020;&#51032; &#44592;&#50629;&#51032; &#48512;&#48516;&#51012; &#50619;&#44592;&#50640; &#54633;&#45817;&#54616;&#44172; &#54616;&#49888; &#50500;&#48260;&#51648;&#44760; &#44048;&#49324;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="COL.1.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#47484; &#55121;&#50516;&#51032; &#44428;&#49464;&#50640;&#49436; &#44148;&#51256;&#45236;&#49324; &#44536;&#51032; &#49324;&#46993;&#51032; &#50500;&#46308;&#51032; &#45208;&#46972;&#47196; &#50734;&#44592;&#49512;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="COL.1.14"><span class="label">14</span><span class="content">&#44536; &#50500;&#46308; &#50504;&#50640;&#49436; &#50864;&#47532;&#44032; &#44396;&#49549; &#44263; &#51396; &#49324;&#54632;&#51012; &#50619;&#50632;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="COL.1.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#54805;&#49345;&#51060;&#50836; &#47784;&#46304; &#52285;&#51312;&#47932;&#48372;&#45796; &#47676;&#51200; &#45208;&#49888; &#51088;&#45768; </span></span><span class="verse v16" data-usfm="COL.1.16"><span class="label">16</span><span class="content">&#47564;&#47932;&#51060; &#44536;&#50640;&#44172; &#52285;&#51312;&#46104;&#46104; &#54616;&#45720;&#44284; &#46405;&#50640;&#49436; &#48372;&#51060;&#45716; &#44163;&#46308;&#44284; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#46308;&#44284; &#54841;&#51008; &#48372;&#51340;&#46308;&#51060;&#45208; &#51452;&#44288;&#46308;&#51060;&#45208; &#51221;&#49324;&#46308;&#51060;&#45208; &#44428;&#49464;&#46308;&#51060;&#45208; &#47564;&#47932;&#51060; &#45796; &#44536;&#47196; &#47568;&#48120;&#50516;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#52285;&#51312;&#46104;&#50632;&#44256; </span></span><span class="verse v17" data-usfm="COL.1.17"><span class="label">17</span><span class="content">&#46608;&#54620; &#44536;&#44032; &#47564;&#47932;&#48372;&#45796; &#47676;&#51200; &#44228;&#49884;&#44256; &#47564;&#47932;&#51060; &#44536; &#50504;&#50640; &#54632;&#44760; &#49456;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="COL.1.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#47800;&#51064; &#44368;&#54924;&#51032; &#47672;&#47532;&#46972; &#44536;&#44032; &#44540;&#48376;&#51060;&#50836; &#51453;&#51008; &#51088;&#46308; &#44032;&#50868;&#45936;&#49436; &#47676;&#51200; &#45208;&#49888; &#51088;&#45768; &#51060;&#45716; &#52828;&#55176; &#47564;&#47932;&#51032; &#51004;&#46904;&#51060; &#46104;&#47140; &#54616;&#49900;&#51060;&#50836; </span></span><span class="verse v19" data-usfm="COL.1.19"><span class="label">19</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#47784;&#46304; &#52649;&#47564;&#51004;&#47196; &#50696;&#49688; &#50504;&#50640; &#44144;&#54616;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v20" data-usfm="COL.1.20"><span class="label">20</span><span class="content">&#44536;&#51032; &#49901;&#51088;&#44032;&#51032; &#54588;&#47196; &#54868;&#54217;&#51012; &#51060;&#47336;&#49324; &#47564;&#47932; &#44263; &#46405;&#50640; &#51080;&#45716; &#44163;&#46308;&#51060;&#45208; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#46308;&#51012; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51088;&#44592;&#50752; &#54868;&#47785;&#52992; &#46104;&#44592;&#47484; &#44592;&#48848;&#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="COL.1.21"><span class="label">21</span><span class="content">&#51204;&#50640; &#50501;&#54620; &#54665;&#49892;&#47196; &#47680;&#47532; &#46496;&#45208; &#47560;&#51020;&#51004;&#47196; &#50896;&#49688;&#44032; &#46104;&#50632;&#45912; &#45320;&#55148;&#47484; </span></span><span class="verse v22" data-usfm="COL.1.22"><span class="label">22</span><span class="content">&#51060;&#51228;&#45716; &#44536;&#51032; &#50977;&#52404;&#51032; &#51453;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54868;&#47785;&#52992; &#54616;&#49324; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44256; &#55136; &#50630;&#44256; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#45716; &#51088;&#47196; &#44536; &#50526;&#50640; &#49464;&#50864;&#44256;&#51088; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v23" data-usfm="COL.1.23"><span class="label">23</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#48127;&#51020;&#50640; &#44144;&#54616;&#44256; &#53552; &#50948;&#50640; &#44403;&#44172; &#49436;&#49436; &#45320;&#55148; &#46308;&#51008;&#48148; &#48373;&#51020;&#51032; &#49548;&#47581;&#50640;&#49436; &#55124;&#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#47532;&#54616;&#47532;&#46972; &#51060; &#48373;&#51020;&#51008; &#52380;&#54616; &#47564;&#48124;&#50640;&#44172; &#51204;&#54028;&#46108; &#48148;&#50836; &#45208; &#48148;&#50872;&#51008; &#51060; &#48373;&#51020;&#51032; &#51068;&#44400;&#51060; &#46104;&#50632;&#45432;&#46972; </span></span><span class="verse v24" data-usfm="COL.1.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#48155;&#45716; &#44340;&#47196;&#50880;&#51012; &#44592;&#48848;&#54616;&#44256; &#44536;&#47532;&#49828;&#46020;&#51032; &#45224;&#51008; &#44256;&#45212;&#51012; &#44536;&#51032; &#47800;&#46108; &#44368;&#54924;&#47484; &#50948;&#54616;&#50668; &#45236; &#50977;&#52404;&#50640; &#52292;&#50864;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="COL.1.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#44368;&#54924; &#51068;&#44400; &#46108; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45236;&#44172; &#51452;&#49888; &#44221;&#47452;&#51012; &#46384;&#46972; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51060;&#47336;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="COL.1.26"><span class="label">26</span><span class="content">&#51060; &#48708;&#48128;&#51008; &#47564;&#49464;&#50752; &#47564;&#45824;&#47196;&#48512;&#53552; &#50740;&#51004;&#47196; &#44048;&#52712;&#50632;&#45912; &#44163;&#51064;&#45936; &#51060;&#51228;&#45716; &#44536;&#51032; &#49457;&#46020;&#46308;&#50640;&#44172; &#45208;&#53440;&#45228;&#44256; </span></span><span class="verse v27" data-usfm="COL.1.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#47196; &#54616;&#50668;&#44552; &#51060; &#48708;&#48128;&#51032; &#50689;&#44305;&#51060; &#51060;&#48169;&#51064; &#44032;&#50868;&#45936; &#50612;&#46523;&#44172; &#54413;&#49457;&#54620; &#44163;&#51012; &#50508;&#44172; &#54616;&#47140;&#54616;&#49900;&#51060;&#46972; &#51060; &#48708;&#48128;&#51008; &#45320;&#55148; &#50504;&#50640; &#44228;&#49888; &#44536;&#47532;&#49828;&#46020;&#49884;&#45768; &#44263; &#50689;&#44305;&#51032; &#49548;&#47581;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="COL.1.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47484; &#51204;&#54028;&#54616;&#50668; &#44033; &#49324;&#46988;&#51012; &#44428;&#54616;&#44256; &#47784;&#46304; &#51648;&#54812;&#47196; &#44033; &#49324;&#46988;&#51012; &#44032;&#47476;&#52840;&#51008; &#44033; &#49324;&#46988;&#51012; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50756;&#51204;&#54620; &#51088;&#47196; &#49464;&#50864;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v29" data-usfm="COL.1.29"><span class="label">29</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#45208;&#46020; &#45236; &#49549;&#50640;&#49436; &#45733;&#47141;&#51004;&#47196; &#50669;&#49324;&#54616;&#49884;&#45716; &#51060;&#51032; &#50669;&#49324;&#47484; &#46384;&#46972; &#55192;&#51012; &#45796;&#54616;&#50668; &#49688;&#44256;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
