<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch2" data-usfm="COL.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.2.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50752; &#46972;&#50724;&#46356;&#44172;&#50500;&#50640; &#51080;&#45716; &#51088;&#46308;&#44284; &#47924;&#47495; &#45236; &#50977;&#49888;&#51032; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54620; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#50612;&#46523;&#44172; &#55192;&#50416;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#44592;&#47484; &#50896;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="COL.2.2"><span class="label">2</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#47196; &#47560;&#51020;&#50640; &#50948;&#50504;&#51012; &#48155;&#44256; &#49324;&#46993; &#50504;&#50640;&#49436; &#50672;&#54633;&#54616;&#50668; &#50896;&#47564;&#54620; &#51060;&#54644;&#51032; &#47784;&#46304; &#48512;&#50836;&#50640; &#51060;&#47476;&#47084; &#54616;&#45208;&#45784;&#51032; &#48708;&#48128;&#51064; &#44536;&#47532;&#49828;&#46020;&#47484; &#44648;&#45803;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="COL.2.3"><span class="label">3</span><span class="content">&#44536; &#50504;&#50640;&#45716; &#51648;&#54812;&#50752; &#51648;&#49885;&#51032; &#47784;&#46304; &#48372;&#54868;&#44032; &#44048;&#52712;&#50612; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="COL.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#47568;&#54632;&#51008; &#50500;&#47924;&#46020; &#44277;&#44368;&#54620; &#47568;&#47196; &#45320;&#55148;&#47484; &#49549;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="COL.2.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45236;&#44032; &#50977;&#49888;&#51004;&#47196;&#45716; &#46496;&#45208; &#51080;&#51004;&#45208; &#49900;&#47161;&#51004;&#47196;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50612; &#45320;&#55148;&#51032; &#44508;&#47784;&#50752; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45716; &#45320;&#55148; &#48127;&#51020;&#51032; &#44403;&#51008; &#44163;&#51012; &#44592;&#49240;&#44172; &#48388;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="COL.2.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#51452;&#47196; &#48155;&#50520;&#51004;&#45768; &#44536; &#50504;&#50640;&#49436; &#54665;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v6" data-usfm="COL.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="COL.2.7"><span class="label">7</span><span class="content">&#44536; &#50504;&#50640; &#49100;&#47532;&#47484; &#48149;&#51004;&#47728; &#49464;&#50880;&#51012; &#51077;&#50612; &#44368;&#54984;&#51012; &#48155;&#51008;&#45824;&#47196; &#48127;&#51020;&#50640; &#44403;&#44172; &#49436;&#49436; &#44048;&#49324;&#54632;&#51012; &#45336;&#52824;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="COL.2.8"><span class="label">8</span><span class="content">&#45572;&#44032; &#52384;&#54617;&#44284; &#54747;&#46108; &#49549;&#51076;&#49688;&#47196; &#45320;&#55148;&#47484; &#45432;&#47029;&#54624;&#44620; &#51452;&#51032;&#54616;&#46972; &#51060;&#44163;&#51060; &#49324;&#46988;&#51032; &#50976;&#51204;&#44284; &#49464;&#49345;&#51032; &#52488;&#46321; &#54617;&#47928;&#51012; &#51335;&#51020;&#51060;&#50836; &#44536;&#47532;&#49828;&#46020;&#47484; &#51335;&#51020;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="COL.2.9"><span class="label">9</span><span class="content">&#44536; &#50504;&#50640;&#45716; &#49888;&#49457;&#51032; &#47784;&#46304; &#52649;&#47564;&#51060; &#50977;&#52404;&#47196; &#44144;&#54616;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="COL.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#46020; &#44536; &#50504;&#50640;&#49436; &#52649;&#47564;&#54616;&#50668;&#51276;&#51004;&#45768; &#44536;&#45716; &#47784;&#46304; &#51221;&#49324;&#50752; &#44428;&#49464;&#51032; &#47672;&#47532;&#49884;&#46972; </span></span><span class="verse v11" data-usfm="COL.2.11"><span class="label">11</span><span class="content">&#46608; &#44536; &#50504;&#50640;&#49436; &#45320;&#55148;&#44032; &#49552;&#51004;&#47196; &#54616;&#51648; &#50500;&#45768;&#54620; &#54624;&#47168;&#47484; &#48155;&#50520;&#51004;&#45768; &#44263; &#50977;&#51201; &#47800;&#51012; &#48279;&#45716; &#44163;&#51060;&#50836; &#44536;&#47532;&#49828;&#46020;&#51032; &#54624;&#47168;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="COL.2.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#49464;&#47168;&#47196; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#51109;&#49324;&#54620;&#48148; &#46104;&#44256; &#46608; &#51453;&#51008; &#51088;&#46308; &#44032;&#50868;&#45936;&#49436; &#44536;&#47484; &#51068;&#51004;&#53412;&#49888; &#54616;&#45208;&#45784;&#51032; &#50669;&#49324;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536; &#50504;&#50640;&#49436; &#54632;&#44760; &#51068;&#51004;&#53412;&#49900;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="COL.2.13"><span class="label">13</span><span class="content">&#46608; &#45320;&#55148;&#51032; &#48276;&#51396;&#50752; &#50977;&#52404;&#51032; &#47924;&#54624;&#47168;&#47196; &#51453;&#50632;&#45912; &#45320;&#55148;&#47484; &#54616;&#45208;&#45784;&#51060; &#44536;&#50752; &#54632;&#44760; &#49332;&#47532;&#49884;&#44256; &#50864;&#47532;&#50640;&#44172; &#47784;&#46304; &#51396;&#47484; &#49324;&#54616;&#49884;&#44256; </span></span><span class="verse v14" data-usfm="COL.2.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#47484; &#44144;&#49828;&#47532;&#44256; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#45716; &#51032;&#47928;&#50640; &#50420; &#51613;&#49436;&#47484; &#46020;&#47568;&#54616;&#49884;&#44256; &#51228;&#54616;&#50668; &#48260;&#47532;&#49324; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#51004;&#49884;&#44256; </span></span><span class="verse v15" data-usfm="COL.2.15"><span class="label">15</span><span class="content">&#51221;&#49324;&#50752; &#44428;&#49464;&#47484; &#48279;&#50612;&#48260;&#47140; &#48157;&#55176; &#46300;&#47084;&#45236;&#49884;&#44256; &#49901;&#51088;&#44032;&#47196; &#49849;&#47532;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="COL.2.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#44284; &#51208;&#44592;&#45208; &#50900;&#49325;&#51060;&#45208; &#50504;&#49885;&#51068;&#51012; &#51064;&#54616;&#50668; &#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#47484; &#54212;&#47200;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="COL.2.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#46308;&#51008; &#51109;&#47000; &#51068;&#51032; &#44536;&#47548;&#51088;&#51060;&#45208; &#47800;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="COL.2.18"><span class="label">18</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51068;&#48512;&#47084; &#44216;&#49552;&#54632;&#44284; &#52380;&#49324; &#49709;&#48176;&#54632;&#51012; &#51064;&#54616;&#50668; &#45320;&#55148; &#49345;&#51012; &#48764;&#50519;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#51200;&#44032; &#44536; &#48376; &#44163;&#51012; &#51032;&#51648;&#54616;&#50668; &#44536; &#50977;&#52404;&#51032; &#47560;&#51020;&#51012; &#51335;&#50500; &#54747;&#46104;&#51060; &#44284;&#51109;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="COL.2.19"><span class="label">19</span><span class="content">&#47672;&#47532;&#47484; &#48537;&#46308;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972; &#50728; &#47800;&#51060; &#47672;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#47560;&#46356;&#50752; &#55192;&#51460;&#47196; &#44277;&#44553;&#54632;&#51012; &#50619;&#44256; &#50672;&#54633;&#54616;&#50668; &#54616;&#45208;&#45784;&#51060; &#51088;&#46972;&#44172; &#54616;&#49900;&#51004;&#47196; &#51088;&#46972;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="COL.2.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#49464;&#49345;&#51032; &#52488;&#46321; &#54617;&#47928;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#51453;&#50632;&#44144;&#46304; &#50612;&#52236;&#54616;&#50668; &#49464;&#49345;&#50640; &#49324;&#45716; &#44163;&#44284; &#44057;&#51060; &#51032;&#47928;&#50640; &#49692;&#51333;&#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v20" data-usfm="COL.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="COL.2.21"><span class="label">21</span><span class="content">&#44263; &#48537;&#51105;&#51648;&#46020; &#47568;&#44256; &#47579;&#48372;&#51648;&#46020; &#47568;&#44256; &#47564;&#51648;&#51648;&#46020; &#47568;&#46972; &#54616;&#45716; &#44163;&#51060;&#45768; </span></span><span class="verse v22" data-usfm="COL.2.22"><span class="label">22</span><span class="content">(&#51060; &#47784;&#46304; &#44163;&#51008; &#50416;&#45716;&#45824;&#47196; &#48512;&#54056;&#50640; &#46028;&#50500; &#44032;&#47532;&#46972;) &#49324;&#46988;&#51032; &#47749;&#44284; &#44032;&#47476;&#52840;&#51012; &#51335;&#45712;&#45264; </span></span><span class="verse v23" data-usfm="COL.2.23"><span class="label">23</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51008; &#51088;&#51032;&#51201; &#49709;&#48176;&#50752; &#44216;&#49552;&#44284; &#47800;&#51012; &#44340;&#47213;&#44172; &#54616;&#45716;&#45936; &#51648;&#54812; &#51080;&#45716; &#47784;&#50577;&#51060;&#45208; &#50724;&#51649; &#50977;&#52404; &#51335;&#45716; &#44163;&#51012; &#44552;&#54616;&#45716;&#45936;&#45716; &#50976;&#51061;&#51060; &#51312;&#44552;&#46020; &#50630;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
