<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch3" data-usfm="COL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.3.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#45796;&#49884; &#49332;&#47532;&#49900;&#51012; &#48155;&#50520;&#51004;&#47732; &#50948;&#50659; &#44163;&#51012; &#52286;&#51004;&#46972; &#44144;&#44592;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#50505;&#50500; &#44228;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="COL.3.2"><span class="label">2</span><span class="content">&#50948;&#50659; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#46405;&#50659; &#44163;&#51012; &#49373;&#44033;&#51648; &#47568;&#46972; </span></span><span class="verse v3" data-usfm="COL.3.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#51453;&#50632;&#44256; &#45320;&#55148; &#49373;&#47749;&#51060; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784; &#50504;&#50640; &#44048;&#52712;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="COL.3.4"><span class="label">4</span><span class="content">&#50864;&#47532; &#49373;&#47749;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45208;&#53440;&#45208;&#49892; &#44536; &#46412;&#50640; &#45320;&#55148;&#46020; &#44536;&#50752; &#54632;&#44760; &#50689;&#44305; &#51473;&#50640; &#45208;&#53440;&#45208;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="COL.3.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46405;&#50640; &#51080;&#45716; &#51648;&#52404;&#47484; &#51453;&#51060;&#46972; &#44263; &#51020;&#46976;&#44284; &#48512;&#51221;&#44284; &#49324;&#50837;&#44284; &#50501;&#54620; &#51221;&#50837;&#44284; &#53456;&#49900;&#51060;&#45768; &#53456;&#49900;&#51008; &#50864;&#49345; &#49709;&#48176;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="COL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.3.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#46308;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#44032; &#51076;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="COL.3.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#46020; &#51204;&#50640; &#44536; &#44032;&#50868;&#45936; &#49332; &#46412;&#50640;&#45716; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v8" data-usfm="COL.3.8"><span class="label">8</span><span class="content">&#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#48279;&#50612;&#48260;&#47532;&#46972; &#44263; &#48516;&#44284; &#50501;&#51032;&#50752; &#55036;&#48169;&#44284; &#45320;&#55148; &#51077;&#51032; &#48512;&#45124;&#47084;&#50868; &#47568;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="COL.3.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#49436;&#47196; &#44144;&#51667;&#47568;&#51012; &#47568;&#46972; &#50715; &#49324;&#46988;&#44284; &#44536; &#54665;&#50948;&#47484; &#48279;&#50612;&#48260;&#47532;&#44256; </span></span><span class="verse v10" data-usfm="COL.3.10"><span class="label">10</span><span class="content">&#49352; &#49324;&#46988;&#51012; &#51077;&#50632;&#51004;&#45768; &#51060;&#45716; &#51088;&#44592;&#47484; &#52285;&#51312;&#54616;&#49888; &#51088;&#51032; &#54805;&#49345;&#51012; &#51335;&#50500; &#51648;&#49885;&#50640;&#44620;&#51648; &#49352;&#47213;&#44172; &#54616;&#49900;&#51012; &#48155;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="COL.3.11"><span class="label">11</span><span class="content">&#44144;&#44592;&#45716; &#54764;&#46972;&#51064;&#44284; &#50976;&#45824;&#51064;&#51060;&#45208; &#54624;&#47168;&#45817;&#44284; &#47924;&#54624;&#47168;&#45817;&#51060;&#45208; &#50556;&#51064;&#51060;&#45208; &#49828;&#44396;&#46356;&#50500;&#51064;&#51060;&#45208; &#51333;&#51060;&#45208; &#51088;&#50976;&#51064;&#51060; &#48516;&#48324;&#51060; &#51080;&#51012; &#49688; &#50630;&#45208;&#45768; &#50724;&#51649; &#44536;&#47532;&#49828;&#46020;&#45716; &#47564;&#50976;&#49884;&#50836; &#47564;&#50976; &#50504;&#50640; &#44228;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="COL.3.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#53469;&#54616;&#49888; &#44144;&#47337;&#54616;&#44256; &#49324;&#46993;&#54616;&#49888; &#51088;&#52376;&#47100; &#44557;&#55100;&#44284; &#51088;&#48708;&#50752; &#44216;&#49552;&#44284; &#50728;&#50976;&#50752; &#50724;&#47000; &#52280;&#51020;&#51012; &#50743;&#51077;&#44256; </span></span><span class="verse v13" data-usfm="COL.3.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#45656;&#44172; &#54800;&#51032;&#44032; &#51080;&#44144;&#46304; &#49436;&#47196; &#50857;&#45225;&#54616;&#50668; &#54588;&#52264; &#50857;&#49436;&#54616;&#46104; &#51452;&#44760;&#49436; &#45320;&#55148;&#47484; &#50857;&#49436;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#44536;&#47532;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="COL.3.14"><span class="label">14</span><span class="content">&#51060; &#47784;&#46304; &#44163; &#50948;&#50640; &#49324;&#46993;&#51012; &#45908;&#54616;&#46972; &#51060;&#45716; &#50728;&#51204;&#54616;&#44172; &#47588;&#45716; &#46944;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="COL.3.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#54217;&#44053;&#51060; &#45320;&#55148; &#47560;&#51020;&#51012; &#51452;&#51109;&#54616;&#44172; &#54616;&#46972; &#54217;&#44053;&#51012; &#50948;&#54616;&#50668; &#45320;&#55148;&#44032; &#54620; &#47800;&#51004;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#45208;&#45768; &#46608;&#54620; &#45320;&#55148;&#45716; &#44048;&#49324;&#54616;&#45716; &#51088;&#44032; &#46104;&#46972; </span></span><span class="verse v16" data-usfm="COL.3.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148; &#49549;&#50640; &#54413;&#49457;&#55176; &#44144;&#54616;&#50668; &#47784;&#46304; &#51648;&#54812;&#47196; &#54588;&#52264; &#44032;&#47476;&#52824;&#47728; &#44428;&#47732;&#54616;&#44256; &#49884;&#50752; &#52268;&#48120;&#50752; &#49888;&#47161;&#54620; &#45432;&#47000;&#47484; &#48512;&#47476;&#47728; &#47560;&#51020;&#50640; &#44048;&#49324;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="COL.3.17"><span class="label">17</span><span class="content">&#46608; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#47568;&#50640;&#45208; &#51068;&#50640;&#45208; &#45796; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#54616;&#44256; &#44536;&#47484; &#55192;&#51077;&#50612; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#44048;&#49324;&#54616;&#46972; </span></span><span class="verse v18" data-usfm="COL.3.18"><span class="label">18</span><span class="content">&#50500;&#45236;&#46308;&#50500; &#45224;&#54200;&#50640;&#44172; &#48373;&#51333;&#54616;&#46972; &#51060;&#45716; &#51452; &#50504;&#50640;&#49436; &#47560;&#46405;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="COL.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="COL.3.19"><span class="label">19</span><span class="content">&#45224;&#54200;&#46308;&#50500; &#50500;&#45236;&#47484; &#49324;&#46993;&#54616;&#47728; &#44340;&#47213;&#44172; &#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v20" data-usfm="COL.3.20"><span class="label">20</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#47784;&#46304; &#51068;&#50640; &#48512;&#47784;&#50640;&#44172; &#49692;&#51333;&#54616;&#46972; &#51060;&#45716; &#51452; &#50504;&#50640;&#49436; &#44592;&#49240;&#44172; &#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="COL.3.21"><span class="label">21</span><span class="content">&#50500;&#48708;&#46308;&#50500; &#45320;&#55148; &#51088;&#45376;&#47484; &#44201;&#45432;&#52992; &#47568;&#52236;&#45768; &#45209;&#49900;&#54624;&#44620; &#54632;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="COL.3.22"><span class="label">22</span><span class="content">&#51333;&#46308;&#50500; &#47784;&#46304; &#51068;&#50640; &#50977;&#49888;&#51032; &#49345;&#51204;&#46308;&#50640;&#44172; &#49692;&#51333;&#54616;&#46104; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#51088;&#50752; &#44057;&#51060; &#45576;&#44032;&#47548;&#47564; &#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#51452;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#49457;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#54616;&#46972; </span></span><span class="verse v23" data-usfm="COL.3.23"><span class="label">23</span><span class="content">&#47924;&#49832; &#51068;&#51012; &#54616;&#46304;&#51648; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#51452;&#44760; &#54616;&#46319;&#54616;&#44256; &#49324;&#46988;&#50640;&#44172; &#54616;&#46319;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v24" data-usfm="COL.3.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#50976;&#50629;&#51032; &#49345;&#51012; &#51452;&#44760; &#48155;&#51012;&#51460; &#50510;&#51060;&#45768; &#45320;&#55148;&#45716; &#51452; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="COL.3.25"><span class="label">25</span><span class="content">&#48520;&#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#48520;&#51032;&#51032; &#48372;&#51025;&#51012; &#48155;&#51004;&#47532;&#45768; &#51452;&#45716; &#50808;&#47784;&#47196; &#49324;&#46988;&#51012; &#52712;&#54616;&#49900;&#51060; &#50630;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
