<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch4" data-usfm="COL.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.4.1"><span class="label">1</span><span class="content">&#49345;&#51204;&#46308;&#50500; &#51032;&#50752; &#44277;&#54217;&#51012; &#51333;&#46308;&#50640;&#44172; &#48288;&#54400;&#52236;&#45768; &#45320;&#55148;&#50640;&#44172;&#46020; &#54616;&#45720;&#50640; &#49345;&#51204;&#51060; &#44228;&#49900;&#51012; &#50508;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="COL.4.2"><span class="label">2</span><span class="content">&#44592;&#46020;&#47484; &#54637;&#49345; &#55192;&#50416;&#44256; &#44592;&#46020;&#50640; &#44048;&#49324;&#54632;&#51004;&#47196; &#44648;&#50612; &#51080;&#51004;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="COL.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="COL.4.3"><span class="label">3</span><span class="content">&#46608;&#54620; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#46104; &#54616;&#45208;&#45784;&#51060; &#51204;&#46020;&#54624; &#47928;&#51012; &#50864;&#47532;&#50640;&#44172; &#50676;&#50612; &#51452;&#49324; &#44536;&#47532;&#49828;&#46020;&#51032; &#48708;&#48128;&#51012; &#47568;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#44396;&#54616;&#46972; &#45236;&#44032; &#51060;&#44163;&#51012; &#51064;&#54616;&#50668; &#47588;&#51076;&#51012; &#45817;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="COL.4.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#47560;&#46405;&#55176; &#54624; &#47568;&#47196;&#50024; &#51060; &#48708;&#48128;&#51012; &#45208;&#53440;&#45236;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="COL.4.5"><span class="label">5</span><span class="content">&#50808;&#51064;&#51012; &#54693;&#54616;&#50668;&#49436;&#45716; &#51648;&#54812;&#47196; &#54665;&#54616;&#50668; &#49464;&#50900;&#51012; &#50500;&#45180;&#46972; </span></span><span class="verse v6" data-usfm="COL.4.6"><span class="label">6</span><span class="content">&#45320;&#55148; &#47568;&#51012; &#54637;&#49345; &#51008;&#54812; &#44032;&#50868;&#45936;&#49436; &#49548;&#44552;&#51004;&#47196; &#44256;&#47336;&#44172; &#54632;&#44057;&#51060; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44033; &#49324;&#46988;&#50640;&#44172; &#47560;&#46405;&#55176; &#45824;&#45813;&#54624; &#44163;&#51012; &#50508;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="COL.4.7"><span class="label">7</span><span class="content">&#46160;&#44592;&#44256;&#44032; &#45236; &#49324;&#51221;&#51012; &#45796; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#47532;&#45768; &#44536;&#45716; &#49324;&#46993;&#51012; &#48155;&#45716; &#54805;&#51228;&#50836; &#49888;&#49892;&#54620; &#51068;&#44400;&#51060;&#50836; &#51452; &#50504;&#50640;&#49436; &#54632;&#44760; &#46108; &#51333;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="COL.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="COL.4.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51200;&#47484; &#53945;&#48324;&#55176; &#45320;&#55148;&#50640;&#44172; &#48372;&#45240; &#44163;&#51008; &#45320;&#55148;&#47196; &#50864;&#47532; &#49324;&#51221;&#51012; &#50508;&#44172; &#54616;&#44256; &#45320;&#55148; &#47560;&#51020;&#51012; &#50948;&#47196;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="COL.4.9"><span class="label">9</span><span class="content">&#49888;&#49892;&#54616;&#44256; &#49324;&#46993;&#51012; &#48155;&#45716; &#54805;&#51228; &#50724;&#45348;&#49884;&#47784;&#47484; &#54632;&#44760; &#48372;&#45236;&#45432;&#45768; &#44536;&#45716; &#45320;&#55148;&#50640;&#44172;&#49436; &#50728; &#49324;&#46988;&#51060;&#46972; &#51200;&#55148;&#44032; &#50668;&#44592; &#51068;&#51012; &#45796; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="COL.4.10"><span class="label">10</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#44039;&#55180; &#50500;&#47532;&#49828;&#45796;&#44256;&#50752; &#48148;&#45208;&#48148;&#51032; &#49373;&#51656; &#47560;&#44032;&#50752; (&#51060; &#47560;&#44032;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#44032; &#47749;&#51012; &#48155;&#50520;&#51004;&#47588; &#44536;&#44032; &#51060;&#47476;&#44144;&#46304; &#50689;&#51217;&#54616;&#46972;)</span></span></div><div class="p"><span class="verse v10" data-usfm="COL.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="COL.4.11"><span class="label">11</span><span class="content">&#50976;&#49828;&#46020;&#46972; &#54616;&#45716; &#50696;&#49688;&#46020; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45768; &#51200;&#55148;&#45716; &#54624;&#47168;&#45817;&#51060;&#46972; &#51060;&#46308;&#47564; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#50948;&#54616;&#50668; &#54632;&#44760; &#50669;&#49324;&#54616;&#45716; &#51088;&#46308;&#51060;&#45768; &#51060;&#47088; &#49324;&#46988;&#46308;&#51060; &#45208;&#51032; &#50948;&#47196;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="COL.4.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51333;&#51064; &#45320;&#55148;&#50640;&#44172;&#49436; &#50728; &#50640;&#48148;&#48652;&#46972;&#44032; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45768; &#51200;&#44032; &#54637;&#49345; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50528;&#50024; &#44592;&#46020;&#54616;&#50668; &#45320;&#55148;&#47196; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#46907; &#44032;&#50868;&#45936;&#49436; &#50756;&#51204;&#54616;&#44256; &#54869;&#49888;&#51080;&#44172; &#49436;&#44592;&#47484; &#44396;&#54616;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="COL.4.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#45320;&#55148;&#50752; &#46972;&#50724;&#46356;&#44172;&#50500;&#50640; &#51080;&#45716; &#51088;&#46308;&#44284; &#55176;&#50640;&#46972;&#48380;&#47532;&#50640; &#51080;&#45716; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#47566;&#51060; &#49688;&#44256;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#51613;&#44144;&#54616;&#45432;&#46972; </span></span><span class="verse v14" data-usfm="COL.4.14"><span class="label">14</span><span class="content">&#49324;&#46993;&#51012; &#48155;&#45716; &#51032;&#50896; &#45572;&#44032;&#50752; &#46608; &#45936;&#47560;&#44032; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="COL.4.15"><span class="label">15</span><span class="content">&#46972;&#50724;&#46356;&#44172;&#50500;&#50640; &#51080;&#45716; &#54805;&#51228;&#46308;&#44284; &#45588;&#48148;&#50752; &#44536; &#50668;&#51088;&#51032; &#51665;&#50640; &#51080;&#45716; &#44368;&#54924;&#50640; &#47928;&#50504;&#54616;&#44256; </span></span><span class="verse v16" data-usfm="COL.4.16"><span class="label">16</span><span class="content">&#51060; &#54200;&#51648;&#47484; &#45320;&#55148;&#50640;&#44172;&#49436; &#51069;&#51008; &#54980;&#50640; &#46972;&#50724;&#46356;&#44172;&#50500;&#51064;&#51032; &#44368;&#54924;&#50640;&#49436;&#46020; &#51069;&#44172; &#54616;&#44256; &#46608; &#46972;&#50724;&#46356;&#44172;&#50500;&#47196;&#49436; &#50724;&#45716; &#54200;&#51648;&#47484; &#45320;&#55148;&#46020; &#51069;&#51004;&#46972; </span></span><span class="verse v17" data-usfm="COL.4.17"><span class="label">17</span><span class="content">&#50500;&#53429;&#48372;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51452; &#50504;&#50640;&#49436; &#48155;&#51008; &#51649;&#48516;&#51012; &#49340;&#44032; &#51060;&#47336;&#46972;&#44256; &#54616;&#46972; </span></span><span class="verse v18" data-usfm="COL.4.18"><span class="label">18</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#52828;&#54596;&#47196; &#47928;&#50504;&#54616;&#45432;&#45768; &#45208;&#51032; &#47588;&#51064; &#44163;&#51012; &#49373;&#44033;&#54616;&#46972; &#51008;&#54812;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
