<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch1" data-usfm="1TH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.1.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#44284; &#49892;&#47336;&#50500;&#45432;&#50752; &#46356;&#47784;&#45936;&#45716; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45936;&#49332;&#47196;&#45768;&#44032;&#51064;&#51032; &#44368;&#54924;&#50640; &#54200;&#51648;&#54616;&#45432;&#45768; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v2" data-usfm="1TH.1.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148; &#47924;&#47532;&#47484; &#51064;&#54616;&#50668; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#44592;&#46020;&#54624; &#46412;&#50640; &#45320;&#55148;&#47484; &#47568;&#54632;&#51008; </span></span><span class="verse v3" data-usfm="1TH.1.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#51032; &#48127;&#51020;&#51032; &#50669;&#49324;&#50752; &#49324;&#46993;&#51032; &#49688;&#44256;&#50752; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#49548;&#47581;&#51032; &#51064;&#45236;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#49772;&#51648; &#50506;&#44256; &#44592;&#50613;&#54632;&#51060;&#45768; </span></span><span class="verse v4" data-usfm="1TH.1.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#54616;&#49900;&#51012; &#48155;&#51008; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#47484; &#53469;&#54616;&#49900;&#51012; &#50500;&#45432;&#46972; </span></span><span class="verse v5" data-usfm="1TH.1.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#50864;&#47532; &#48373;&#51020;&#51060; &#47568;&#47196;&#47564; &#45320;&#55148;&#50640;&#44172; &#51060;&#47480; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#45733;&#47141;&#44284; &#49457;&#47161;&#44284; &#53360; &#54869;&#49888;&#51004;&#47196; &#46108; &#44163;&#51060;&#45768; &#50864;&#47532;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50612;&#46496;&#54620; &#49324;&#46988;&#51060; &#46108; &#44163;&#51008; &#45320;&#55148; &#50500;&#45716; &#48148;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1TH.1.6"><span class="label">6</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#47566;&#51008; &#54872;&#45212; &#44032;&#50868;&#45936;&#49436; &#49457;&#47161;&#51032; &#44592;&#49256;&#51004;&#47196; &#46020;&#47484; &#48155;&#50500; &#50864;&#47532;&#50752; &#51452;&#47484; &#48376;&#48155;&#51008; &#51088;&#44032; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="1TH.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#47560;&#44172;&#46020;&#45264;&#50752; &#50500;&#44032;&#50556; &#47784;&#46304; &#48127;&#45716; &#51088;&#51032; &#48376;&#51060; &#46104;&#50632;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="1TH.1.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148;&#50640;&#44172;&#47196;&#48512;&#53552; &#47560;&#44172;&#46020;&#45264;&#50752; &#50500;&#44032;&#50556;&#50640;&#47564; &#46308;&#47540; &#49104;&#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#45716; &#45320;&#55148; &#48127;&#51020;&#51032; &#49548;&#47928;&#51060; &#44033;&#52376;&#50640; &#54140;&#51652;&#44256;&#47196; &#50864;&#47532;&#45716; &#50500;&#47924; &#47568;&#46020; &#54624;&#44163;&#51060; &#50630;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="1TH.1.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#44032; &#50864;&#47532;&#50640; &#45824;&#54616;&#50668; &#49828;&#49828;&#47196; &#44256;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#45320;&#55148; &#44032;&#50868;&#45936; &#46308;&#50612;&#44036; &#44163;&#44284; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#50864;&#49345;&#51012; &#48260;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#49324;&#49884;&#44256; &#52280;&#46104;&#49888; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#47728; </span></span><span class="verse v10" data-usfm="1TH.1.10"><span class="label">10</span><span class="content">&#46608; &#51453;&#51008; &#51088;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49888; &#44536;&#51032; &#50500;&#46308;&#51060; &#54616;&#45720;&#47196;&#48512;&#53552; &#44053;&#47548;&#54616;&#49900;&#51012; &#44592;&#45796;&#47536;&#45796;&#44256; &#47568;&#54616;&#45768; &#51060;&#45716; &#51109;&#47000; &#45432;&#54616;&#49900;&#50640;&#49436; &#50864;&#47532;&#47484; &#44148;&#51648;&#49884;&#45716; &#50696;&#49688;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
