<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936; &#46308;&#50612;&#44048;&#51060; &#54747;&#46104;&#51648; &#50506;&#51008; &#51460;&#51012; &#45320;&#55148;&#44032; &#52828;&#55176; &#50500;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#50500;&#45716; &#48148;&#50752; &#44057;&#51060; &#50864;&#47532;&#44032; &#47676;&#51200; &#48716;&#47549;&#48372;&#50640;&#49436; &#44256;&#45212;&#44284; &#45733;&#50837;&#51012; &#45817;&#54616;&#50688;&#51004;&#45208; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#55192;&#51077;&#50612; &#47566;&#51008; &#49912;&#50880; &#51473;&#50640; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51012; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#51032; &#44428;&#47732;&#51008; &#44036;&#49324;&#50640;&#49436;&#45208; &#48512;&#51221;&#50640;&#49436; &#45212; &#44163;&#46020; &#50500;&#45768;&#50836; &#44452;&#44228;&#50640; &#51080;&#45716; &#44163;&#46020; &#50500;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#50739;&#44172; &#50668;&#44592;&#49900;&#51012; &#51077;&#50612; &#48373;&#51020; &#51204;&#54624; &#48512;&#53441;&#51012; &#48155;&#50520;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060;&#50752; &#44057;&#51060; &#47568;&#54632;&#51008; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#47140; &#54632;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50864;&#47532; &#47560;&#51020;&#51012; &#44048;&#52272;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#46020; &#50508;&#44144;&#45768;&#50752; &#50864;&#47532;&#44032; &#50500;&#47924; &#46412;&#50640;&#46020; &#50500;&#52392;&#51032; &#47568;&#51060;&#45208; &#53456;&#49900;&#51032; &#53448;&#51012; &#50416;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#54616;&#45208;&#45784;&#51060; &#51613;&#44144;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1TH.2.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#47196; &#45733;&#55176; &#51316;&#51473;&#54624; &#53552;&#51060;&#45208; &#44536;&#47084;&#45208; &#45320;&#55148;&#50640;&#44172;&#46304;&#51648; &#45796;&#47480; &#51060;&#50640;&#44172;&#46304;&#51648; &#49324;&#46988;&#50640;&#44172;&#45716; &#50689;&#44305;&#51012; &#44396;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="1TH.2.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#50864;&#47532;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#50976;&#49692;&#54620; &#51088; &#46104;&#50612; &#50976;&#47784;&#44032; &#51088;&#44592; &#51088;&#45376;&#47484; &#44592;&#47492;&#44284; &#44057;&#51060; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#44057;&#51060; &#45320;&#55148;&#47484; &#49324;&#47784;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51004;&#47196;&#47564; &#50500;&#45768;&#46972; &#50864;&#47532; &#47785;&#49704;&#44620;&#51648; &#45320;&#55148;&#50640;&#44172; &#51452;&#44592;&#47484; &#51600;&#44200;&#54632;&#51008; &#45320;&#55148;&#44032; &#50864;&#47532;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#51032; &#49688;&#44256;&#50752; &#50528;&#50420; &#44163;&#51012; &#45320;&#55148;&#44032; &#44592;&#50613;&#54616;&#47532;&#45768; &#45320;&#55148; &#50500;&#47924;&#50640;&#44172;&#46020; &#45572;&#47484; &#45180;&#52824;&#51648; &#50500;&#45768;&#54616;&#47140;&#44256; &#48164;&#44284; &#45230;&#51004;&#47196; &#51068;&#54616;&#47732;&#49436; &#45320;&#55148;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51012; &#51204;&#54028;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148; &#48127;&#45716; &#51088;&#46308;&#51012; &#54693;&#54616;&#50668; &#50612;&#46523;&#44172; &#44144;&#47337;&#54616;&#44256; &#50739;&#44256; &#55136;&#50630;&#51060; &#54665;&#54620; &#44163;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#44032; &#51613;&#51064;&#51060;&#50836; &#54616;&#45208;&#45784;&#46020; &#44536;&#47084;&#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#46020; &#50500;&#45716; &#48148;&#50752; &#44057;&#51060; &#50864;&#47532;&#44032; &#45320;&#55148; &#44033; &#49324;&#46988;&#50640;&#44172; &#50500;&#48708;&#44032; &#51088;&#44592; &#51088;&#45376;&#50640;&#44172; &#54616;&#46319; &#44428;&#47732;&#54616;&#44256; &#50948;&#47196;&#54616;&#44256; &#44221;&#44228;&#54616;&#45432;&#45768; </span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#47484; &#48512;&#47476;&#49324; &#51088;&#44592; &#45208;&#46972;&#50752; &#50689;&#44305;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#54633;&#45817;&#55176; &#54665;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#49772;&#51648; &#50506;&#44256; &#44048;&#49324;&#54632;&#51008; &#45320;&#55148;&#44032; &#50864;&#47532;&#50640;&#44172; &#46308;&#51008;&#48148; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#51012; &#46412;&#50640; &#49324;&#46988;&#51032; &#47568;&#47196; &#50500;&#45768;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#48155;&#51020;&#51060;&#45768; &#51652;&#49892;&#47196; &#44536;&#47084;&#54616;&#45796; &#51060; &#47568;&#50432;&#51060; &#46608;&#54620; &#45320;&#55148; &#48127;&#45716; &#51088; &#49549;&#50640;&#49436; &#50669;&#49324;&#54616;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1TH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50976;&#45824;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#46308;&#51012; &#48376;&#48155;&#51008; &#51088; &#46104;&#50632;&#51004;&#45768; &#51200;&#55148;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#44256;&#45212;&#51012; &#48155;&#51020;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#45320;&#55148; &#45208;&#46972; &#49324;&#46988;&#46308;&#50640;&#44172; &#46041;&#51068;&#54620; &#44163;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#50976;&#45824;&#51064;&#51008; &#51452; &#50696;&#49688;&#50752; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#50864;&#47532;&#47484; &#51923;&#50500;&#45236;&#44256; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#50500;&#45768;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45824;&#51201;&#51060; &#46104;&#50612; </span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#48169;&#51064;&#50640;&#44172; &#47568;&#54616;&#50668; &#44396;&#50896; &#50619;&#44172; &#54632;&#51012; &#51200;&#55148;&#44032; &#44552;&#54616;&#50668; &#51088;&#44592; &#51396;&#47484; &#54637;&#49345; &#52292;&#50864;&#47588; &#45432;&#54616;&#49900;&#51060; &#45149;&#44620;&#51648; &#51200;&#55148;&#50640;&#44172; &#51076;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#51104;&#49884; &#45320;&#55148;&#47484; &#46496;&#45212; &#44163;&#51008; &#50620;&#44404;&#51060;&#50836; &#47560;&#51020;&#51008; &#50500;&#45768;&#45768; &#45320;&#55148; &#50620;&#44404; &#48372;&#44592;&#47484; &#50676;&#51221;&#51004;&#47196; &#45908;&#50865; &#55192;&#50044;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="1TH.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#48148;&#50872;&#51008; &#54620;&#48264; &#46160;&#48264; &#45320;&#55148;&#50640;&#44172; &#44032;&#44256;&#51088; &#54616;&#50688;&#51004;&#45208; &#49324;&#45800;&#51060; &#50864;&#47532;&#47484; &#47561;&#50520;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#51032; &#49548;&#47581;&#51060;&#45208; &#44592;&#49256;&#51060;&#45208; &#51088;&#46993;&#51032; &#47732;&#47448;&#44288;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#51032; &#44053;&#47548;&#54616;&#49892; &#46412; &#50864;&#47532; &#51452; &#50696;&#49688; &#50526;&#50640; &#45320;&#55148;&#44032; &#50500;&#45768;&#45264; </span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#50864;&#47532;&#51032; &#50689;&#44305;&#51060;&#50836; &#44592;&#49256;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
