<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch3" data-usfm="1TH.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.3.1"><span class="label">1</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#52280;&#45796; &#47803;&#54616;&#50668; &#50864;&#47532;&#47564; &#50500;&#45940;&#50640; &#47672;&#47932;&#44592;&#47484; &#51339;&#44172; &#50668;&#44200; </span></span><span class="verse v2" data-usfm="1TH.3.2"><span class="label">2</span><span class="content">&#50864;&#47532; &#54805;&#51228; &#44263; &#44536;&#47532;&#49828;&#46020; &#48373;&#51020;&#51032; &#54616;&#45208;&#45784;&#51032; &#51068;&#44400;&#51064; &#46356;&#47784;&#45936;&#47484; &#48372;&#45236;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148;&#47484; &#44403;&#44172; &#54616;&#44256; &#45320;&#55148; &#48127;&#51020;&#50640; &#45824;&#54616;&#50668; &#50948;&#47196;&#54632;&#51004;&#47196; </span></span><span class="verse v3" data-usfm="1TH.3.3"><span class="label">3</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#50668;&#47084; &#54872;&#45212; &#51473;&#50640; &#50836;&#46041;&#52824; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#50864;&#47532;&#47196; &#51060;&#44163;&#51012; &#45817;&#54616;&#44172; &#49464;&#50864;&#49888; &#51460;&#51012; &#45320;&#55148;&#44032; &#52828;&#55176; &#50508;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="1TH.3.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#51109;&#52264; &#48155;&#51012; &#54872;&#45212;&#51012; &#45320;&#55148;&#50640;&#44172; &#48120;&#47532; &#47568;&#54616;&#50688;&#45908;&#45768; &#44284;&#50672; &#44536;&#47111;&#44172; &#46108; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1TH.3.5"><span class="label">5</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45208;&#46020; &#52280;&#45796; &#47803;&#54616;&#50668; &#45320;&#55148; &#48127;&#51020;&#51012; &#50508;&#44592; &#50948;&#54616;&#50668; &#48372;&#45236;&#50632;&#45432;&#45768; &#51060;&#45716; &#54841; &#49884;&#54744;&#54616;&#45716; &#51088;&#44032; &#45320;&#55148;&#47484; &#49884;&#54744;&#54616;&#50668; &#50864;&#47532; &#49688;&#44256;&#47484; &#54747;&#46104;&#44172; &#54624;&#44620; &#54632;&#51068;&#47084;&#45768; </span></span><span class="verse v6" data-usfm="1TH.3.6"><span class="label">6</span><span class="content">&#51648;&#44552;&#51008; &#46356;&#47784;&#45936;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196;&#48512;&#53552; &#50752;&#49436; &#45320;&#55148; &#48127;&#51020;&#44284; &#49324;&#46993;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#50864;&#47532;&#50640;&#44172; &#51204;&#54616;&#44256; &#46608; &#45320;&#55148;&#44032; &#54637;&#49345; &#50864;&#47532;&#47484; &#51096; &#49373;&#44033;&#54616;&#50668; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#44036;&#51208;&#55176; &#48372;&#44256;&#51088; &#54632;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#50864;&#47532;&#47484; &#44036;&#51208;&#55176; &#48372;&#44256;&#51088; &#54620;&#45796; &#54616;&#45768; </span></span><span class="verse v7" data-usfm="1TH.3.7"><span class="label">7</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#47784;&#46304; &#44417;&#54605;&#44284; &#54872;&#45212; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#50640;&#44172; &#50948;&#47196;&#47484; &#48155;&#50520;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="1TH.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51452; &#50504;&#50640; &#44403;&#44172; &#49440;&#51593; &#50864;&#47532;&#44032; &#51060;&#51228;&#45716; &#49332;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1TH.3.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#47784;&#46304; &#44592;&#49256;&#51004;&#47196; &#44592;&#48848;&#54616;&#45768; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45733;&#55176; &#50612;&#46496;&#54620; &#44048;&#49324;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#48372;&#45813;&#54624;&#44844; </span></span><span class="verse v10" data-usfm="1TH.3.10"><span class="label">10</span><span class="content">&#51452;&#50556;&#47196; &#49900;&#55176; &#44036;&#44396;&#54632;&#51008; &#45320;&#55148; &#50620;&#44404;&#51012; &#48372;&#44256; &#45320;&#55148; &#48127;&#51020;&#51032; &#48512;&#51313;&#54632;&#51012; &#50728;&#51204;&#52992; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1TH.3.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#50864;&#47532; &#51452; &#50696;&#49688;&#45716; &#50864;&#47532; &#44600;&#51012; &#45320;&#55148;&#50640;&#44172;&#47196; &#51649;&#54665;&#54616;&#44172; &#54616;&#50741;&#49884;&#47728; </span></span><span class="verse v12" data-usfm="1TH.3.12"><span class="label">12</span><span class="content">&#46608; &#51452;&#44760;&#49436; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54632;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#54588;&#52264;&#44036;&#44284; &#47784;&#46304; &#49324;&#46988;&#50640; &#45824;&#54620; &#49324;&#46993;&#51060; &#45908;&#50865; &#47566;&#50500; &#45336;&#52824;&#44172; &#54616;&#49324; </span></span><span class="verse v13" data-usfm="1TH.3.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#47560;&#51020;&#51012; &#44403;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532; &#51452; &#50696;&#49688;&#44760;&#49436; &#44536;&#51032; &#47784;&#46304; &#49457;&#46020;&#50752; &#54632;&#44760; &#44053;&#47548;&#54616;&#49892; &#46412;&#50640; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#44144;&#47337;&#54632;&#50640; &#55136;&#51060; &#50630;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
