<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch4" data-usfm="1TH.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.4.1"><span class="label">1</span><span class="content">&#51333;&#47568;&#47196; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#51452; &#50696;&#49688; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#44396;&#54616;&#44256; &#44428;&#47732;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#47560;&#46405;&#55176; &#50612;&#46523;&#44172; &#54665;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#44592;&#49240;&#49884;&#44172; &#54624; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#48155;&#50520;&#51004;&#45768; &#44263; &#45320;&#55148; &#54665;&#54616;&#45716; &#48148;&#46972; &#45908;&#50865; &#47566;&#51060; &#55192;&#50416;&#46972; </span></span><span class="verse v2" data-usfm="1TH.4.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#51452; &#50696;&#49688;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#50640;&#44172; &#47924;&#49832; &#47749;&#47161;&#51004;&#47196; &#51456; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1TH.4.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51008; &#51060;&#44163;&#51060;&#45768; &#45320;&#55148;&#51032; &#44144;&#47337;&#54632;&#51060;&#46972; &#44263; &#51020;&#46976;&#51012; &#48260;&#47532;&#44256; </span></span><span class="verse v4" data-usfm="1TH.4.4"><span class="label">4</span><span class="content">&#44033;&#44033; &#44144;&#47337;&#54632;&#44284; &#51316;&#44480;&#54632;&#51004;&#47196; &#51088;&#44592;&#51032; &#50500;&#45236; &#52712;&#54624; &#51460;&#51012; &#50508;&#44256; </span></span><span class="verse v5" data-usfm="1TH.4.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#47784;&#47476;&#45716; &#51060;&#48169;&#51064;&#44284; &#44057;&#51060; &#49353;&#50837;&#51012; &#51335;&#51648; &#47568;&#44256; </span></span><span class="verse v6" data-usfm="1TH.4.6"><span class="label">6</span><span class="content">&#51060; &#51068;&#50640; &#48516;&#49688;&#47484; &#45336;&#50612;&#49436; &#54805;&#51228;&#47484; &#54644;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#48120;&#47532; &#47568;&#54616;&#44256; &#51613;&#44144;&#54620; &#44163;&#44284; &#44057;&#51060; &#51060; &#47784;&#46304; &#51068;&#50640; &#51452;&#44760;&#49436; &#49888;&#50896;&#54616;&#50668; &#51452;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1TH.4.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#48512;&#47476;&#49900;&#51008; &#48512;&#51221;&#52992; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#44144;&#47337;&#52992; &#54616;&#49900;&#51060;&#45768; </span></span><span class="verse v8" data-usfm="1TH.4.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51200;&#48260;&#47532;&#45716; &#51088;&#45716; &#49324;&#46988;&#51012; &#51200;&#48260;&#47548;&#51060; &#50500;&#45768;&#50836; &#45320;&#55148;&#50640;&#44172; &#44536;&#51032; &#49457;&#47161;&#51012; &#51452;&#49888; &#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47548;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1TH.4.9"><span class="label">9</span><span class="content">&#54805;&#51228; &#49324;&#46993;&#50640; &#44288;&#54616;&#50668;&#45716; &#45320;&#55148;&#50640;&#44172; &#50424;&#44163;&#51060; &#50630;&#51020;&#51008; &#45320;&#55148;&#44032; &#52828;&#55176; &#54616;&#45208;&#45784;&#51032; &#44032;&#47476;&#52824;&#49900;&#51012; &#48155;&#50500; &#49436;&#47196; &#49324;&#46993;&#54632;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1TH.4.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#50728; &#47560;&#44172;&#46020;&#45264; &#47784;&#46304; &#54805;&#51228;&#47484; &#45824;&#54616;&#50668; &#44284;&#50672; &#51060;&#44163;&#51012; &#54665;&#54616;&#46020;&#45796; &#54805;&#51228;&#46308;&#50500; &#44428;&#54616;&#45432;&#45768; &#45908; &#47566;&#51060; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="1TH.4.11"><span class="label">11</span><span class="content">&#46608; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620;&#44163; &#44057;&#51060; &#51333;&#50857;&#54616;&#50668; &#51088;&#44592; &#51068;&#51012; &#54616;&#44256; &#45320;&#55148; &#49552;&#51004;&#47196; &#51068;&#54616;&#44592;&#47484; &#55192;&#50416;&#46972; </span></span><span class="verse v12" data-usfm="1TH.4.12"><span class="label">12</span><span class="content">&#51060;&#45716; &#50808;&#51064;&#51012; &#45824;&#54616;&#50668; &#45800;&#51221;&#55176; &#54665;&#54616;&#44256; &#46608;&#54620; &#50500;&#47924; &#44417;&#54605;&#54632;&#51060; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="1TH.4.13"><span class="label">13</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#51088;&#45716; &#51088;&#46308;&#50640; &#44288;&#54616;&#50668;&#45716; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54632;&#51012; &#50864;&#47532;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060;&#45716; &#49548;&#47581; &#50630;&#45716; &#45796;&#47480;&#51060;&#50752; &#44057;&#51060; &#49836;&#54140;&#54616;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1TH.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TH.4.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#50696;&#49688;&#51032; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49324;&#49900;&#51012; &#48127;&#51012;&#52240;&#45824; &#51060;&#50752; &#44057;&#51060; &#50696;&#49688; &#50504;&#50640;&#49436; &#51088;&#45716; &#51088;&#46308;&#46020; &#54616;&#45208;&#45784;&#51060; &#51200;&#50752; &#54632;&#44760; &#45936;&#47532;&#44256; &#50724;&#49884;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="1TH.4.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#51032; &#47568;&#50432;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#44163;&#51012; &#47568;&#54616;&#45432;&#45768; &#51452; &#44053;&#47548;&#54616;&#49892; &#46412;&#44620;&#51648; &#50864;&#47532; &#49332;&#50500; &#45224;&#50500; &#51080;&#45716; &#51088;&#46020; &#51088;&#45716; &#51088;&#48372;&#45796; &#44208;&#45800;&#53076; &#50526;&#49436;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1TH.4.16"><span class="label">16</span><span class="content">&#51452;&#44760;&#49436; &#54840;&#47161;&#44284; &#52380;&#49324;&#51109;&#51032; &#49548;&#47532;&#50752; &#54616;&#45208;&#45784;&#51032; &#45208;&#54036;&#47196; &#52828;&#55176; &#54616;&#45720;&#47196; &#51335;&#50500; &#44053;&#47548;&#54616;&#49884;&#47532;&#45768; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51453;&#51008; &#51088;&#46308;&#51060; &#47676;&#51200; &#51068;&#50612;&#45208;&#44256; </span></span><span class="verse v17" data-usfm="1TH.4.17"><span class="label">17</span><span class="content">&#44536; &#54980;&#50640; &#50864;&#47532; &#49332;&#50500; &#45224;&#51008; &#51088;&#46020; &#51200;&#55148;&#50752; &#54632;&#44760; &#44396;&#47492; &#49549;&#51004;&#47196; &#45132;&#50612; &#50732;&#47140; &#44277;&#51473;&#50640;&#49436; &#51452;&#47484; &#50689;&#51217;&#54616;&#44172; &#54616;&#49884;&#47532;&#45768; &#44536;&#47532;&#54616;&#50668; &#50864;&#47532;&#44032; &#54637;&#49345; &#51452;&#50752; &#54632;&#44760; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="1TH.4.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060; &#50668;&#47084; &#47568;&#47196; &#49436;&#47196; &#50948;&#47196;&#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
