<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch5" data-usfm="1TH.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.5.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#46412;&#50752; &#49884;&#44592;&#50640; &#44288;&#54616;&#50668;&#45716; &#45320;&#55148;&#50640;&#44172; &#50424; &#44163;&#51060; &#50630;&#51020;&#51008; </span></span><span class="verse v2" data-usfm="1TH.5.2"><span class="label">2</span><span class="content">&#51452;&#51032; &#45216;&#51060; &#48164;&#50640; &#46020;&#51201; &#44057;&#51060; &#51060;&#47484; &#51460;&#51012; &#45320;&#55148; &#51088;&#49888;&#51060; &#51088;&#49464;&#55176; &#50510;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1TH.5.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#54217;&#50504;&#54616;&#45796;, &#50504;&#51204;&#54616;&#45796; &#54624; &#44536; &#46412;&#50640; &#51081;&#53468;&#46108; &#50668;&#51088;&#50640;&#44172; &#54644;&#49328; &#44256;&#53685;&#51060; &#51060;&#47492;&#44284; &#44057;&#51060; &#47736;&#47581;&#51060; &#54848;&#50672;&#55176; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#47532;&#45768; &#44208;&#45800;&#53076; &#54588;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="1TH.5.4"><span class="label">4</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#45716; &#50612;&#46160;&#50880;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#47588; &#44536; &#45216;&#51060; &#46020;&#51201; &#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v5" data-usfm="1TH.5.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#45796; &#48731;&#51032; &#50500;&#46308;&#51060;&#50836; &#45230;&#51032; &#50500;&#46308;&#51060;&#46972; &#50864;&#47532;&#44032; &#48164;&#51060;&#45208; &#50612;&#46160;&#50880;&#50640; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="1TH.5.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#45796;&#47480; &#51060;&#46308;&#44284; &#44057;&#51060; &#51088;&#51648; &#47568;&#44256; &#50724;&#51649; &#44648;&#50612; &#44540;&#49888;&#54624;&#52236;&#46972; </span></span><span class="verse v7" data-usfm="1TH.5.7"><span class="label">7</span><span class="content">&#51088;&#45716; &#51088;&#46308;&#51008; &#48164;&#50640; &#51088;&#44256; &#52712;&#54616;&#45716; &#51088;&#46308;&#51008; &#48164;&#50640; &#52712;&#54616;&#46104; </span></span><span class="verse v8" data-usfm="1TH.5.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#45230;&#50640; &#49549;&#54616;&#50688;&#51004;&#45768; &#44540;&#49888;&#54616;&#50668; &#48127;&#51020;&#44284; &#49324;&#46993;&#51032; &#55113;&#48176;&#47484; &#48537;&#51060;&#44256; &#44396;&#50896;&#51032; &#49548;&#47581;&#51032; &#53804;&#44396;&#47484; &#50416;&#51088; </span></span><span class="verse v9" data-usfm="1TH.5.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49464;&#50864;&#49900;&#51008; &#45432;&#54616;&#49900;&#50640; &#51060;&#47476;&#44172; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1TH.5.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49324; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#44648;&#46304;&#51648; &#51088;&#46304;&#51648; &#51088;&#44592;&#50752; &#54632;&#44760; &#49332;&#44172; &#54616;&#47140; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1TH.5.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54588;&#52264; &#44428;&#47732;&#54616;&#44256; &#54588;&#52264; &#45909;&#51012; &#49464;&#50864;&#44592;&#47484; &#45320;&#55148;&#44032; &#54616;&#45716;&#44163; &#44057;&#51060; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="1TH.5.12"><span class="label">12</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#44396;&#54616;&#45432;&#45768; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#49688;&#44256;&#54616;&#44256; &#51452; &#50504;&#50640;&#49436; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#47728; &#44428;&#54616;&#45716; &#51088;&#46308;&#51012; &#45320;&#55148;&#44032; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="1TH.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TH.5.13"><span class="label">13</span><span class="content">&#51200;&#51032; &#50669;&#49324;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#46993; &#50504;&#50640;&#49436; &#44032;&#51109; &#44480;&#55176; &#50668;&#44592;&#47728; &#45320;&#55148;&#45180;&#47532; &#54868;&#47785;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="1TH.5.14"><span class="label">14</span><span class="content">&#46608; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#47484; &#44428;&#47732;&#54616;&#45432;&#45768; &#44508;&#47784; &#50630;&#45716; &#51088;&#46308;&#51012; &#44428;&#44228;&#54616;&#47728; &#47560;&#51020;&#51060; &#50557;&#54620; &#51088;&#46308;&#51012; &#50504;&#50948;&#54616;&#44256; &#55192;&#51060; &#50630;&#45716; &#51088;&#46308;&#51012; &#48537;&#46308;&#50612; &#51452;&#47728; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#54616;&#50668; &#50724;&#47000; &#52280;&#51004;&#46972; </span></span><span class="verse v15" data-usfm="1TH.5.15"><span class="label">15</span><span class="content">&#49340;&#44032; &#45572;&#44032; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#50501;&#51004;&#47196; &#50501;&#51012; &#44058;&#51648; &#47568;&#44172; &#54616;&#44256; &#50724;&#51649; &#54588;&#52264; &#45824;&#54616;&#46304;&#51648; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#54616;&#46304;&#51648; &#54637;&#49345; &#49440;&#51012; &#51335;&#51004;&#46972; </span></span><span class="verse v16" data-usfm="1TH.5.16"><span class="label">16</span><span class="content">&#54637;&#49345; &#44592;&#48848;&#54616;&#46972; </span></span><span class="verse v17" data-usfm="1TH.5.17"><span class="label">17</span><span class="content">&#49772;&#51648; &#47568;&#44256; &#44592;&#46020;&#54616;&#46972; </span></span><span class="verse v18" data-usfm="1TH.5.18"><span class="label">18</span><span class="content">&#48276;&#49324;&#50640; &#44048;&#49324;&#54616;&#46972; &#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45320;&#55148;&#47484; &#54693;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#46907;&#51060;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1TH.5.19"><span class="label">19</span><span class="content">&#49457;&#47161;&#51012; &#49548;&#47736;&#52824; &#47568;&#47728; </span></span><span class="verse v20" data-usfm="1TH.5.20"><span class="label">20</span><span class="content">&#50696;&#50616;&#51012; &#47736;&#49884;&#52824; &#47568;&#44256; </span></span><span class="verse v21" data-usfm="1TH.5.21"><span class="label">21</span><span class="content">&#48276;&#49324;&#50640; &#54756;&#50500;&#47140; &#51339;&#51008; &#44163;&#51012; &#52712;&#54616;&#44256; </span></span><span class="verse v22" data-usfm="1TH.5.22"><span class="label">22</span><span class="content">&#50501;&#51008; &#47784;&#46304; &#47784;&#50577;&#51060;&#46972;&#46020; &#48260;&#47532;&#46972; </span></span><span class="verse v23" data-usfm="1TH.5.23"><span class="label">23</span><span class="content">&#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#51060; &#52828;&#55176; &#45320;&#55148;&#47196; &#50728;&#51204;&#55176; &#44144;&#47337;&#54616;&#44172; &#54616;&#49884;&#44256; &#46608; &#45320;&#55148; &#50728; &#50689;&#44284; &#54844;&#44284; &#47800;&#51060; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#44053;&#47548;&#54616;&#49892; &#46412;&#50640; &#55136;&#50630;&#44172; &#48372;&#51204;&#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v24" data-usfm="1TH.5.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#47484; &#48512;&#47476;&#49884;&#45716; &#51060;&#45716; &#48120;&#49240;&#49884;&#45768; &#44536;&#44032; &#46608;&#54620; &#51060;&#47336;&#49884;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="1TH.5.25"><span class="label">25</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#46972; </span></span><span class="verse v26" data-usfm="1TH.5.26"><span class="label">26</span><span class="content">&#44144;&#47337;&#54616;&#44172; &#51077;&#47582;&#52644;&#51004;&#47196; &#47784;&#46304; &#54805;&#51228;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="1TH.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1TH.5.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#55192;&#51077;&#50612; &#45320;&#55148;&#47484; &#47749;&#54616;&#45432;&#45768; &#47784;&#46304; &#54805;&#51228;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#51069;&#50612; &#46308;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="1TH.5.28"><span class="label">28</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
