<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2TH">
        <div class="chapter ch1" data-usfm="2TH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.1.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#44284; &#49892;&#47336;&#50500;&#45432;&#50752; &#46356;&#47784;&#45936;&#45716; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45936;&#49332;&#47196;&#45768;&#44032;&#51064;&#51032; &#44368;&#54924;&#50640; &#54200;&#51648;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="2TH.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196;&#48512;&#53552; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="2TH.1.3"><span class="label">3</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54624;&#52236;&#45768; &#51060;&#44163;&#51060; &#45817;&#50672;&#54632;&#51008; &#45320;&#55148; &#48127;&#51020;&#51060; &#45908;&#50865; &#51088;&#46972;&#44256; &#45320;&#55148;&#44032; &#45796; &#44033;&#44592; &#49436;&#47196; &#49324;&#46993;&#54632;&#51060; &#54413;&#49457;&#54632;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="2TH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TH.1.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#51032; &#52280;&#45716; &#47784;&#46304; &#54605;&#48149;&#44284; &#54872;&#45212; &#51473;&#50640;&#49436; &#45320;&#55148; &#51064;&#45236;&#50752; &#48127;&#51020;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50668;&#47084; &#44368;&#54924;&#50640;&#49436; &#50864;&#47532;&#44032; &#52828;&#55176; &#51088;&#46993;&#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2TH.1.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#44277;&#51032;&#47196;&#50868; &#49900;&#54032;&#51032; &#54364;&#50836; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#54616;&#45208;&#45784; &#45208;&#46972;&#50640; &#54633;&#45817;&#54620; &#51088;&#47196; &#50668;&#44592;&#49900;&#51012; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#44536; &#45208;&#46972;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148;&#44032; &#46608;&#54620; &#44256;&#45212;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="2TH.1.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#47196; &#54872;&#45212; &#48155;&#44172; &#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#54872;&#45212;&#51004;&#47196; &#44058;&#51004;&#49884;&#44256; </span></span><span class="verse v7" data-usfm="2TH.1.7"><span class="label">7</span><span class="content">&#54872;&#45212; &#48155;&#45716; &#45320;&#55148;&#50640;&#44172;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#50504;&#49885;&#51004;&#47196; &#44058;&#51004;&#49884;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#44277;&#51032;&#49884;&#45768; &#51452; &#50696;&#49688;&#44760;&#49436; &#51200;&#51032; &#45733;&#47141;&#51032; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#54616;&#45720;&#47196;&#48512;&#53552; &#48520;&#44867; &#51473;&#50640; &#45208;&#53440;&#45208;&#49892; &#46412;&#50640; </span></span><span class="verse v8" data-usfm="2TH.1.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#47784;&#47476;&#45716; &#51088;&#46308;&#44284; &#50864;&#47532; &#51452; &#50696;&#49688;&#51032; &#48373;&#51020;&#51012; &#48373;&#51333;&#52824; &#50506;&#45716; &#51088;&#46308;&#50640;&#44172; &#54805;&#48268;&#51012; &#51452;&#49884;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="2TH.1.9"><span class="label">9</span><span class="content">&#51060;&#47088; &#51088;&#46308;&#51060; &#51452;&#51032; &#50620;&#44404;&#44284; &#44536;&#51032; &#55192;&#51032; &#50689;&#44305;&#51012; &#46496;&#45208; &#50689;&#50896;&#54620; &#47736;&#47581;&#51032; &#54805;&#48268;&#51012; &#48155;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="2TH.1.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#50640; &#44053;&#47548;&#54616;&#49324; &#44536;&#51032; &#49457;&#46020;&#46308;&#50640;&#44172;&#49436; &#50689;&#44305;&#51012; &#50619;&#51004;&#49884;&#44256; &#47784;&#46304; &#48127;&#45716; &#51088;&#50640;&#44172;&#49436; &#44592;&#51060;&#55176; &#50668;&#44608;&#51012; &#50619;&#51004;&#49884;&#47532;&#46972; (&#50864;&#47532;&#51032; &#51613;&#44144;&#44032; &#45320;&#55148;&#50640;&#44172; &#48127;&#50612;&#51276;&#51020;&#51060;&#46972;) </span></span><span class="verse v11" data-usfm="2TH.1.11"><span class="label">11</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#46020; &#54637;&#49345; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54632;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#44536; &#48512;&#47476;&#49900;&#50640; &#54633;&#45817;&#54620; &#51088;&#47196; &#50668;&#44592;&#49884;&#44256; &#47784;&#46304; &#49440;&#51012; &#44592;&#48848;&#54632;&#44284; &#48127;&#51020;&#51032; &#50669;&#49324;&#47484; &#45733;&#47141;&#51004;&#47196; &#51060;&#47336;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="2TH.1.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#45824;&#47196; &#50864;&#47532; &#51452; &#50696;&#49688;&#51032; &#51060;&#47492;&#51060; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#50689;&#44305;&#51012; &#50619;&#51004;&#49884;&#44256; &#45320;&#55148;&#46020; &#44536; &#50504;&#50640;&#49436; &#50689;&#44305;&#51012; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
