<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2TH">
        <div class="chapter ch2" data-usfm="2TH.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.2.1"><span class="label">1</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#44396;&#54616;&#45716; &#44163;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44053;&#47548;&#54616;&#49900;&#44284; &#50864;&#47532;&#44032; &#44536; &#50526;&#50640; &#47784;&#51076;&#50640; &#44288;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="2TH.2.2"><span class="label">2</span><span class="content">&#54841; &#50689;&#51004;&#47196;&#45208; &#54841; &#47568;&#47196;&#45208; &#54841; &#50864;&#47532;&#50640;&#44172;&#49436; &#48155;&#50520;&#45796; &#54616;&#45716; &#54200;&#51648;&#47196;&#45208; &#51452;&#51032; &#45216;&#51060; &#51060;&#47476;&#47104;&#45796;&#44256; &#49772; &#46041;&#49900;&#54616;&#44144;&#45208; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#54616;&#51648; &#50500;&#45768;&#54624; &#44536;&#44163;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="2TH.2.3"><span class="label">3</span><span class="content">&#45572;&#44032; &#50500;&#47924;&#47111;&#44172; &#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#48120;&#54841;&#54616;&#51648; &#47568;&#46972; &#47676;&#51200; &#48176;&#46020;&#54616;&#45716; &#51068;&#51060; &#51080;&#44256; &#51200; &#48520;&#48277;&#51032; &#49324;&#46988; &#44263; &#47736;&#47581;&#51032; &#50500;&#46308;&#51060; &#45208;&#53440;&#45208;&#44592; &#51204;&#50640;&#45716; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="2TH.2.4"><span class="label">4</span><span class="content">&#51200;&#45716; &#45824;&#51201;&#54616;&#45716; &#51088;&#46972; &#48276;&#49324;&#50640; &#51068;&#52971;&#45716; &#54616;&#45208;&#45784;&#51060;&#45208; &#49709;&#48176;&#54632;&#51012; &#48155;&#45716; &#51088; &#50948;&#50640; &#46832;&#50612;&#45208; &#51088;&#51316;&#54616;&#50668; &#54616;&#45208;&#45784; &#49457;&#51204;&#50640; &#50505;&#50500; &#51088;&#44592;&#47484; &#48372;&#50668; &#54616;&#45208;&#45784;&#51060;&#46972; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="2TH.2.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#51060; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264; </span></span><span class="verse v6" data-usfm="2TH.2.6"><span class="label">6</span><span class="content">&#51200;&#47196; &#54616;&#50668;&#44552; &#51200;&#51032; &#46412;&#50640; &#45208;&#53440;&#45208;&#44172; &#54616;&#47140; &#54616;&#50668; &#47561;&#45716; &#44163;&#51012; &#51648;&#44552;&#46020; &#45320;&#55148;&#44032; &#50500;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="2TH.2.7"><span class="label">7</span><span class="content">&#48520;&#48277;&#51032; &#48708;&#48128;&#51060; &#51060;&#48120; &#54876;&#46041;&#54616;&#50688;&#51004;&#45208; &#51648;&#44552; &#47561;&#45716; &#51088;&#44032; &#51080;&#50612; &#44536; &#51473;&#50640;&#49436; &#50734;&#44600; &#46412;&#44620;&#51648; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="2TH.2.8"><span class="label">8</span><span class="content">&#44536; &#46412;&#50640; &#48520;&#48277;&#54620; &#51088;&#44032; &#45208;&#53440;&#45208;&#47532;&#45768; &#51452; &#50696;&#49688;&#44760;&#49436; &#44536; &#51077;&#51032; &#44592;&#50868;&#51004;&#47196; &#51200;&#47484; &#51453;&#51060;&#49884;&#44256; &#44053;&#47548;&#54616;&#50668; &#45208;&#53440;&#45208;&#49900;&#51004;&#47196; &#54224;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="2TH.2.9"><span class="label">9</span><span class="content">&#50501;&#54620; &#51088;&#51032; &#51076;&#54632;&#51008; &#49324;&#45800;&#51032; &#50669;&#49324;&#47484; &#46384;&#46972; &#47784;&#46304; &#45733;&#47141;&#44284; &#54364;&#51201;&#44284; &#44144;&#51667; &#44592;&#51201;&#44284; </span></span><span class="verse v10" data-usfm="2TH.2.10"><span class="label">10</span><span class="content">&#48520;&#51032;&#51032; &#47784;&#46304; &#49549;&#51076;&#51004;&#47196; &#47736;&#47581;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51076;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51652;&#47532;&#51032; &#49324;&#46993;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50668; &#44396;&#50896;&#54632;&#51012; &#50619;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="2TH.2.11"><span class="label">11</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#50976;&#54841;&#51012; &#51200;&#51032; &#44032;&#50868;&#45936; &#50669;&#49324;&#54616;&#44172; &#54616;&#49324; &#44144;&#51667; &#44163;&#51012; &#48127;&#44172; &#54616;&#49900;&#51008; </span></span><span class="verse v12" data-usfm="2TH.2.12"><span class="label">12</span><span class="content">&#51652;&#47532;&#47484; &#48127;&#51648; &#50506;&#44256; &#48520;&#51032;&#47484; &#51339;&#50500;&#54616;&#45716; &#47784;&#46304; &#51088;&#47196; &#49900;&#54032;&#51012; &#48155;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="2TH.2.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#49324;&#46993;&#54616;&#49884;&#45716; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#54637;&#49345; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47560;&#46405;&#55176; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54624; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#52376;&#51020;&#48512;&#53552; &#45320;&#55148;&#47484; &#53469;&#54616;&#49324; &#49457;&#47161;&#51032; &#44144;&#47337;&#54616;&#44172; &#54616;&#49900;&#44284; &#51652;&#47532;&#47484; &#48127;&#51020;&#51004;&#47196; &#44396;&#50896;&#51012; &#50619;&#44172; &#54616;&#49900;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="2TH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TH.2.14"><span class="label">14</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532; &#48373;&#51020;&#51004;&#47196; &#45320;&#55148;&#47484; &#48512;&#47476;&#49324; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2TH.2.15"><span class="label">15</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#44403;&#44172; &#49436;&#49436; &#47568;&#47196;&#45208; &#50864;&#47532; &#54200;&#51648;&#47196; &#44032;&#47476;&#52840;&#51012; &#48155;&#51008; &#50976;&#51204;&#51012; &#51648;&#53412;&#46972; </span></span><span class="verse v16" data-usfm="2TH.2.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#50689;&#50896;&#54620; &#50948;&#47196;&#50752; &#51339;&#51008; &#49548;&#47581;&#51012; &#51008;&#54812;&#47196; &#51452;&#49888; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#44760;&#49436; </span></span><span class="verse v17" data-usfm="2TH.2.17"><span class="label">17</span><span class="content">&#45320;&#55148; &#47560;&#51020;&#51012; &#50948;&#47196;&#54616;&#49884;&#44256; &#47784;&#46304; &#49440;&#54620; &#51068;&#44284; &#47568;&#50640; &#44403;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
