<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2TH">
        <div class="chapter ch3" data-usfm="2TH.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.3.1"><span class="label">1</span><span class="content">&#51333;&#47568;&#47196; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#45716; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#44592;&#47484; &#51452;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436;&#50752; &#44057;&#51060; &#45804;&#51020;&#51656;&#54616;&#50668; &#50689;&#44305;&#49828;&#47101;&#44172; &#46104;&#44256; </span></span><span class="verse v2" data-usfm="2TH.3.2"><span class="label">2</span><span class="content">&#46608;&#54620; &#50864;&#47532;&#47484; &#47924;&#47532;&#54616;&#44256; &#50501;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#44148;&#51648;&#50741;&#49548;&#49436; &#54616;&#46972; &#48127;&#51020;&#51008; &#47784;&#46304; &#49324;&#46988;&#51032; &#44163;&#51060; &#50500;&#45784;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="2TH.3.3"><span class="label">3</span><span class="content">&#51452;&#45716; &#48120;&#49240;&#49324; &#45320;&#55148;&#47484; &#44403;&#44172; &#54616;&#49884;&#44256; &#50501;&#54620; &#51088;&#50640;&#44172;&#49436; &#51648;&#53412;&#49884;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="2TH.3.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668;&#45716; &#50864;&#47532;&#51032; &#47749;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#54665;&#54616;&#44256; &#46608; &#54665;&#54624; &#51460;&#51012; &#50864;&#47532;&#44032; &#51452; &#50504;&#50640;&#49436; &#54869;&#49888;&#54616;&#45432;&#45768; </span></span><span class="verse v5" data-usfm="2TH.3.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#45320;&#55148; &#47560;&#51020;&#51012; &#51064;&#46020;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#44284; &#44536;&#47532;&#49828;&#46020;&#51032; &#51064;&#45236;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="2TH.3.6"><span class="label">6</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#45320;&#55148;&#47484; &#47749;&#54616;&#45432;&#45768; &#44508;&#47784; &#50630;&#51060; &#54665;&#54616;&#44256; &#50864;&#47532;&#50640;&#44172; &#48155;&#51008; &#50976;&#51204;&#45824;&#47196; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#47784;&#46304; &#54805;&#51228;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="2TH.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TH.3.7"><span class="label">7</span><span class="content">&#50612;&#46523;&#44172; &#50864;&#47532;&#47484; &#48376;&#48155;&#50500;&#50556; &#54624; &#44163;&#51012; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#50500;&#45208;&#45768; &#50864;&#47532;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#44508;&#47784; &#50630;&#51060; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="2TH.3.8"><span class="label">8</span><span class="content">&#45572;&#44396;&#50640;&#44172;&#49436;&#46304;&#51648; &#50577;&#49885;&#51012; &#44050;&#50630;&#51060; &#47673;&#51648; &#50506;&#44256; &#50724;&#51649; &#49688;&#44256;&#54616;&#44256; &#50528;&#50024; &#51452;&#50556;&#47196; &#51068;&#54632;&#51008; &#45320;&#55148; &#50500;&#47924;&#50640;&#44172;&#46020; &#45572;&#47484; &#45180;&#52824;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v9" data-usfm="2TH.3.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#44428;&#47532;&#44032; &#50630;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#49828;&#49828;&#47196; &#45320;&#55148;&#50640;&#44172; &#48376;&#51012; &#51452;&#50612; &#50864;&#47532;&#47484; &#48376;&#48155;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2TH.3.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640;&#46020; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#44592;&#47484; &#45572;&#44396;&#46304;&#51648; &#51068;&#54616;&#44592; &#49899;&#50612;&#54616;&#44144;&#46304; &#47673;&#51648;&#46020; &#47568;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="2TH.3.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#46308;&#51008;&#51593; &#45320;&#55148; &#44032;&#50868;&#45936; &#44508;&#47784; &#50630;&#51060; &#54665;&#54616;&#50668; &#46020;&#47924;&#51648; &#51068;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51068;&#47564; &#47564;&#46300;&#45716; &#51088;&#46308;&#51060; &#51080;&#45796; &#54616;&#45768; </span></span><span class="verse v12" data-usfm="2TH.3.12"><span class="label">12</span><span class="content">&#51060;&#47088; &#51088;&#46308;&#50640;&#44172; &#50864;&#47532;&#44032; &#47749;&#54616;&#44256; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#44428;&#54616;&#44592;&#47484; &#51333;&#50857;&#55176; &#51068;&#54616;&#50668; &#51088;&#44592; &#50577;&#49885;&#51012; &#47673;&#51004;&#46972; &#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="2TH.3.13"><span class="label">13</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#45716; &#49440;&#51012; &#54665;&#54616;&#45796;&#44032; &#45209;&#49900;&#52824; &#47568;&#46972; </span></span><span class="verse v14" data-usfm="2TH.3.14"><span class="label">14</span><span class="content">&#45572;&#44032; &#51060; &#54200;&#51648;&#50640; &#54620; &#50864;&#47532; &#47568;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44144;&#46304; &#44536; &#49324;&#46988;&#51012; &#51648;&#47785;&#54616;&#50668; &#49324;&#44480;&#51648; &#47568;&#44256; &#51200;&#47196; &#54616;&#50668;&#44552; &#48512;&#45124;&#47101;&#44172; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="2TH.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50896;&#49688;&#50752; &#44057;&#51060; &#49373;&#44033;&#51648; &#47568;&#44256; &#54805;&#51228; &#44057;&#51060; &#44428;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="2TH.3.16"><span class="label">16</span><span class="content">&#54217;&#44053;&#51032; &#51452;&#44760;&#49436; &#52828;&#55176; &#46412;&#47560;&#45796; &#51068;&#47560;&#45796; &#45320;&#55148;&#50640;&#44172; &#54217;&#44053;&#51012; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#51452;&#45716; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#44284; &#54632;&#44760; &#54616;&#49892;&#52236;&#50612;&#45796; </span></span><span class="verse v17" data-usfm="2TH.3.17"><span class="label">17</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#52828;&#54596;&#47196; &#47928;&#50504;&#54616;&#45432;&#45768; &#51060;&#45716; &#54200;&#51648;&#47560;&#45796; &#54364;&#51201;&#51060;&#44592;&#47196; &#51060;&#47111;&#44172; &#50416;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="2TH.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2TH.3.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148; &#47924;&#47532;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
