<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.1.1"><span class="label">1</span><span class="content">&#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784;&#44284; &#50864;&#47532; &#49548;&#47581;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#47749;&#47161;&#51012; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020; &#46108; &#48148;&#50872;&#51008; </span></span><span class="verse v2" data-usfm="1TI.1.2"><span class="label">2</span><span class="content">&#48127;&#51020; &#50504;&#50640;&#49436; &#52280; &#50500;&#46308; &#46108; &#46356;&#47784;&#45936;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452;&#44760;&#47196;&#48512;&#53552; &#51008;&#54812;&#50752; &#44557;&#55100;&#44284; &#54217;&#44053;&#51060; &#45348;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="1TI.1.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#47560;&#44172;&#46020;&#45264;&#47196; &#44040; &#46412;&#50640; &#45320;&#47484; &#44428;&#54616;&#50668; &#50640;&#48288;&#49548;&#50640; &#47672;&#47932;&#46972; &#54620; &#44163;&#51008; &#50612;&#46500; &#49324;&#46988;&#46308;&#51012; &#47749;&#54616;&#50668; &#45796;&#47480; &#44368;&#54984;&#51012; &#44032;&#47476;&#52824;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TI.1.4"><span class="label">4</span><span class="content">&#49888;&#54868;&#50752; &#45149;&#50630;&#45716; &#51313;&#48372;&#50640; &#52265;&#45392;&#52824; &#47568;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#51060;&#47088; &#44163;&#51008; &#48127;&#51020; &#50504;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44221;&#47452;&#51012; &#51060;&#47352;&#48372;&#45796; &#46020;&#47532;&#50612; &#48320;&#47200;&#51012; &#45236;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">&#44221;&#44228;&#51032; &#47785;&#51201;&#51008; &#52397;&#44208;&#54620; &#47560;&#51020;&#44284; &#49440;&#54620; &#50577;&#49900;&#44284; &#44144;&#51667;&#51060; &#50630;&#45716; &#48127;&#51020;&#51004;&#47196; &#45208;&#45716; &#49324;&#46993;&#51060;&#44144;&#45720; </span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51060;&#50640;&#49436; &#48279;&#50612;&#45208; &#54747;&#46108; &#47568;&#50640; &#48736;&#51256; </span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">&#50984;&#48277;&#51032; &#49440;&#49373;&#51060; &#46104;&#47140; &#54616;&#45208; &#51088;&#44592;&#51032; &#47568;&#54616;&#45716; &#44163;&#51060;&#45208; &#51088;&#44592;&#51032; &#54869;&#51613;&#54616;&#45716; &#44163;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#48277; &#51080;&#44172; &#50416;&#47732; &#50984;&#48277;&#51008; &#49440;&#54620; &#44163;&#51064;&#51460; &#50864;&#47532;&#45716; &#50500;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="1TI.1.9"><span class="label">9</span><span class="content">&#50508;&#44163;&#51008; &#51060;&#44163;&#51060;&#45768; &#48277;&#51008; &#50739;&#51008; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#49464;&#50868; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#48520;&#48277;&#54620; &#51088;&#50752; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#47728; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#50752; &#51396;&#51064;&#51060;&#47728; &#44144;&#47337;&#54616;&#51648; &#50500;&#45768;&#54620; &#51088;&#50752; &#47581;&#47161;&#46108; &#51088;&#47728; &#50500;&#48708;&#47484; &#52824;&#45716; &#51088;&#50752; &#50612;&#48120;&#47484; &#52824;&#45716; &#51088;&#47728; &#49332;&#51064;&#54616;&#45716; &#51088;&#47728; </span></span><span class="verse v10" data-usfm="1TI.1.10"><span class="label">10</span><span class="content">&#51020;&#54665;&#54616;&#45716; &#51088;&#47728; &#45224;&#49353;&#54616;&#45716; &#51088;&#47728; &#49324;&#46988;&#51012; &#53448;&#52712;&#54616;&#45716; &#51088;&#47728; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#47728; &#44144;&#51667; &#47609;&#49464;&#54616;&#45716; &#51088;&#50752; &#44592;&#53440; &#48148;&#47480; &#44368;&#54984;&#51012; &#44144;&#49828;&#47532;&#45716; &#51088;&#47484; &#50948;&#54632;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">&#51060; &#44368;&#54984;&#51008; &#45236;&#44172; &#47585;&#44592;&#49888;&#48148; &#48373;&#46104;&#49888; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#48373;&#51020;&#51012; &#51335;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">&#45208;&#47484; &#45733;&#54616;&#44172; &#54616;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452;&#44760; &#45236;&#44032; &#44048;&#49324;&#54632;&#51008; &#45208;&#47484; &#52649;&#49457;&#46104;&#51060; &#50668;&#44200; &#45236;&#44172; &#51649;&#48516;&#51012; &#47585;&#44592;&#49900;&#51060;&#45768; </span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51204;&#50640;&#45716; &#55036;&#48169;&#51088;&#50836; &#54605;&#48149;&#51088;&#50836; &#54252;&#54665;&#51088;&#51060;&#50632;&#51004;&#45208; &#46020;&#47532;&#50612; &#44557;&#55100;&#51012; &#51077;&#51008; &#44163;&#51008; &#45236;&#44032; &#48127;&#51648; &#50500;&#45768;&#54624; &#46412;&#50640; &#50508;&#51648; &#47803;&#54616;&#44256; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#51452;&#51032; &#51008;&#54812;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#54632;&#44760; &#45336;&#52824;&#46020;&#47197; &#54413;&#49457;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#48120;&#49240;&#45796; &#47784;&#46304; &#49324;&#46988;&#51060; &#48155;&#51012;&#47564;&#54620; &#51060; &#47568;&#51060;&#50668; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#44760;&#49436; &#51396;&#51064;&#51012; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#49464;&#49345;&#50640; &#51076;&#54616;&#49512;&#45796; &#54616;&#50688;&#46020;&#45796; &#51396;&#51064; &#51473;&#50640; &#45236;&#44032; &#44340;&#49688;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44557;&#55100;&#51012; &#51077;&#51008; &#44620;&#45805;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45236;&#44172; &#47676;&#51200; &#51068;&#51208; &#50724;&#47000; &#52280;&#51004;&#49900;&#51012; &#48372;&#51060;&#49324; &#54980;&#50640; &#51452;&#47484; &#48127;&#50612; &#50689;&#49373; &#50619;&#45716; &#51088;&#46308;&#50640;&#44172; &#48376;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">&#47564;&#49464;&#51032; &#50773; &#44263; &#50025;&#51648; &#50500;&#45768;&#54616;&#44256; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#54848;&#47196; &#54616;&#45208;&#51060;&#49888; &#54616;&#45208;&#45784;&#44760; &#51316;&#44480;&#50752; &#50689;&#44305;&#51060; &#49464;&#49464;&#53664;&#47197; &#51080;&#50612;&#51648;&#51060;&#45796; &#50500;&#47704; </span></span><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">&#50500;&#46308; &#46356;&#47784;&#45936;&#50556; &#45236;&#44032; &#45348;&#44172; &#51060; &#44221;&#44228;&#47196;&#50024; &#47749;&#54616;&#45432;&#45768; &#51204;&#50640; &#45320;&#47484; &#51648;&#46020;&#54620; &#50696;&#50616;&#51012; &#46384;&#46972; &#44536;&#44163;&#51004;&#47196; &#49440;&#54620; &#49912;&#50880;&#51012; &#49912;&#50864;&#47728; </span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#48127;&#51020;&#44284; &#52265;&#54620; &#50577;&#49900;&#51012; &#44032;&#51648;&#46972; &#50612;&#46500;&#51060;&#46308;&#51060; &#51060; &#50577;&#49900;&#51012; &#48260;&#47160;&#44256; &#44536; &#48127;&#51020;&#50640; &#44288;&#54616;&#50668;&#45716; &#54028;&#49440;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">&#44536; &#44032;&#50868;&#45936; &#54980;&#47700;&#45236;&#50724;&#50752; &#50508;&#47113;&#49328;&#45908;&#44032; &#51080;&#51004;&#45768; &#45236;&#44032; &#49324;&#45800;&#50640;&#44172; &#45236;&#50612;&#51456; &#44163;&#51008; &#51200;&#55148;&#47196; &#51669;&#44228;&#47484; &#48155;&#50500; &#55036;&#48169;&#54616;&#51648; &#47568;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
