<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch2" data-usfm="1TI.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#52395;&#51704;&#47196; &#44428;&#54616;&#45432;&#45768; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#44036;&#44396;&#50752; &#44592;&#46020;&#50752; &#46020;&#44256;&#50752; &#44048;&#49324;&#47484; &#54616;&#46104; </span></span><span class="verse v2" data-usfm="1TI.2.2"><span class="label">2</span><span class="content">&#51076;&#44552;&#46308;&#44284; &#45458;&#51008; &#51648;&#50948;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#54616;&#46972; &#51060;&#45716; &#50864;&#47532;&#44032; &#47784;&#46304; &#44221;&#44148;&#44284; &#45800;&#51221;&#54620; &#51473;&#50640; &#44256;&#50836;&#54616;&#44256; &#54217;&#50504;&#54620; &#49373;&#54876;&#51012; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1TI.2.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51060; &#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784; &#50526;&#50640; &#49440;&#54616;&#44256; &#48155;&#51004;&#49892; &#47564;&#54620; &#44163;&#51060;&#45768; </span></span><span class="verse v4" data-usfm="1TI.2.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#49324;&#46988;&#51060; &#44396;&#50896;&#51012; &#48155;&#51004;&#47728; &#51652;&#47532;&#47484; &#50500;&#45716;&#45936; &#51060;&#47476;&#44592;&#47484; &#50896;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1TI.2.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#51060;&#49884;&#50836; &#46608; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988; &#49324;&#51060;&#50640; &#51473;&#48372;&#46020; &#54620; &#48516;&#51060;&#49884;&#45768; &#44263; &#49324;&#46988;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#46972; </span></span><span class="verse v6" data-usfm="1TI.2.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51088;&#44592;&#47484; &#49549;&#51204;&#51004;&#47196; &#51452;&#49512;&#51004;&#45768; &#44592;&#50557;&#51060; &#51060;&#47476;&#47732; &#51613;&#44144;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="1TI.2.7"><span class="label">7</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#45236;&#44032; &#51204;&#54028;&#54616;&#45716; &#51088;&#50752; &#49324;&#46020;&#47196; &#49464;&#50880;&#51012; &#51077;&#51008; &#44163;&#51008; &#52280;&#47568;&#51060;&#50836; &#44144;&#51667;&#47568;&#51060; &#50500;&#45768;&#45768; &#48127;&#51020;&#44284; &#51652;&#47532; &#50504;&#50640;&#49436; &#45236;&#44032; &#51060;&#48169;&#51064;&#51032; &#49828;&#49849;&#51060; &#46104;&#50632;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="1TI.2.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44033;&#52376;&#50640;&#49436; &#45224;&#51088;&#46308;&#51060; &#48516;&#45432;&#50752; &#45796;&#53820;&#51060; &#50630;&#51060; &#44144;&#47337;&#54620; &#49552;&#51012; &#46308;&#50612; &#44592;&#46020;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="1TI.2.9"><span class="label">9</span><span class="content">&#46608; &#51060;&#50752; &#44057;&#51060; &#50668;&#51088;&#46308;&#46020; &#50500;&#45812;&#54620; &#50743;&#51012; &#51077;&#51004;&#47728; &#50684;&#52824;&#50752; &#51221;&#51208;&#47196; &#51088;&#44592;&#47484; &#45800;&#51109;&#54616;&#44256; &#46411;&#51008; &#47672;&#47532;&#50752; &#44552;&#51060;&#45208; &#51652;&#51452;&#45208; &#44050;&#51652; &#50743;&#51004;&#47196; &#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v10" data-usfm="1TI.2.10"><span class="label">10</span><span class="content">&#50724;&#51649; &#49440;&#54665;&#51004;&#47196; &#54616;&#44592;&#47484; &#50896;&#54616;&#46972; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#51012; &#44277;&#44221;&#54620;&#45796; &#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#47560;&#46405;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1TI.2.11"><span class="label">11</span><span class="content">&#50668;&#51088;&#45716; &#51068;&#51208; &#49692;&#51333;&#54632;&#51004;&#47196; &#51333;&#50857;&#55176; &#48176;&#50864;&#46972; </span></span><span class="verse v12" data-usfm="1TI.2.12"><span class="label">12</span><span class="content">&#50668;&#51088;&#51032; &#44032;&#47476;&#52824;&#45716; &#44163;&#44284; &#45224;&#51088;&#47484; &#51452;&#44288;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; &#50724;&#51649; &#51333;&#50857;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1TI.2.13"><span class="label">13</span><span class="content">&#51060;&#45716; &#50500;&#45812;&#51060; &#47676;&#51200; &#51648;&#51020;&#51012; &#48155;&#44256; &#51060;&#50752;&#44032; &#44536; &#54980;&#47728; </span></span><span class="verse v14" data-usfm="1TI.2.14"><span class="label">14</span><span class="content">&#50500;&#45812;&#51060; &#44928;&#51076;&#51012; &#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#50668;&#51088;&#44032; &#44928;&#51076;&#51012; &#48372;&#50500; &#51396;&#50640; &#48736;&#51276;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1TI.2.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#51088;&#46308;&#51060; &#47564;&#51068; &#51221;&#51208;&#47196;&#50024; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#44144;&#47337;&#54632;&#50640; &#44144;&#54616;&#47732; &#44536; &#54644;&#49328;&#54632;&#51004;&#47196; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
