<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch3" data-usfm="1TI.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.3.1"><span class="label">1</span><span class="content">&#48120;&#49240;&#45796; &#51060; &#47568;&#51060;&#50668;, &#49324;&#46988;&#51060; &#44048;&#46021;&#51032; &#51649;&#48516;&#51012; &#50619;&#51004;&#47140;&#54616;&#47732; &#49440;&#54620; &#51068;&#51012; &#49324;&#47784;&#54620;&#45796; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="1TI.3.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44048;&#46021;&#51008; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#51004;&#47728; &#54620; &#50500;&#45236;&#51032; &#45224;&#54200;&#51060; &#46104;&#47728; &#51208;&#51228;&#54616;&#47728; &#44540;&#49888;&#54616;&#47728; &#50500;&#45812;&#54616;&#47728; &#45208;&#44536;&#45348;&#47484; &#45824;&#51217;&#54616;&#47728; &#44032;&#47476;&#52824;&#44592;&#47484; &#51096;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="1TI.3.3"><span class="label">3</span><span class="content">&#49696;&#51012; &#51600;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#44396;&#53440;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#50724;&#51649; &#44288;&#50857;&#54616;&#47728; &#45796;&#53804;&#51648; &#50500;&#45768;&#54616;&#47728; &#46024;&#51012; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="1TI.3.4"><span class="label">4</span><span class="content">&#51088;&#44592; &#51665;&#51012; &#51096; &#45796;&#49828;&#47140; &#51088;&#45376;&#46308;&#47196; &#47784;&#46304; &#45800;&#51221;&#54632;&#51004;&#47196; &#48373;&#51333;&#52992; &#54616;&#45716; &#51088;&#46972;&#50556; &#54624;&#52236;&#47728; </span></span><span class="verse v5" data-usfm="1TI.3.5"><span class="label">5</span><span class="content">(&#49324;&#46988;&#51060; &#51088;&#44592; &#51665;&#51012; &#45796;&#49828;&#47540;&#51460; &#50508;&#51648; &#47803;&#54616;&#47732; &#50612;&#52236; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#46028;&#50500; &#48372;&#47532;&#50836;) </span></span><span class="verse v6" data-usfm="1TI.3.6"><span class="label">6</span><span class="content">&#49352;&#47196; &#51077;&#44368;&#54620; &#51088;&#46020; &#47568;&#52236;&#45768; &#44368;&#47564;&#54616;&#50668;&#51256;&#49436; &#47560;&#44480;&#47484; &#51221;&#51396;&#54616;&#45716; &#44536; &#51221;&#51396;&#50640; &#48736;&#51656;&#44620; &#54632;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="1TI.3.7"><span class="label">7</span><span class="content">&#46608;&#54620; &#50808;&#51064;&#50640;&#44172;&#49436;&#46020; &#49440;&#54620; &#51613;&#44144;&#47484; &#50619;&#51008; &#51088;&#46972;&#50556; &#54624;&#52236;&#45768; &#48708;&#48169;&#44284; &#47560;&#44480;&#51032; &#50732;&#47924;&#50640; &#48736;&#51656;&#44620; &#50684;&#47140;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="1TI.3.8"><span class="label">8</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51665;&#49324;&#46308;&#46020; &#45800;&#51221;&#54616;&#44256; &#51068;&#44396; &#51060;&#50616;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#49696;&#50640; &#51064;&#48149;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#45908;&#47084;&#50868; &#51060;&#47484; &#53456;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="1TI.3.9"><span class="label">9</span><span class="content">&#44648;&#45143;&#54620; &#50577;&#49900;&#50640; &#48127;&#51020;&#51032; &#48708;&#48128;&#51012; &#44032;&#51652; &#51088;&#46972;&#50556; &#54624;&#52236;&#45768; </span></span><span class="verse v10" data-usfm="1TI.3.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#51060; &#49324;&#46988;&#46308;&#51012; &#47676;&#51200; &#49884;&#54744;&#54616;&#50668; &#48372;&#44256; &#44536; &#54980;&#50640; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#51004;&#47732; &#51665;&#49324;&#51032; &#51649;&#48516;&#51012; &#54616;&#44172; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="1TI.3.11"><span class="label">11</span><span class="content">&#50668;&#51088;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#45800;&#51221;&#54616;&#44256; &#52280;&#49548;&#54616;&#51648; &#47568;&#47728; &#51208;&#51228;&#54616;&#47728; &#47784;&#46304; &#51068;&#50640; &#52649;&#49457;&#46108; &#51088;&#46972;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1TI.3.12"><span class="label">12</span><span class="content">&#51665;&#49324;&#46308;&#51008; &#54620; &#50500;&#45236;&#51032; &#45224;&#54200;&#51060; &#46104;&#50612; &#51088;&#45376;&#50752; &#51088;&#44592; &#51665;&#51012; &#51096; &#45796;&#49828;&#47532;&#45716; &#51088;&#51068;&#52236;&#45768; </span></span><span class="verse v13" data-usfm="1TI.3.13"><span class="label">13</span><span class="content">&#51665;&#49324;&#51032; &#51649;&#48516;&#51012; &#51096;&#54620; &#51088;&#46308;&#51008; &#50500;&#47492;&#45796;&#50868; &#51648;&#50948;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#50640; &#53360; &#45812;&#47141;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1TI.3.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#49549;&#55176; &#45348;&#44172; &#44032;&#44592;&#47484; &#48148;&#46972;&#45208; &#51060;&#44163;&#51012; &#45348;&#44172; &#50416;&#45716; &#44163;&#51008; </span></span><span class="verse v15" data-usfm="1TI.3.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#51648;&#52404;&#54616;&#47732; &#45320;&#47196; &#54616;&#45208;&#45784;&#51032; &#51665;&#50640;&#49436; &#50612;&#46523;&#44172; &#54665;&#54616;&#50668;&#50556; &#54624; &#44163;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#51060; &#51665;&#51008; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50836; &#51652;&#47532;&#51032; &#44592;&#46181;&#44284; &#53552;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1TI.3.16"><span class="label">16</span><span class="content">&#53356;&#46020;&#45796; &#44221;&#44148;&#51032; &#48708;&#48128;&#51060;&#50668;, &#44536;&#47111;&#51648; &#50506;&#45796; &#54616;&#45716; &#51060; &#50630;&#46020;&#45796; &#44536;&#45716; &#50977;&#49888;&#51004;&#47196; &#45208;&#53440;&#45212; &#48148; &#46104;&#49884;&#44256; &#50689;&#51004;&#47196; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#51077;&#51004;&#49884;&#44256; &#52380;&#49324;&#46308;&#50640;&#44172; &#48372;&#51060;&#49884;&#44256; &#47564;&#44397;&#50640;&#49436; &#51204;&#54028;&#46104;&#49884;&#44256; &#49464;&#49345;&#50640;&#49436; &#48127;&#51008;&#48148; &#46104;&#49884;&#44256; &#50689;&#44305; &#44032;&#50868;&#45936;&#49436; &#50732;&#47532;&#50864;&#49512;&#51020;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
