<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch4" data-usfm="1TI.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#47161;&#51060; &#48157;&#55176; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#54980;&#51068;&#50640; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#48127;&#51020;&#50640;&#49436; &#46496;&#45208; &#48120;&#54841;&#52992; &#54616;&#45716; &#50689;&#44284; &#44480;&#49888;&#51032; &#44032;&#47476;&#52840;&#51012; &#51335;&#51004;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="1TI.4.2"><span class="label">2</span><span class="content">&#51088;&#44592; &#50577;&#49900;&#51060; &#54868;&#51064; &#47582;&#50500;&#49436; &#50808;&#49885;&#54632;&#51004;&#47196; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#46308;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1TI.4.3"><span class="label">3</span><span class="content">&#54844;&#51064;&#51012; &#44552;&#54616;&#44256; &#49885;&#47932;&#51012; &#54224;&#54616;&#46972; &#54624;&#53552;&#51060;&#45208; &#49885;&#47932;&#51008; &#54616;&#45208;&#45784;&#51060; &#51648;&#51004;&#49888; &#48148;&#45768; &#48127;&#45716; &#51088;&#46308;&#44284; &#51652;&#47532;&#47484; &#50500;&#45716; &#51088;&#46308;&#51060; &#44048;&#49324;&#54632;&#51004;&#47196; &#48155;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1TI.4.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51648;&#51004;&#49888; &#47784;&#46304; &#44163;&#51060; &#49440;&#54616;&#47588; &#44048;&#49324;&#54632;&#51004;&#47196; &#48155;&#51004;&#47732; &#48260;&#47540; &#44163;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="1TI.4.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#44592;&#46020;&#47196; &#44144;&#47337;&#54616;&#50668;&#51664;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1TI.4.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#51060;&#44163;&#51004;&#47196; &#54805;&#51228;&#47484; &#44648;&#50864;&#52824;&#47732; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49440;&#54620; &#51068;&#44400;&#51060; &#46104;&#50612; &#48127;&#51020;&#51032; &#47568;&#50432;&#44284; &#45348;&#44032; &#51335;&#51008; &#49440;&#54620; &#44368;&#54984;&#51004;&#47196; &#50577;&#50977;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="1TI.4.7"><span class="label">7</span><span class="content">&#47581;&#47161;&#46104;&#44256; &#54728;&#53444;&#54620; &#49888;&#54868;&#47484; &#48260;&#47532;&#44256; &#50724;&#51649; &#44221;&#44148;&#50640; &#51060;&#47476;&#44592;&#47484; &#50672;&#49845;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="1TI.4.8"><span class="label">8</span><span class="content">&#50977;&#52404;&#51032; &#50672;&#49845;&#51008; &#50557;&#44036;&#51032; &#50976;&#51061;&#51060; &#51080;&#51004;&#45208; &#44221;&#44148;&#51008; &#48276;&#49324;&#50640; &#50976;&#51061;&#54616;&#45768; &#44552;&#49373;&#44284; &#45236;&#49373;&#50640; &#50557;&#49549;&#51060; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1TI.4.9"><span class="label">9</span><span class="content">&#48120;&#49240;&#45796; &#51060; &#47568;&#51060;&#50668; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#48155;&#51012;&#47564;&#54616;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="1TI.4.10"><span class="label">10</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532;&#44032; &#49688;&#44256;&#54616;&#44256; &#51652;&#47141;&#54616;&#45716; &#44163;&#51008; &#50864;&#47532; &#49548;&#47581;&#51012; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#44760; &#46176;&#51060;&#45768; &#44263; &#47784;&#46304; &#49324;&#46988; &#53945;&#55176; &#48127;&#45716; &#51088;&#46308;&#51032; &#44396;&#51452;&#49884;&#46972; </span></span><span class="verse v11" data-usfm="1TI.4.11"><span class="label">11</span><span class="content">&#45348;&#44032; &#51060;&#44163;&#46308;&#51012; &#47749;&#54616;&#44256; &#44032;&#47476;&#52824;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1TI.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.4.12"><span class="label">12</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45348; &#50672;&#49548;&#54632;&#51012; &#50629;&#49888;&#50668;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#50724;&#51649; &#47568;&#44284; &#54665;&#49892;&#44284; &#49324;&#46993;&#44284; &#48127;&#51020;&#44284; &#51221;&#51208;&#50640; &#45824;&#54616;&#50668; &#48127;&#45716; &#51088;&#50640;&#44172; &#48376;&#51060; &#46104;&#50612; </span></span><span class="verse v13" data-usfm="1TI.4.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060;&#47484; &#46412;&#44620;&#51648; &#51069;&#45716; &#44163;&#44284; &#44428;&#54616;&#45716; &#44163;&#44284; &#44032;&#47476;&#52824;&#45716; &#44163;&#50640; &#52265;&#45392;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="1TI.4.14"><span class="label">14</span><span class="content">&#45348; &#49549;&#50640; &#51080;&#45716; &#51008;&#49324; &#44263; &#51109;&#47196;&#51032; &#54924;&#50640;&#49436; &#50504;&#49688; &#48155;&#51012; &#46412;&#50640; &#50696;&#50616;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#48155;&#51008; &#44163;&#51012; &#51312;&#49900; &#50630;&#51060; &#47568;&#47728; </span></span><span class="verse v15" data-usfm="1TI.4.15"><span class="label">15</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#50640; &#51204;&#49900;&#51204;&#47141;&#54616;&#50668; &#45320;&#51032; &#51652;&#48372;&#47484; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45208;&#53440;&#45208;&#44172; &#54616;&#46972; </span></span><span class="verse v16" data-usfm="1TI.4.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#45348; &#51088;&#49888;&#44284; &#44032;&#47476;&#52840;&#51012; &#49340;&#44032; &#51060; &#51068;&#51012; &#44228;&#49549;&#54616;&#46972; &#51060;&#44163;&#51012; &#54665;&#54632;&#51004;&#47196; &#45348; &#51088;&#49888;&#44284; &#45348;&#44172; &#46307;&#45716; &#51088;&#47484; &#44396;&#50896;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
