<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch5" data-usfm="1TI.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.5.1"><span class="label">1</span><span class="content">&#45721;&#51008;&#51060;&#47484; &#44984;&#51670;&#51648; &#47568;&#44256; &#44428;&#54616;&#46104; &#50500;&#48708;&#50640;&#44172; &#54616;&#46319;&#54616;&#47728; &#51210;&#51008;&#51060;&#47484; &#54805;&#51228;&#50640;&#44172; &#54616;&#46319;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="1TI.5.2"><span class="label">2</span><span class="content">&#45721;&#51008; &#50668;&#51088;&#47484; &#50612;&#48120;&#50640;&#44172; &#54616;&#46319;&#54616;&#47728; &#51210;&#51008; &#50668;&#51088;&#47484; &#51068;&#51208; &#44648;&#45143;&#54632;&#51004;&#47196; &#51088;&#47588;&#50640;&#44172; &#54616;&#46319;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="1TI.5.3"><span class="label">3</span><span class="content">&#52280;&#44284;&#48512;&#51064; &#44284;&#48512;&#47484; &#44221;&#45824;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="1TI.5.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#44284;&#48512;&#50640;&#44172; &#51088;&#45376;&#45208; &#49552;&#51088;&#46308;&#51060; &#51080;&#44144;&#46304; &#51200;&#55148;&#47196; &#47676;&#51200; &#51088;&#44592; &#51665;&#50640;&#49436; &#54952;&#47484; &#54665;&#54616;&#50668; &#48512;&#47784;&#50640;&#44172; &#48372;&#45813;&#54616;&#44592;&#47484; &#48176;&#50864;&#44172; &#54616;&#46972; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640; &#48155;&#51004;&#49892;&#47564;&#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1TI.5.5"><span class="label">5</span><span class="content">&#52280;&#44284;&#48512;&#47196;&#49436; &#50808;&#47196;&#50868; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#49548;&#47581;&#51012; &#46160;&#50612; &#51452;&#50556;&#47196; &#54637;&#49345; &#44036;&#44396;&#50752; &#44592;&#46020;&#47484; &#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v6" data-usfm="1TI.5.6"><span class="label">6</span><span class="content">&#51068;&#46973;&#51012; &#51339;&#50500;&#54616;&#45716; &#51060;&#45716; &#49332;&#50520;&#51004;&#45208; &#51453;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1TI.5.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#46608;&#54620; &#51060;&#44163;&#51012; &#47749;&#54616;&#50668; &#44536;&#46308;&#47196; &#52293;&#47581; &#48155;&#51012; &#44163;&#51060; &#50630;&#44172; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="1TI.5.8"><span class="label">8</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#52828;&#51313; &#53945;&#55176; &#51088;&#44592; &#44032;&#51313;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47732; &#48127;&#51020;&#51012; &#48176;&#48152;&#54620; &#51088;&#50836; &#48520;&#49888;&#51088;&#48372;&#45796; &#45908; &#50501;&#54620; &#51088;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1TI.5.9"><span class="label">9</span><span class="content">&#44284;&#48512;&#47196; &#47749;&#48512;&#50640; &#50732;&#47540; &#51088;&#45716; &#45208;&#51060; &#50977;&#49901;&#51060; &#45916; &#46104;&#51648; &#50500;&#45768;&#54616;&#44256; &#54620; &#45224;&#54200;&#51032; &#50500;&#45236;&#51060;&#50632;&#45912; &#51088;&#47196;&#49436; </span></span><span class="verse v10" data-usfm="1TI.5.10"><span class="label">10</span><span class="content">&#49440;&#54620; &#54665;&#49892;&#51032; &#51613;&#44144;&#44032; &#51080;&#50612; &#54841;&#51008; &#51088;&#45376;&#47484; &#50577;&#50977;&#54616;&#47728; &#54841;&#51008; &#45208;&#44536;&#45348;&#47484; &#45824;&#51217;&#54616;&#47728; &#54841;&#51008; &#49457;&#46020;&#46308;&#51032; &#48156;&#51012; &#50491;&#44592;&#47728; &#54841;&#51008; &#54872;&#45212; &#45817;&#54620; &#51088;&#46308;&#51012; &#44396;&#51228;&#54616;&#47728; &#54841;&#51008; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#51335;&#51008; &#51088;&#46972;&#50556; &#54624;&#44163;&#51060;&#50836; </span></span><span class="verse v11" data-usfm="1TI.5.11"><span class="label">11</span><span class="content">&#51210;&#51008; &#44284;&#48512;&#45716; &#44144;&#51208;&#54616;&#46972; &#51060;&#45716; &#51221;&#50837;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#48176;&#48152;&#54624; &#46412;&#50640; &#49884;&#51665;&#44032;&#44256;&#51088; &#54632;&#51060;&#45768; </span></span><span class="verse v12" data-usfm="1TI.5.12"><span class="label">12</span><span class="content">&#52376;&#51020; &#48127;&#51020;&#51012; &#51200;&#48260;&#47160;&#51004;&#48064;&#47196; &#49900;&#54032;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1TI.5.13"><span class="label">13</span><span class="content">&#46608; &#51200;&#55148;&#44032; &#44172;&#51004;&#47492;&#51012; &#51061;&#54784; &#51665;&#51665;&#50640; &#46028;&#50500; &#45796;&#45768;&#44256; &#44172;&#51004;&#47484;&#49104; &#50500;&#45768;&#46972; &#47581;&#47161;&#46108; &#54212;&#47200;&#51012; &#54616;&#47728; &#51068;&#51012; &#47564;&#46308;&#47728; &#47560;&#46405;&#55176; &#50500;&#45768;&#54624; &#47568;&#51012; &#54616;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="1TI.5.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51210;&#51008;&#51060;&#45716; &#49884;&#51665;&#44032;&#49436; &#50500;&#51060;&#47484; &#45235;&#44256; &#51665;&#51012; &#45796;&#49828;&#47532;&#44256; &#45824;&#51201;&#50640;&#44172; &#55036;&#48169;&#54624; &#44592;&#54924;&#47484; &#51312;&#44552;&#46020; &#51452;&#51648; &#47568;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="1TI.5.15"><span class="label">15</span><span class="content">&#51060;&#48120; &#49324;&#45800;&#50640;&#44172; &#46028;&#50500;&#44036; &#51088;&#46308;&#46020; &#51080;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="1TI.5.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#48127;&#45716; &#50668;&#51088;&#50640;&#44172; &#44284;&#48512;&#52828;&#52377;&#51060; &#51080;&#44144;&#46304; &#51088;&#44592;&#44032; &#46020;&#50752;&#51452;&#44256; &#44368;&#54924;&#47196; &#51664;&#51648;&#51648; &#47568;&#44172; &#54616;&#46972; &#51060;&#45716; &#52280;&#44284;&#48512;&#47484; &#46020;&#50752;&#51452;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1TI.5.17"><span class="label">17</span><span class="content">&#51096; &#45796;&#49828;&#47532;&#45716; &#51109;&#47196;&#46308;&#51012; &#48176;&#45208; &#51316;&#44221;&#54624; &#51088;&#47196; &#50508;&#46104; &#47568;&#50432;&#44284; &#44032;&#47476;&#52840;&#50640; &#49688;&#44256;&#54616;&#45716; &#51060;&#46308;&#51012; &#45908;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1TI.5.18"><span class="label">18</span><span class="content">&#49457;&#44221;&#50640; &#51068;&#47104;&#51004;&#46104; &#44257;&#49885;&#51012; &#48159;&#50500; &#46496;&#45716; &#49548;&#51032; &#51077;&#50640; &#47581;&#51012; &#50444;&#50864;&#51648; &#47568;&#46972; &#54616;&#50688;&#44256; &#46608; &#51068;&#44400;&#51060; &#44536; &#49327;&#51012; &#48155;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1TI.5.19"><span class="label">19</span><span class="content">&#51109;&#47196;&#50640; &#45824;&#54620; &#49569;&#49324;&#45716; &#46160; &#49464; &#51613;&#51064;&#51060; &#50630;&#51004;&#47732; &#48155;&#51648; &#47568; &#44163;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="1TI.5.20"><span class="label">20</span><span class="content">&#48276;&#51396;&#54620; &#51088;&#46308;&#51012; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640; &#44984;&#51670;&#50612; &#45208;&#47672;&#51648; &#49324;&#46988;&#51004;&#47196; &#46160;&#47140;&#50892;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="1TI.5.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#44284; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#50752; &#53469;&#54616;&#49900;&#51012; &#48155;&#51008; &#52380;&#49324;&#46308; &#50526;&#50640;&#49436; &#45236;&#44032; &#50628;&#55176; &#47749;&#54616;&#45432;&#45768; &#45320;&#45716; &#54200;&#44204;&#51060; &#50630;&#51060; &#51060;&#44163;&#46308;&#51012; &#51648;&#53020; &#50500;&#47924; &#51068;&#46020; &#54200;&#48317;&#46104;&#51060; &#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v22" data-usfm="1TI.5.22"><span class="label">22</span><span class="content">&#50500;&#47924;&#50640;&#44172;&#45208; &#44221;&#49556;&#55176; &#50504;&#49688;&#54616;&#51648; &#47568;&#44256; &#45796;&#47480; &#49324;&#46988;&#51032; &#51396;&#50640; &#44036;&#49453;&#51648; &#47568;&#44256; &#45348; &#51088;&#49888;&#51012; &#51648;&#53020; &#51221;&#44208;&#52992; &#54616;&#46972; </span></span><span class="verse v23" data-usfm="1TI.5.23"><span class="label">23</span><span class="content">&#51060;&#51228;&#48512;&#53552;&#45716; &#47932;&#47564; &#47560;&#49884;&#51648; &#47568;&#44256; &#45348; &#48708;&#50948;&#50752; &#51088;&#51452; &#45208;&#45716; &#48337;&#51012; &#51064;&#54616;&#50668; &#54252;&#46020;&#51452;&#47484; &#51312;&#44552;&#50473; &#50416;&#46972; </span></span><span class="verse v24" data-usfm="1TI.5.24"><span class="label">24</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#51396;&#45716; &#48157;&#55176; &#46300;&#47084;&#45208; &#47676;&#51200; &#49900;&#54032;&#50640; &#45208;&#50500;&#44032;&#44256; &#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#51396;&#45716; &#44536; &#46244;&#47484; &#51335;&#45208;&#45768; </span></span><span class="verse v25" data-usfm="1TI.5.25"><span class="label">25</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49440;&#54665;&#46020; &#48157;&#55176; &#46300;&#47084;&#45208;&#44256; &#44536;&#47111;&#51648; &#50500;&#45768;&#54620; &#44163;&#46020; &#49704;&#44600; &#49688; &#50630;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
