<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch6" data-usfm="1TI.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.6.1"><span class="label">1</span><span class="content">&#47924;&#47495; &#47693;&#50640; &#50500;&#47000; &#51080;&#45716; &#51333;&#46308;&#51008; &#51088;&#44592; &#49345;&#51204;&#46308;&#51012; &#48276;&#49324;&#50640; &#47560;&#46405;&#55176; &#44277;&#44221;&#54624; &#51088;&#47196; &#50508;&#52236;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#44284; &#44368;&#54984;&#51004;&#47196; &#55036;&#48169;&#51012; &#48155;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="1TI.6.2"><span class="label">2</span><span class="content">&#48127;&#45716; &#49345;&#51204;&#51060; &#51080;&#45716; &#51088;&#46308;&#51008; &#44536; &#49345;&#51204;&#51012; &#54805;&#51228;&#46972;&#44256; &#44221;&#55176; &#50668;&#44592;&#51648; &#47568;&#44256; &#45908; &#51096; &#49452;&#44592;&#44172; &#54616;&#46972; &#51060;&#45716; &#50976;&#51061;&#51012; &#48155;&#45716; &#51088;&#46308;&#51060; &#48127;&#45716; &#51088;&#50836; &#49324;&#46993;&#51012; &#48155;&#45716; &#51088;&#51076;&#51060;&#45768;&#46972; &#45320;&#45716; &#51060;&#44163;&#46308;&#51012; &#44032;&#47476;&#52824;&#44256; &#44428;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="1TI.6.3"><span class="label">3</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45796;&#47480; &#44368;&#54984;&#51012; &#54616;&#47728; &#48148;&#47480; &#47568; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#44284; &#44221;&#44148;&#50640; &#44288;&#54620; &#44368;&#54984;&#50640; &#52265;&#45392;&#52824; &#50500;&#45768;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TI.6.4"><span class="label">4</span><span class="content">&#51200;&#45716; &#44368;&#47564;&#54616;&#50668; &#50500;&#47924; &#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#44256; &#48320;&#47200;&#44284; &#50616;&#51137;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45768; &#51060;&#47196;&#50024; &#53804;&#44592;&#50752; &#48516;&#51137;&#44284; &#55036;&#48169;&#44284; &#50501;&#54620; &#49373;&#44033;&#51060; &#45208;&#47728; </span></span><span class="verse v5" data-usfm="1TI.6.5"><span class="label">5</span><span class="content">&#47560;&#51020;&#51060; &#48512;&#54056;&#54616;&#50668;&#51648;&#44256; &#51652;&#47532;&#47484; &#51075;&#50612;&#48260;&#47140; &#44221;&#44148;&#51012; &#51060;&#51061;&#51032; &#51116;&#47308;&#47196; &#49373;&#44033;&#54616;&#45716; &#51088;&#46308;&#51032; &#45796;&#53820;&#51060; &#51068;&#50612;&#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1TI.6.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#51313;&#54616;&#45716; &#47560;&#51020;&#51060; &#51080;&#51004;&#47732; &#44221;&#44148;&#51060; &#53360; &#51060;&#51061;&#51060; &#46104;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1TI.6.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#49464;&#49345;&#50640; &#50500;&#47924; &#44163;&#46020; &#44032;&#51648;&#44256; &#50728; &#44163;&#51060; &#50630;&#51004;&#47588; &#46608;&#54620; &#50500;&#47924; &#44163;&#46020; &#44032;&#51648;&#44256; &#44032;&#51648; &#47803;&#54616;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="1TI.6.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#47673;&#51012; &#44163;&#44284; &#51077;&#51012; &#44163;&#51060; &#51080;&#51008;&#51593; &#51313;&#54620; &#51460;&#47196; &#50508; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1TI.6.9"><span class="label">9</span><span class="content">&#48512;&#54616;&#47140; &#54616;&#45716; &#51088;&#46308;&#51008; &#49884;&#54744;&#44284; &#50732;&#47924;&#50752; &#50668;&#47084;&#44032;&#51648; &#50612;&#47532;&#49437;&#44256; &#54644;&#47196;&#50868; &#51221;&#50837;&#50640; &#46504;&#50612;&#51648;&#45208;&#45768; &#44263; &#49324;&#46988;&#51004;&#47196; &#52840;&#47452;&#44284; &#47736;&#47581;&#50640; &#48736;&#51648;&#44172; &#54616;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1TI.6.10"><span class="label">10</span><span class="content">&#46024;&#51012; &#49324;&#46993;&#54632;&#51060; &#51068;&#47564; &#50501;&#51032; &#49100;&#47532;&#44032; &#46104;&#45208;&#45768; &#51060;&#44163;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#46308;&#51060; &#48120;&#54841;&#51012; &#48155;&#50500; &#48127;&#51020;&#50640;&#49436; &#46496;&#45208; &#47566;&#51008; &#44540;&#49900;&#51004;&#47196;&#50024; &#51088;&#44592;&#47484; &#52244;&#47104;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="1TI.6.11"><span class="label">11</span><span class="content">&#50724;&#51649; &#45320; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50500; &#51060;&#44163;&#46308;&#51012; &#54588;&#54616;&#44256; &#51032;&#50752; &#44221;&#44148;&#44284; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#51064;&#45236;&#50752; &#50728;&#50976;&#47484; &#51335;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="1TI.6.12"><span class="label">12</span><span class="content">&#48127;&#51020;&#51032; &#49440;&#54620; &#49912;&#50880;&#51012; &#49912;&#50864;&#46972; &#50689;&#49373;&#51012; &#52712;&#54616;&#46972; &#51060;&#47484; &#50948;&#54616;&#50668; &#45348;&#44032; &#48512;&#47476;&#49900;&#51012; &#51077;&#50632;&#44256; &#47566;&#51008; &#51613;&#51064; &#50526;&#50640;&#49436; &#49440;&#54620; &#51613;&#44144;&#47484; &#51613;&#44144;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="1TI.6.13"><span class="label">13</span><span class="content">&#47564;&#47932;&#51012; &#49332;&#44172; &#54616;&#49888; &#54616;&#45208;&#45784; &#50526;&#44284; &#48376;&#46356;&#50724; &#48716;&#46972;&#46020;&#47484; &#54693;&#54616;&#50668; &#49440;&#54620; &#51613;&#44144;&#47196; &#51613;&#44144;&#54616;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50526;&#50640;&#49436; &#45236;&#44032; &#45320;&#47484; &#47749;&#54616;&#45432;&#45768; </span></span><span class="verse v14" data-usfm="1TI.6.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#45208;&#53440;&#45208;&#49892; &#46412;&#44620;&#51648; &#51216;&#46020; &#50630;&#44256; &#52293;&#47581; &#48155;&#51012; &#44163;&#46020; &#50630;&#51060; &#51060; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; </span></span><span class="verse v15" data-usfm="1TI.6.15"><span class="label">15</span><span class="content">&#44592;&#50557;&#51060; &#51060;&#47476;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#45208;&#53440;&#45208;&#49900;&#51012; &#48372;&#51060;&#49884;&#47532;&#45768; &#54616;&#45208;&#45784;&#51008; &#48373;&#46104;&#49884;&#44256; &#54848;&#47196; &#54620; &#48516;&#51060;&#49888; &#45733;&#54616;&#49888; &#51088;&#51060;&#47728; &#47564;&#50773;&#51032; &#50773;&#51060;&#49884;&#47728; &#47564;&#51452;&#51032; &#51452;&#49884;&#50836; </span></span><span class="verse v16" data-usfm="1TI.6.16"><span class="label">16</span><span class="content">&#50724;&#51649; &#44536;&#50640;&#44172;&#47564; &#51453;&#51648; &#50500;&#45768;&#54632;&#51060; &#51080;&#44256; &#44032;&#44620;&#51060; &#44032;&#51648; &#47803;&#54624; &#48731;&#50640; &#44144;&#54616;&#49884;&#44256; &#50500;&#47924; &#49324;&#46988;&#46020; &#48372;&#51648; &#47803;&#54616;&#50688;&#44256; &#46608; &#48380; &#49688; &#50630;&#45716; &#51088;&#49884;&#45768; &#44536;&#50640;&#44172; &#51316;&#44480;&#50752; &#50689;&#50896;&#54620; &#45733;&#47141;&#51012; &#46028;&#47540;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span><span class="verse v17" data-usfm="1TI.6.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#51060; &#49464;&#45824;&#50640; &#48512;&#54620; &#51088;&#46308;&#51012; &#47749;&#54616;&#50668; &#47560;&#51020;&#51012; &#45458;&#51060;&#51648; &#47568;&#44256; &#51221;&#54632;&#51060; &#50630;&#45716; &#51116;&#47932;&#50640; &#49548;&#47581;&#51012; &#46160;&#51648; &#47568;&#44256; &#50724;&#51649; &#50864;&#47532;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#54980;&#55176; &#51452;&#49324; &#45572;&#47532;&#44172; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#46160;&#47728; </span></span><span class="verse v18" data-usfm="1TI.6.18"><span class="label">18</span><span class="content">&#49440;&#54620; &#51068;&#51012; &#54665;&#54616;&#44256; &#49440;&#54620; &#49324;&#50629;&#50640; &#48512;&#54616;&#44256; &#45208;&#45600;&#51452;&#44592;&#47484; &#51339;&#50500;&#54616;&#47728; &#46041;&#51221;&#54616;&#45716; &#51088;&#44032; &#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v19" data-usfm="1TI.6.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51060; &#51109;&#47000;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51339;&#51008; &#53552;&#47484; &#49939;&#50500; &#52280;&#46108; &#49373;&#47749;&#51012; &#52712;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1TI.6.20"><span class="label">20</span><span class="content">&#46356;&#47784;&#45936;&#50556; &#45348;&#44172; &#48512;&#53441;&#54620; &#44163;&#51012; &#51648;&#53412;&#44256; &#44144;&#51667;&#46104;&#51060; &#51068;&#52971;&#45716; &#51648;&#49885;&#51032; &#47581;&#47161;&#46104;&#44256; &#54728;&#54620; &#47568;&#44284; &#48320;&#47200;&#51012; &#54588;&#54616;&#46972; </span></span><span class="verse v21" data-usfm="1TI.6.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51012; &#51335;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#50612; &#48127;&#51020;&#50640;&#49436; &#48279;&#50612;&#45228;&#45712;&#45768;&#46972; &#51008;&#54812;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
