<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2TI">
        <div class="chapter ch1" data-usfm="2TI.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#49373;&#47749;&#51032; &#50557;&#49549;&#45824;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020; &#46108; &#48148;&#50872;&#51008; </span></span><span class="verse v2" data-usfm="2TI.1.2"><span class="label">2</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50500;&#46308; &#46356;&#47784;&#45936;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452;&#44760;&#47196;&#48512;&#53552; &#51008;&#54812;&#50752; &#44557;&#55100;&#44284; &#54217;&#44053;&#51060; &#45348;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="2TI.1.3"><span class="label">3</span><span class="content">&#45208;&#51032; &#48164;&#45230; &#44036;&#44396;&#54616;&#45716; &#44032;&#50868;&#45936; &#49772;&#51648; &#50506;&#44256; &#45320;&#47484; &#49373;&#44033;&#54616;&#50668; &#52397;&#44208;&#54620; &#50577;&#49900;&#51004;&#47196; &#51312;&#49345; &#51201;&#48512;&#53552; &#49452;&#44200; &#50724;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; </span></span><span class="verse v4" data-usfm="2TI.1.4"><span class="label">4</span><span class="content">&#45348; &#45576;&#47932;&#51012; &#49373;&#44033;&#54616;&#50668; &#45320; &#48372;&#44592;&#47484; &#50896;&#54632;&#51008; &#45236; &#44592;&#49256;&#51060; &#44032;&#46301;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="2TI.1.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#45348; &#49549;&#50640; &#44144;&#51667;&#51060; &#50630;&#45716; &#48127;&#51020;&#51012; &#49373;&#44033;&#54632;&#51060;&#46972; &#51060; &#48127;&#51020;&#51008; &#47676;&#51200; &#45348; &#50808;&#51312;&#47784; &#47196;&#51060;&#49828;&#50752; &#45348; &#50612;&#47672;&#45768; &#50976;&#45768;&#44172; &#49549;&#50640; &#51080;&#45908;&#45768; &#45348; &#49549;&#50640;&#46020; &#51080;&#45716; &#51460;&#51012; &#54869;&#49888;&#54616;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="2TI.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45208;&#51032; &#50504;&#49688;&#54632;&#51004;&#47196; &#45348; &#49549;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#49324;&#47484; &#45796;&#49884; &#48520;&#51068;&#46319;&#54616;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#45320;&#47196; &#49373;&#44033;&#54616;&#44172; &#54616;&#45432;&#45768; </span></span><span class="verse v7" data-usfm="2TI.1.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44163;&#51008; &#46160;&#47140;&#50892;&#54616;&#45716; &#47560;&#51020;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45733;&#47141;&#44284; &#49324;&#46993;&#44284; &#44540;&#49888;&#54616;&#45716; &#47560;&#51020;&#51060;&#45768; </span></span><span class="verse v8" data-usfm="2TI.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#50864;&#47532; &#51452;&#51032; &#51613;&#44144;&#50752; &#46608;&#45716; &#51452;&#47484; &#50948;&#54616;&#50668; &#44039;&#55180; &#51088; &#46108; &#45208;&#47484; &#48512;&#45124;&#47084;&#50892; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51012; &#51335;&#50500; &#48373;&#51020;&#44284; &#54632;&#44760; &#44256;&#45212;&#51012; &#48155;&#51004;&#46972; </span></span><span class="verse v9" data-usfm="2TI.1.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49324; &#44144;&#47337;&#54616;&#49888; &#48512;&#47476;&#49900;&#51004;&#47196; &#48512;&#47476;&#49900;&#51008; &#50864;&#47532;&#51032; &#54665;&#50948;&#45824;&#47196; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#51088;&#44592; &#46907;&#44284; &#50689;&#50896;&#54620; &#46412; &#51204;&#48512;&#53552; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#45824;&#47196; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="2TI.1.10"><span class="label">10</span><span class="content">&#51060;&#51228;&#45716; &#50864;&#47532; &#44396;&#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#45208;&#53440;&#45208;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#53440;&#45228;&#51004;&#45768; &#51200;&#45716; &#49324;&#47581;&#51012; &#54224;&#54616;&#49884;&#44256; &#48373;&#51020;&#51004;&#47196;&#50024; &#49373;&#47749;&#44284; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#46300;&#47084;&#45236;&#49888;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="2TI.1.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51060; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#48152;&#54252;&#51088;&#50752; &#49324;&#46020;&#50752; &#44368;&#49324;&#47196; &#49464;&#50864;&#49900;&#51012; &#51077;&#50632;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="2TI.1.12"><span class="label">12</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#46608; &#51060; &#44256;&#45212;&#51012; &#48155;&#46104; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50500;&#45768;&#54632;&#51008; &#45208;&#51032; &#51032;&#47280;&#54620; &#51088;&#47484; &#45236;&#44032; &#50508;&#44256; &#46608;&#54620; &#45208;&#51032; &#51032;&#53441;&#54620; &#44163;&#51012; &#44536; &#45216;&#44620;&#51648; &#51200;&#44032; &#45733;&#55176; &#51648;&#53412;&#49892; &#51460;&#51012; &#54869;&#49888;&#54632;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="2TI.1.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#44284; &#49324;&#46993;&#51004;&#47196;&#50024; &#45236;&#44172; &#46308;&#51008;&#48148; &#48148;&#47480; &#47568;&#51012; &#48376;&#48155;&#50500; &#51648;&#53412;&#44256; </span></span><span class="verse v14" data-usfm="2TI.1.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45348;&#44172; &#48512;&#53441;&#54620; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#51648;&#53412;&#46972; </span></span><span class="verse v15" data-usfm="2TI.1.15"><span class="label">15</span><span class="content">&#50500;&#49884;&#50500;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#47484; &#48260;&#47536; &#51060; &#51068;&#51012; &#45348;&#44032; &#50500;&#45208;&#45768; &#44536; &#51473;&#50640; &#48512;&#44180;&#47196;&#50752; &#54728;&#47784;&#44172;&#45348;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2TI.1.16"><span class="label">16</span><span class="content">&#50896;&#52968;&#45824; &#51452;&#44760;&#49436; &#50724;&#45348;&#49884;&#48372;&#47196;&#51032; &#51665;&#50640; &#44557;&#55100;&#51012; &#48288;&#54392;&#49884;&#50741;&#49548;&#49436; &#51200;&#44032; &#45208;&#47484; &#51088;&#51452; &#50976;&#53132;&#52992; &#54616;&#44256; &#45208;&#51032; &#49324;&#49836;&#50640; &#47588;&#51064; &#44163;&#51012; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#50668; </span></span><span class="verse v17" data-usfm="2TI.1.17"><span class="label">17</span><span class="content">&#47196;&#47560;&#50640; &#51080;&#51012; &#46412;&#50640; &#45208;&#47484; &#48512;&#51648;&#47088;&#55176; &#52286;&#50500; &#47564;&#45228;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2TI.1.18"><span class="label">18</span><span class="content">(&#50896;&#52968;&#45824; &#51452;&#44760;&#49436; &#51200;&#47196; &#54616;&#50668;&#44552; &#44536;&#45216;&#50640; &#51452;&#51032; &#44557;&#55100;&#51012; &#50619;&#44172; &#54616;&#50668; &#51452;&#50741;&#49548;&#49436;) &#46608; &#51200;&#44032; &#50640;&#48288;&#49548;&#50640;&#49436; &#50620;&#47560;&#53372; &#45208;&#47484; &#49452;&#44596; &#44163;&#51012; &#45348;&#44032; &#51096; &#50500;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
