<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2TI">
        <div class="chapter ch2" data-usfm="2TI.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.2.1"><span class="label">1</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#51008;&#54812; &#49549;&#50640;&#49436; &#44053;&#54616;&#44256; </span></span><span class="verse v2" data-usfm="2TI.2.2"><span class="label">2</span><span class="content">&#46608; &#45348;&#44032; &#47566;&#51008; &#51613;&#51064; &#50526;&#50640;&#49436; &#45236;&#44172; &#46308;&#51008; &#48148;&#47484; &#52649;&#49457;&#46108; &#49324;&#46988;&#46308;&#50640;&#44172; &#48512;&#53441;&#54616;&#46972; &#51200;&#55148;&#44032; &#46608; &#45796;&#47480; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52832;&#49688; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="2TI.2.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51339;&#51008; &#44400;&#49324;&#47196; &#45208;&#50752; &#54632;&#44760; &#44256;&#45212;&#51012; &#48155;&#51012;&#52236;&#45768; </span></span><span class="verse v4" data-usfm="2TI.2.4"><span class="label">4</span><span class="content">&#44400;&#49324;&#47196; &#45796;&#45768;&#45716; &#51088;&#45716; &#51088;&#44592; &#49373;&#54876;&#50640; &#50621;&#47588;&#51060;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#45208;&#45768; &#51060;&#45716; &#44400;&#49324;&#47196; &#47784;&#51665;&#54620; &#51088;&#47484; &#44592;&#49240;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="2TI.2.5"><span class="label">5</span><span class="content">&#44221;&#44592;&#54616;&#45716; &#51088;&#44032; &#48277;&#45824;&#47196; &#44221;&#44592;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#47732;&#47448;&#44288;&#51012; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="2TI.2.6"><span class="label">6</span><span class="content">&#49688;&#44256;&#54616;&#45716; &#45453;&#48512;&#44032; &#44257;&#49885;&#51012; &#47676;&#51200; &#48155;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="2TI.2.7"><span class="label">7</span><span class="content">&#45236; &#47568;&#54616;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#46972; &#51452;&#44760;&#49436; &#48276;&#49324;&#50640; &#45348;&#44172; &#52509;&#47749;&#51012; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="2TI.2.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#48373;&#51020;&#44284; &#44057;&#51060; &#45796;&#50967;&#51032; &#50472;&#47196; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#51004;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#44592;&#50613;&#54616;&#46972; </span></span><span class="verse v9" data-usfm="2TI.2.9"><span class="label">9</span><span class="content">&#48373;&#51020;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#51396;&#51064;&#44284; &#44057;&#51060; &#47588;&#51060;&#45716; &#45936;&#44620;&#51648; &#44256;&#45212;&#51012; &#48155;&#50520;&#51004;&#45208; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#47588;&#51060;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2TI.2.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#53469;&#54616;&#49888; &#51088;&#47484; &#50948;&#54616;&#50668; &#47784;&#46304; &#44163;&#51012; &#52280;&#51020;&#51008; &#51200;&#55148;&#47196;&#46020; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#44396;&#50896;&#51012; &#50689;&#50896;&#54620; &#50689;&#44305;&#44284; &#54632;&#44760; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v11" data-usfm="2TI.2.11"><span class="label">11</span><span class="content">&#48120;&#49240;&#45796; &#51060; &#47568;&#51060;&#50668;, &#50864;&#47532;&#44032; &#51452;&#50752; &#54632;&#44760; &#51453;&#50632;&#51004;&#47732; &#46608;&#54620; &#54632;&#44760; &#49332; &#44163;&#51060;&#50836; </span></span><span class="verse v12" data-usfm="2TI.2.12"><span class="label">12</span><span class="content">&#52280;&#51004;&#47732; &#46608;&#54620; &#54632;&#44760; &#50773;&#45432;&#47495;&#54624; &#44163;&#51060;&#50836; &#50864;&#47532;&#44032; &#51452;&#47484; &#48512;&#51064;&#54616;&#47732; &#51452;&#46020; &#50864;&#47532;&#47484; &#48512;&#51064;&#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="2TI.2.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#45716; &#48120;&#49256;&#51060; &#50630;&#51012;&#52236;&#46972;&#46020; &#51452;&#45716; &#51068;&#54693; &#48120;&#49240;&#49884;&#45768; &#51088;&#44592;&#47484; &#48512;&#51064;&#54616;&#49892; &#49688; &#50630;&#51004;&#49884;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="2TI.2.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51200;&#55148;&#47196; &#51060; &#51068;&#51012; &#44592;&#50613;&#54616;&#44172; &#54616;&#50668; &#47568;&#45796;&#53820;&#51012; &#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50628;&#55176; &#47749;&#54616;&#46972; &#51060;&#45716; &#50976;&#51061;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; &#46020;&#47532;&#50612; &#46307;&#45716; &#51088;&#46308;&#51012; &#47581;&#54616;&#44172; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="2TI.2.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#51652;&#47532;&#51032; &#47568;&#50432;&#51012; &#50739;&#44172; &#48516;&#48320;&#54616;&#47728; &#48512;&#45124;&#47084;&#50872; &#44163;&#51060; &#50630;&#45716; &#51068;&#44400;&#51004;&#47196; &#51064;&#51221;&#46108; &#51088;&#47196; &#51088;&#49888;&#51012; &#54616;&#45208;&#45784; &#50526;&#50640; &#46300;&#47532;&#44592;&#47484; &#55192;&#50416;&#46972; </span></span><span class="verse v16" data-usfm="2TI.2.16"><span class="label">16</span><span class="content">&#47581;&#47161;&#46104;&#44256; &#54747;&#46108; &#47568;&#51012; &#48260;&#47532;&#46972; &#51200;&#55148;&#45716; &#44221;&#44148;&#52824; &#50500;&#45768;&#54632;&#50640; &#51216;&#51216; &#45208;&#50500;&#44032;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="2TI.2.17"><span class="label">17</span><span class="content">&#51200;&#55148; &#47568;&#51008; &#46021;&#54620; &#52285;&#51656;&#51032; &#50025;&#50612;&#51256;&#44048;&#44284; &#44057;&#51008;&#45936; &#44536; &#51473;&#50640; &#54980;&#47700;&#45236;&#50724;&#50752; &#48716;&#47112;&#46020;&#44032; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2TI.2.18"><span class="label">18</span><span class="content">&#51652;&#47532;&#50640; &#44288;&#54616;&#50668;&#45716; &#51200;&#55148;&#44032; &#44536;&#47495;&#46104;&#50632;&#46020;&#45796; &#48512;&#54876;&#51060; &#51060;&#48120; &#51648;&#45208;&#44052;&#45796; &#54616;&#48064;&#47196; &#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#48127;&#51020;&#51012; &#47924;&#45320;&#46888;&#47532;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="2TI.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#44204;&#44256;&#54620; &#53552;&#45716; &#49456;&#51004;&#45768; &#51064;&#52840;&#51060; &#51080;&#50612; &#51068;&#47104;&#51004;&#46104; &#51452;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#50500;&#49888;&#45796; &#54616;&#47728; &#46608; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#47560;&#45796; &#48520;&#51032;&#50640;&#49436; &#46496;&#45216;&#52236;&#50612;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2TI.2.20"><span class="label">20</span><span class="content">&#53360; &#51665;&#50640;&#45716; &#44552;&#44284; &#51008;&#51032; &#44536;&#47495;&#51060; &#51080;&#51012;&#49104; &#50500;&#45768;&#50836; &#45208;&#47924;&#50752; &#51656;&#44536;&#47495;&#46020; &#51080;&#50612; &#44480;&#55176; &#50416;&#45716; &#44163;&#46020; &#51080;&#44256; &#52380;&#55176; &#50416;&#45716; &#44163;&#46020; &#51080;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="2TI.2.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51060;&#47088; &#44163;&#50640;&#49436; &#51088;&#44592;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#47732; &#44480;&#55176; &#50416;&#45716; &#44536;&#47495;&#51060; &#46104;&#50612; &#44144;&#47337;&#54616;&#44256; &#51452;&#51064;&#51032; &#50416;&#49900;&#50640; &#54633;&#45817;&#54616;&#47728; &#47784;&#46304; &#49440;&#54620; &#51068;&#50640; &#50696;&#48708;&#54632;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="2TI.2.22"><span class="label">22</span><span class="content">&#46608;&#54620; &#45348;&#44032; &#52397;&#45380;&#51032; &#51221;&#50837;&#51012; &#54588;&#54616;&#44256; &#51452;&#47484; &#44648;&#45143;&#54620; &#47560;&#51020;&#51004;&#47196; &#48512;&#47476;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#51032;&#50752; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#54868;&#54217;&#51012; &#51335;&#51004;&#46972; </span></span><span class="verse v23" data-usfm="2TI.2.23"><span class="label">23</span><span class="content">&#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54620; &#48320;&#47200;&#51012; &#48260;&#47532;&#46972; &#51060;&#50640;&#49436; &#45796;&#53820;&#51060; &#45208;&#45716; &#51460; &#50510;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="2TI.2.24"><span class="label">24</span><span class="content">&#47560;&#46405;&#55176; &#51452;&#51032; &#51333;&#51008; &#45796;&#53804;&#51648; &#50500;&#45768;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#54616;&#50668; &#50728;&#50976;&#54616;&#47728; &#44032;&#47476;&#52824;&#44592;&#47484; &#51096;&#54616;&#47728; &#52280;&#51004;&#47728; </span></span><span class="verse v25" data-usfm="2TI.2.25"><span class="label">25</span><span class="content">&#44144;&#50669;&#54616;&#45716; &#51088;&#47484; &#50728;&#50976;&#54632;&#51004;&#47196; &#51669;&#44228;&#54624;&#52236;&#45768; &#54841; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#50640;&#44172; &#54924;&#44060;&#54632;&#51012; &#51452;&#49324; &#51652;&#47532;&#47484; &#50508;&#44172; &#54616;&#49892;&#44620; &#54616;&#47728; </span></span><span class="verse v26" data-usfm="2TI.2.26"><span class="label">26</span><span class="content">&#51200;&#55148;&#47196; &#44648;&#50612; &#47560;&#44480;&#51032; &#50732;&#47924;&#50640;&#49436; &#48279;&#50612;&#45208; &#54616;&#45208;&#45784;&#44760; &#49324;&#47196;&#51105;&#55180;&#48148; &#46104;&#50612; &#44536; &#46907;&#51012; &#51335;&#44172; &#54616;&#49892;&#44620; &#54632;&#51060;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
