<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2TI">
        <div class="chapter ch3" data-usfm="2TI.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.3.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#51060;&#44163;&#51012; &#50508;&#46972; &#47568;&#49464;&#50640; &#44256;&#53685;&#54616;&#45716; &#46412;&#44032; &#51060;&#47476;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="2TI.3.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#47728; &#46024;&#51012; &#49324;&#46993;&#54616;&#47728; &#51088;&#44557;&#54616;&#47728; &#44368;&#47564;&#54616;&#47728; &#55036;&#48169;&#54616;&#47728; &#48512;&#47784;&#47484; &#44144;&#50669;&#54616;&#47728; &#44048;&#49324;&#52824; &#50500;&#45768;&#54616;&#47728; &#44144;&#47337;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v3" data-usfm="2TI.3.3"><span class="label">3</span><span class="content">&#47924;&#51221;&#54616;&#47728; &#50896;&#53685;&#54632;&#51012; &#54400;&#51648; &#50500;&#45768;&#54616;&#47728; &#52280;&#49548;&#54616;&#47728; &#51208;&#51228;&#54616;&#51648; &#47803;&#54616;&#47728; &#49324;&#45208;&#50864;&#47728; &#49440;&#54620; &#44163;&#51012; &#51339;&#50500; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="2TI.3.4"><span class="label">4</span><span class="content">&#48176;&#48152;&#54616;&#50668; &#54036;&#47728; &#51312;&#44553;&#54616;&#47728; &#51088;&#44256;&#54616;&#47728; &#53132;&#46973;&#51012; &#49324;&#46993;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784; &#49324;&#46993;&#54616;&#45716; &#44163;&#48372;&#45796; &#45908;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="2TI.3.5"><span class="label">5</span><span class="content">&#44221;&#44148;&#51032; &#47784;&#50577;&#51008; &#51080;&#51004;&#45208; &#44221;&#44148;&#51032; &#45733;&#47141;&#51008; &#48512;&#51064;&#54616;&#45716; &#51088;&#45768; &#51060;&#44057;&#51008; &#51088;&#46308;&#50640;&#44172;&#49436; &#45348;&#44032; &#46028;&#50500;&#49436;&#46972; </span></span><span class="verse v6" data-usfm="2TI.3.6"><span class="label">6</span><span class="content">&#51200;&#55148; &#51473;&#50640; &#45224;&#51032; &#51665;&#50640; &#44032;&#47564;&#55176; &#46308;&#50612;&#44032; &#50612;&#47532;&#49437;&#51008; &#50668;&#51088;&#47484; &#50976;&#51064;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536; &#50668;&#51088;&#45716; &#51396;&#47484; &#51473;&#55176; &#51648;&#44256; &#50668;&#47084;&#44032;&#51648; &#50837;&#49900;&#50640; &#45132;&#47536;&#48148; &#46104;&#50612; </span></span><span class="verse v7" data-usfm="2TI.3.7"><span class="label">7</span><span class="content">&#54637;&#49345; &#48176;&#50864;&#45208; &#47560;&#52840;&#45236; &#51652;&#47532;&#51032; &#51648;&#49885;&#50640; &#51060;&#47484; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2TI.3.8"><span class="label">8</span><span class="content">&#50560;&#45348;&#50752; &#50572;&#48652;&#47112;&#44032; &#47784;&#49464;&#47484; &#45824;&#51201;&#54620; &#44163; &#44057;&#51060; &#51200;&#55148;&#46020; &#51652;&#47532;&#47484; &#45824;&#51201;&#54616;&#45768; &#51060; &#49324;&#46988;&#46308;&#51008; &#44536; &#47560;&#51020;&#51060; &#48512;&#54056;&#54620; &#51088;&#50836; &#48127;&#51020;&#50640; &#44288;&#54616;&#50668;&#45716; &#48260;&#47532;&#50868; &#51088;&#46308;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="2TI.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#55148;&#44032; &#45908; &#45208;&#44032;&#51648; &#47803;&#54624; &#44163;&#51008; &#51200; &#46160; &#49324;&#46988;&#51032; &#46108; &#44163;&#44284; &#44057;&#51060; &#51200;&#55148; &#50612;&#47532;&#49437;&#51020;&#51060; &#46300;&#47084;&#45216; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2TI.3.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#44368;&#54984;&#44284; &#54665;&#49892;&#44284; &#51032;&#54693;&#44284; &#48127;&#51020;&#44284; &#50724;&#47000; &#52280;&#51020;&#44284; &#49324;&#46993;&#44284; &#51064;&#45236;&#50752; </span></span><span class="verse v11" data-usfm="2TI.3.11"><span class="label">11</span><span class="content">&#54605;&#48149;&#44284; &#44256;&#45212;&#44284; &#46608;&#54620; &#50504;&#46356;&#50725;&#44284; &#51060;&#44256;&#45768;&#50728;&#44284; &#47336;&#49828;&#46300;&#46972;&#50640;&#49436; &#45817;&#54620;&#51068;&#44284; &#50612;&#46496;&#54620; &#54605;&#48149; &#48155;&#51008; &#44163;&#51012; &#45348;&#44032; &#44284;&#50672; &#48372;&#44256; &#50508;&#50520;&#44144;&#45768;&#50752; &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163; &#44032;&#50868;&#45936;&#49436; &#45208;&#47484; &#44148;&#51648;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2TI.3.12"><span class="label">12</span><span class="content">&#47924;&#47495; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#44221;&#44148;&#54616;&#44172; &#49332;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#54605;&#48149;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="2TI.3.13"><span class="label">13</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#46308;&#44284; &#49549;&#51060;&#45716; &#51088;&#46308;&#51008; &#45908;&#50865; &#50501;&#54616;&#50668;&#51256;&#49436; &#49549;&#51060;&#44592;&#46020; &#54616;&#44256; &#49549;&#44592;&#46020; &#54616;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="2TI.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#48176;&#50864;&#44256; &#54869;&#49888;&#54620; &#51068;&#50640; &#44144;&#54616;&#46972; &#45348;&#44032; &#45656;&#44172;&#49436; &#48176;&#50868; &#44163;&#51012; &#50508;&#47728; </span></span><span class="verse v15" data-usfm="2TI.3.15"><span class="label">15</span><span class="content">&#46608; &#45348;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#49457;&#44221;&#51012; &#50508;&#50520;&#45208;&#45768; &#49457;&#44221;&#51008; &#45733;&#55176; &#45320;&#47196; &#54616;&#50668;&#44552; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#50640; &#51060;&#47476;&#45716; &#51648;&#54812;&#44032; &#51080;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="2TI.3.16"><span class="label">16</span><span class="content">&#47784;&#46304; &#49457;&#44221;&#51008; &#54616;&#45208;&#45784;&#51032; &#44048;&#46041;&#51004;&#47196; &#46108; &#44163;&#51004;&#47196; &#44368;&#54984;&#44284; &#52293;&#47581;&#44284; &#48148;&#47476;&#44172; &#54632;&#44284; &#51032;&#47196; &#44368;&#50977;&#54616;&#44592;&#50640; &#50976;&#51061;&#54616;&#45768; </span></span><span class="verse v17" data-usfm="2TI.3.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51004;&#47196; &#50728;&#51204;&#52992; &#54616;&#47728; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#54665;&#54616;&#44592;&#50640; &#50728;&#51204;&#52992; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
