<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkTIT">
        <div class="chapter ch1" data-usfm="TIT.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51333;&#51060;&#50836; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#51064; &#48148;&#50872; &#44263; &#45208;&#51032; &#49324;&#46020; &#46108; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#53469;&#54616;&#49888; &#51088;&#46308;&#51032; &#48127;&#51020;&#44284; &#44221;&#44148;&#54632;&#50640; &#49549;&#54620; &#51652;&#47532;&#51032; &#51648;&#49885;&#44284; </span></span><span class="verse v2" data-usfm="TIT.1.2"><span class="label">2</span><span class="content">&#50689;&#49373;&#51032; &#49548;&#47581;&#51012; &#51064;&#54632;&#51060;&#46972; &#51060; &#50689;&#49373;&#51008; &#44144;&#51667;&#51060; &#50630;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#50689;&#50896;&#54620; &#46412; &#51204;&#48512;&#53552; &#50557;&#49549;&#54616;&#49888; &#44163;&#51064;&#45936; </span></span><span class="verse v3" data-usfm="TIT.1.3"><span class="label">3</span><span class="content">&#51088;&#44592; &#46412;&#50640; &#51088;&#44592;&#51032; &#47568;&#50432;&#51012; &#51204;&#46020;&#47196; &#45208;&#53440;&#45236;&#49512;&#51004;&#45768; &#51060; &#51204;&#46020;&#45716; &#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784;&#51032; &#47749;&#45824;&#47196; &#45236;&#44172; &#47585;&#44592;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="TIT.1.4"><span class="label">4</span><span class="content">&#44057;&#51008; &#48127;&#51020;&#51012; &#46384;&#46972; &#46108; &#45208;&#51032; &#52280; &#50500;&#46308; &#46356;&#46020;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#44396;&#51452;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45348;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v5" data-usfm="TIT.1.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#44536;&#47112;&#45936;&#50640; &#46504;&#50612;&#46888;&#47140; &#46164; &#51060;&#50976;&#45716; &#48512;&#51313;&#54620; &#51068;&#51012; &#48148;&#47196;&#51105;&#44256; &#45208;&#51032; &#47749;&#54620;&#45824;&#47196; &#44033; &#49457;&#50640; &#51109;&#47196;&#46308;&#51012; &#49464;&#50864;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="TIT.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="TIT.1.6"><span class="label">6</span><span class="content">&#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#44256; &#54620; &#50500;&#45236;&#51032; &#45224;&#54200;&#51060;&#47728; &#48169;&#53461;&#54616;&#45796; &#54616;&#45716; &#48708;&#48169;&#51060;&#45208; &#48520;&#49692;&#51333;&#54616;&#45716; &#51068;&#51060; &#50630;&#45716; &#48127;&#45716; &#51088;&#45376;&#47484; &#46164; &#51088;&#46972;&#50556; &#54624;&#52236;&#46972; </span></span><span class="verse v7" data-usfm="TIT.1.7"><span class="label">7</span><span class="content">&#44048;&#46021;&#51008; &#54616;&#45208;&#45784;&#51032; &#52397;&#51648;&#44592;&#47196;&#49436; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#44256; &#51228; &#44256;&#51665;&#45824;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#44553;&#55176; &#48516;&#45236;&#51648; &#50500;&#45768;&#54616;&#47728; &#49696;&#51012; &#51600;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#44396;&#53440;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45908;&#47084;&#50868; &#51060;&#47484; &#53456;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v8" data-usfm="TIT.1.8"><span class="label">8</span><span class="content">&#50724;&#51649; &#45208;&#44536;&#45348;&#47484; &#45824;&#51217;&#54616;&#47728; &#49440;&#51012; &#51339;&#50500;&#54616;&#47728; &#44540;&#49888;&#54616;&#47728; &#51032;&#47196;&#50864;&#47728; &#44144;&#47337;&#54616;&#47728; &#51208;&#51228;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="TIT.1.9"><span class="label">9</span><span class="content">&#48120;&#49244; &#47568;&#50432;&#51032; &#44032;&#47476;&#52840;&#51012; &#44536;&#45824;&#47196; &#51648;&#53020;&#50556; &#54616;&#47532;&#45768; &#51060;&#45716; &#45733;&#55176; &#48148;&#47480; &#44368;&#54984;&#51004;&#47196; &#44428;&#47732;&#54616;&#44256; &#44144;&#49828;&#47140; &#47568;&#54616;&#45716; &#51088;&#46308;&#51012; &#52293;&#47581;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="TIT.1.10"><span class="label">10</span><span class="content">&#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#54747;&#46108; &#47568;&#51012; &#54616;&#47728; &#49549;&#51060;&#45716; &#51088;&#44032; &#47566;&#51008; &#51473; &#53945;&#48324;&#55176; &#54624;&#47168;&#45817; &#44032;&#50868;&#45936; &#49900;&#54616;&#45768; </span></span><span class="verse v11" data-usfm="TIT.1.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#51032; &#51077;&#51012; &#47561;&#51012; &#44163;&#51060;&#46972; &#51060;&#47088; &#51088;&#46308;&#51060; &#45908;&#47084;&#50868; &#51060;&#47484; &#52712;&#54616;&#47140;&#44256; &#47560;&#46405;&#52824; &#50500;&#45768;&#54620; &#44163;&#51012; &#44032;&#47476;&#52432; &#51665;&#46308;&#51012; &#50728;&#53685; &#50638;&#46300;&#47084;&#52824;&#45716;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="TIT.1.12"><span class="label">12</span><span class="content">&#44536;&#47112;&#45936;&#51064; &#51473;&#50640; &#50612;&#46500; &#49440;&#51648;&#51088;&#44032; &#47568;&#54616;&#46104; &#44536;&#47112;&#45936;&#51064;&#46308;&#51008; &#54637;&#49345; &#44144;&#51667;&#47568;&#51109;&#51060;&#47728; &#50501;&#54620; &#51664;&#49849;&#51060;&#47728; &#48176;&#47564; &#50948;&#54616;&#45716; &#44172;&#51004;&#47492;&#51109;&#51060;&#46972; &#54616;&#45768; </span></span><span class="verse v13" data-usfm="TIT.1.13"><span class="label">13</span><span class="content">&#51060; &#51613;&#44144;&#44032; &#52280;&#46104;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#51200;&#55148;&#47484; &#50628;&#55176; &#44984;&#51670;&#51004;&#46972; &#51060;&#45716; &#51200;&#55148;&#47196; &#54616;&#50668;&#44552; &#48127;&#51020;&#51012; &#50728;&#51204;&#52992; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="TIT.1.14"><span class="label">14</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#54728;&#53444;&#54620; &#51060;&#50556;&#44592;&#50752; &#51652;&#47532;&#47484; &#48176;&#48152;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#47749;&#47161;&#51012; &#51335;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="TIT.1.15"><span class="label">15</span><span class="content">&#44648;&#45143;&#54620; &#51088;&#46308;&#50640;&#44172;&#45716; &#47784;&#46304; &#44163;&#51060; &#44648;&#45143;&#54616;&#45208; &#45908;&#47101;&#44256; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#50500;&#47924; &#44163;&#46020; &#44648;&#45143;&#54620; &#44163;&#51060; &#50630;&#44256; &#50724;&#51649; &#51200;&#55148; &#47560;&#51020;&#44284; &#50577;&#49900;&#51060; &#45908;&#47084;&#50868;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="TIT.1.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#49884;&#51064;&#54616;&#45208; &#54665;&#50948;&#47196;&#45716; &#48512;&#51064;&#54616;&#45768; &#44032;&#51613;&#54620; &#51088;&#50836; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#50836; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#48260;&#47532;&#45716; &#51088;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
