<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkTIT">
        <div class="chapter ch2" data-usfm="TIT.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.2.1"><span class="label">1</span><span class="content">&#50724;&#51649; &#45320;&#45716; &#48148;&#47480; &#44368;&#54984;&#50640; &#54633;&#54620; &#44163;&#51012; &#47568;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="TIT.2.2"><span class="label">2</span><span class="content">&#45721;&#51008; &#45224;&#51088;&#47196;&#45716; &#51208;&#51228;&#54616;&#47728; &#44221;&#44148;&#54616;&#47728; &#44540;&#49888;&#54616;&#47728; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#51064;&#45236;&#54632;&#50640; &#50728;&#51204;&#52992; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="TIT.2.3"><span class="label">3</span><span class="content">&#45721;&#51008; &#50668;&#51088;&#47196;&#45716; &#51060;&#50752; &#44057;&#51060; &#54665;&#49892;&#51060; &#44144;&#47337;&#54616;&#47728; &#52280;&#49548;&#52824; &#47568;&#47728; &#47566;&#51008; &#49696;&#51032; &#51333;&#51060; &#46104;&#51648; &#47568;&#47728; &#49440;&#54620; &#44163;&#51012; &#44032;&#47476;&#52824;&#45716; &#51088;&#46308;&#51060; &#46104;&#44256; </span></span><span class="verse v4" data-usfm="TIT.2.4"><span class="label">4</span><span class="content">&#51200;&#46308;&#47196; &#51210;&#51008; &#50668;&#51088;&#46308;&#51012; &#44368;&#54984;&#54616;&#46104; &#44536; &#45224;&#54200;&#44284; &#51088;&#45376;&#47484; &#49324;&#46993;&#54616;&#47728; </span></span><span class="verse v5" data-usfm="TIT.2.5"><span class="label">5</span><span class="content">&#44540;&#49888;&#54616;&#47728; &#49692;&#51204;&#54616;&#47728; &#51665;&#50504; &#51068;&#51012; &#54616;&#47728; &#49440;&#54616;&#47728; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#48373;&#51333;&#54616;&#44172; &#54616;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#55036;&#48169;&#51012; &#48155;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="TIT.2.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#51060;&#50752; &#44057;&#51060; &#51210;&#51008; &#45224;&#51088;&#46308;&#51012; &#44428;&#47732;&#54616;&#50668; &#44540;&#49888;&#54616;&#44172; &#54616;&#46104; </span></span><span class="verse v7" data-usfm="TIT.2.7"><span class="label">7</span><span class="content">&#48276;&#49324;&#50640; &#45348; &#51088;&#49888;&#51004;&#47196; &#49440;&#54620; &#51068;&#51032; &#48376;&#51012; &#48372;&#50668; &#44368;&#54984;&#51032; &#48512;&#54056;&#52824; &#50500;&#45768;&#54632;&#44284; &#44221;&#44148;&#54632;&#44284; </span></span><span class="verse v8" data-usfm="TIT.2.8"><span class="label">8</span><span class="content">&#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#45716; &#48148;&#47480; &#47568;&#51012; &#54616;&#44172; &#54616;&#46972; &#51060;&#45716; &#45824;&#51201;&#54616;&#45716; &#51088;&#47196; &#54616;&#50668;&#44552; &#48512;&#45124;&#47084;&#50892; &#50864;&#47532;&#47484; &#50501;&#54616;&#45796; &#54624; &#44163;&#51060; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="TIT.2.9"><span class="label">9</span><span class="content">&#51333;&#46308;&#47196;&#45716; &#51088;&#44592; &#49345;&#51204;&#46308;&#50640;&#44172; &#48276;&#49324;&#50640; &#49692;&#51333;&#54616;&#50668; &#44592;&#49240;&#44172; &#54616;&#44256; &#44144;&#49828;&#47140; &#47568;&#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v10" data-usfm="TIT.2.10"><span class="label">10</span><span class="content">&#46524;&#50612; &#47673;&#51648; &#47568;&#44256; &#50724;&#51649; &#49440;&#54620; &#52649;&#49457;&#51012; &#45796;&#54616;&#44172; &#54616;&#46972; &#51060;&#45716; &#48276;&#49324;&#50640; &#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784;&#51032; &#44368;&#54984;&#51012; &#48731;&#45208;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="TIT.2.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44396;&#50896;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#45208;&#53440;&#45208; </span></span><span class="verse v12" data-usfm="TIT.2.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#47484; &#50577;&#50977;&#54616;&#49884;&#46104; &#44221;&#44148;&#52824; &#50506;&#51008; &#44163;&#44284; &#51060; &#49464;&#49345; &#51221;&#50837;&#51012; &#45796; &#48260;&#47532;&#44256; &#44540;&#49888;&#54632;&#44284; &#51032;&#47196;&#50880;&#44284; &#44221;&#44148;&#54632;&#51004;&#47196; &#51060; &#49464;&#49345;&#50640; &#49332;&#44256; </span></span><span class="verse v13" data-usfm="TIT.2.13"><span class="label">13</span><span class="content">&#48373;&#49828;&#47084;&#50868; &#49548;&#47581;&#44284; &#50864;&#47532;&#51032; &#53356;&#49888; &#54616;&#45208;&#45784; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#51060; &#45208;&#53440;&#45208;&#49900;&#51012; &#44592;&#45796;&#47532;&#44172; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="TIT.2.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#51088;&#49888;&#51012; &#51452;&#49900;&#51008; &#47784;&#46304; &#48520;&#48277;&#50640;&#49436; &#50864;&#47532;&#47484; &#44396;&#49549;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#49324; &#49440;&#54620; &#51068;&#50640; &#50676;&#49900;&#54616;&#45716; &#52828; &#48177;&#49457;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="TIT.2.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#51060;&#44163;&#51012; &#47568;&#54616;&#44256; &#44428;&#47732;&#54616;&#47728; &#47784;&#46304; &#44428;&#50948;&#47196; &#52293;&#47581;&#54616;&#50668; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#50629;&#49888;&#50668;&#44608;&#51012; &#48155;&#51648; &#47568;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
