<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkTIT">
        <div class="chapter ch3" data-usfm="TIT.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.3.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#51200;&#55148;&#47196; &#54616;&#50668;&#44552; &#51221;&#49324;&#50752; &#44428;&#49464; &#51105;&#51008; &#51088;&#46308;&#50640;&#44172; &#48373;&#51333;&#54616;&#47728; &#49692;&#51333;&#54616;&#47728; &#47784;&#46304; &#49440;&#54620; &#51068; &#54665;&#54616;&#44592;&#47484; &#50696;&#48708;&#54616;&#44172; &#54616;&#47728; </span></span><span class="verse v2" data-usfm="TIT.3.2"><span class="label">2</span><span class="content">&#50500;&#47924;&#46020; &#55036;&#48169;&#54616;&#51648; &#47568;&#47728; &#45796;&#53804;&#51648; &#47568;&#47728; &#44288;&#50857;&#54616;&#47728; &#48276;&#49324;&#50640; &#50728;&#50976;&#54632;&#51012; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45208;&#53440;&#45244; &#44163;&#51012; &#44592;&#50613;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v3" data-usfm="TIT.3.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#46020; &#51204;&#50640;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#50836; &#49692;&#51333;&#52824; &#50500;&#45768;&#54620; &#51088;&#50836; &#49549;&#51008; &#51088;&#50836; &#44033;&#49353; &#51221;&#50837;&#44284; &#54665;&#46973;&#50640; &#51333;&#45432;&#47495;&#54620; &#51088;&#50836; &#50501;&#46021;&#44284; &#53804;&#44592;&#47196; &#51648;&#45240; &#51088;&#50836; &#44032;&#51613;&#49828;&#47084;&#50868; &#51088;&#50836; &#54588;&#52264; &#48120;&#50892;&#54620; &#51088;&#51060;&#50632;&#51004;&#45208; </span></span><span class="verse v4" data-usfm="TIT.3.4"><span class="label">4</span><span class="content">&#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#50752; &#49324;&#46988; &#49324;&#46993;&#54616;&#49900;&#51012; &#45208;&#53440;&#45236;&#49892; &#46412;&#50640; </span></span><span class="verse v5" data-usfm="TIT.3.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49884;&#46104; &#50864;&#47532;&#51032; &#54665;&#54620;&#48148; &#51032;&#47196;&#50868; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#44536;&#51032; &#44557;&#55100;&#54616;&#49900;&#51012; &#51335;&#50500; &#51473;&#49373;&#51032; &#50491;&#51020;&#44284; &#49457;&#47161;&#51032; &#49352;&#47213;&#44172; &#54616;&#49900;&#51004;&#47196; &#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="TIT.3.6"><span class="label">6</span><span class="content">&#49457;&#47161;&#51012; &#50864;&#47532; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#50640;&#44172; &#54413;&#49457;&#55176; &#48512;&#50612; &#51452;&#49324; </span></span><span class="verse v7" data-usfm="TIT.3.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#47196; &#51200;&#51032; &#51008;&#54812;&#47484; &#55192;&#51077;&#50612; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50612; &#50689;&#49373;&#51032; &#49548;&#47581;&#51012; &#46384;&#46972; &#54980;&#49324;&#44032; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="TIT.3.8"><span class="label">8</span><span class="content">&#51060; &#47568;&#51060; &#48120;&#49240;&#46020;&#45796; &#50896;&#52968;&#45824; &#45348;&#44032; &#51060; &#50668;&#47084; &#44163;&#50640; &#45824;&#54616;&#50668; &#44403;&#49464;&#44172; &#47568;&#54616;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51012; &#48127;&#45716; &#51088;&#46308;&#47196; &#54616;&#50668;&#44552; &#51312;&#49900;&#54616;&#50668; &#49440;&#54620; &#51068;&#51012; &#55192;&#50416;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#51060;&#44163;&#51008; &#50500;&#47492;&#45796;&#50864;&#47728; &#49324;&#46988;&#46308;&#50640;&#44172; &#50976;&#51061;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="TIT.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#47532;&#49437;&#51008; &#48320;&#47200;&#44284; &#51313;&#48372; &#51060;&#50556;&#44592;&#50752; &#48516;&#51137;&#44284; &#50984;&#48277;&#50640; &#45824;&#54620; &#45796;&#53820;&#51012; &#54588;&#54616;&#46972; &#51060;&#44163;&#51008; &#47924;&#51061;&#54620; &#44163;&#51060;&#50836; &#54747;&#46108; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="TIT.3.10"><span class="label">10</span><span class="content">&#51060;&#45800;&#50640; &#49549;&#54620; &#49324;&#46988;&#51012; &#54620;&#46160;&#48264; &#54984;&#44228;&#54620; &#54980;&#50640; &#47680;&#47532; &#54616;&#46972; </span></span><span class="verse v11" data-usfm="TIT.3.11"><span class="label">11</span><span class="content">&#51060;&#47084;&#54620; &#49324;&#46988;&#51008; &#45348;&#44032; &#50500;&#45716; &#48148;&#50752; &#44057;&#51060; &#48512;&#54056;&#54616;&#50668;&#49436; &#49828;&#49828;&#47196; &#51221;&#51396;&#54620; &#51088;&#47196;&#49436; &#51396;&#47484; &#51667;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="TIT.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50500;&#45936;&#47560;&#45208; &#46160;&#44592;&#44256;&#47484; &#45348;&#44172; &#48372;&#45236;&#47532;&#45768; &#44536; &#46412;&#50640; &#45348;&#44032; &#44553;&#55176; &#45768;&#44256;&#48380;&#47532;&#47196; &#45236;&#44172; &#50724;&#46972; &#45236;&#44032; &#44144;&#44592;&#49436; &#44284;&#46041;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="TIT.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="TIT.3.13"><span class="label">13</span><span class="content">&#44368;&#48277;&#49324; &#49464;&#45208;&#50752; &#48143; &#50500;&#48380;&#47196;&#47484; &#44553;&#55176; &#47676;&#51200; &#48372;&#45236;&#50612; &#51200;&#55148;&#47196; &#44417;&#54605;&#54632;&#51060; &#50630;&#44172; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="TIT.3.14"><span class="label">14</span><span class="content">&#46608; &#50864;&#47532; &#49324;&#46988;&#46308;&#46020; &#50676;&#47588; &#50630;&#45716; &#51088;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#44163;&#51012; &#50696;&#48708;&#54616;&#45716; &#51339;&#51008; &#51068;&#50640; &#55192; &#50416;&#44592;&#47484; &#48176;&#50864;&#44172; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="TIT.3.15"><span class="label">15</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#51088;&#44032; &#45796; &#45348;&#44172; &#47928;&#50504;&#54616;&#45768; &#48127;&#51020; &#50504;&#50640;&#49436; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#45320;&#46020; &#47928;&#50504;&#54616;&#46972; &#51008;&#54812;&#44032; &#45320;&#55148; &#47924;&#47532;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
