<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkPHM">
        <div class="chapter ch1" data-usfm="PHM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHM.1.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#50948;&#54616;&#50668; &#44039;&#55180; &#51088; &#46108; &#48148;&#50872;&#44284; &#48143; &#54805;&#51228; &#46356;&#47784;&#45936;&#45716; &#50864;&#47532;&#51032; &#49324;&#46993;&#51012; &#48155;&#45716; &#51088;&#50836; &#46041;&#50669;&#51088;&#51064; &#48716;&#47112;&#47788;&#44284; </span></span><span class="verse v2" data-usfm="PHM.1.2"><span class="label">2</span><span class="content">&#48143; &#51088;&#47588; &#50517;&#48708;&#50500;&#50752; &#48143; &#50864;&#47532;&#50752; &#54632;&#44760; &#44400;&#49324; &#46108; &#50500;&#53429;&#48372;&#50752; &#45348; &#51665;&#50640; &#51080;&#45716; &#44368;&#54924;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="PHM.1.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v4" data-usfm="PHM.1.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54637;&#49345; &#45236; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#44592;&#46020;&#54624; &#46412;&#50640; &#45320;&#47484; &#47568;&#54632;&#51008;</span></span></div><div class="p"><span class="verse v4" data-usfm="PHM.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PHM.1.5"><span class="label">5</span><span class="content">&#51452; &#50696;&#49688;&#50752; &#48143; &#47784;&#46304; &#49457;&#46020;&#50640; &#45824;&#54620; &#45348; &#49324;&#46993;&#44284; &#48127;&#51020;&#51060; &#51080;&#51020;&#51012; &#46308;&#51020;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="PHM.1.6"><span class="label">6</span><span class="content">&#51060;&#47196;&#50024; &#45348; &#48127;&#51020;&#51032; &#44368;&#51228;&#44032; &#50864;&#47532; &#44032;&#50868;&#45936; &#51080;&#45716; &#49440;&#51012; &#50508;&#44172; &#54616;&#44256; &#44536;&#47532;&#49828;&#46020;&#44760; &#48120;&#52824;&#46020;&#47197; &#50669;&#49324;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="PHM.1.7"><span class="label">7</span><span class="content">&#54805;&#51228;&#50668; &#49457;&#46020;&#46308;&#51032; &#47560;&#51020;&#51060; &#45320;&#47196; &#47568;&#48120;&#50516;&#50500; &#54217;&#50504;&#54632;&#51012; &#50619;&#50632;&#51004;&#45768; &#45236;&#44032; &#45320;&#51032; &#49324;&#46993;&#51004;&#47196; &#47566;&#51008; &#44592;&#49256;&#44284; &#50948;&#47196;&#47484; &#50619;&#50632;&#45432;&#46972; </span></span><span class="verse v8" data-usfm="PHM.1.8"><span class="label">8</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#47566;&#51008; &#45812;&#47141;&#51012; &#44032;&#51648;&#44256; &#45348;&#44172; &#47560;&#46405;&#54620; &#51068;&#47196; &#47749;&#54624; &#49688; &#51080;&#51004;&#45208; </span></span><span class="verse v9" data-usfm="PHM.1.9"><span class="label">9</span><span class="content">&#49324;&#46993;&#51012; &#51064;&#54616;&#50668; &#46020;&#47532;&#50612; &#44036;&#44396;&#54616;&#45432;&#45768; &#45208;&#51060; &#47566;&#51008; &#45208; &#48148;&#50872;&#51008; &#51648;&#44552; &#46608; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54616;&#50668; &#44039;&#55180; &#51088; &#46104;&#50612; </span></span><span class="verse v10" data-usfm="PHM.1.10"><span class="label">10</span><span class="content">&#44039;&#55180; &#51473;&#50640;&#49436; &#45235;&#51008; &#50500;&#46308; &#50724;&#45348;&#49884;&#47784;&#47484; &#50948;&#54616;&#50668; &#45348;&#44172; &#44036;&#44396;&#54616;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="PHM.1.11"><span class="label">11</span><span class="content">&#51200;&#44032; &#51204;&#50640;&#45716; &#45348;&#44172; &#47924;&#51061;&#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#45716; &#45208;&#50752; &#45348;&#44172; &#50976;&#51061;&#54616;&#48064;&#47196; </span></span><span class="verse v12" data-usfm="PHM.1.12"><span class="label">12</span><span class="content">&#45348;&#44172; &#51200;&#47484; &#46028;&#47140; &#48372;&#45236;&#45432;&#45768; &#51200;&#45716; &#45236; &#49900;&#48373;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="PHM.1.13"><span class="label">13</span><span class="content">&#51200;&#47484; &#45236;&#44172; &#47672;&#47932;&#47084; &#46160;&#50612; &#45236; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#44039;&#55180; &#51473;&#50640;&#49436; &#45348; &#45824;&#49888; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#44256;&#51088; &#54616;&#45208; </span></span><span class="verse v14" data-usfm="PHM.1.14"><span class="label">14</span><span class="content">&#45796;&#47564; &#45348; &#49849;&#45209;&#51060; &#50630;&#51060;&#45716; &#45236;&#44032; &#50500;&#47924; &#44163;&#46020; &#54616;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060;&#45716; &#45320;&#51032; &#49440;&#54620; &#51068;&#51060; &#50613;&#51648; &#44057;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#51032;&#47196; &#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v15" data-usfm="PHM.1.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#51104;&#49884; &#46496;&#45208;&#44172; &#46108; &#44163;&#51008; &#51060;&#47484; &#51064;&#54616;&#50668; &#51200;&#47484; &#50689;&#50896;&#55176; &#46160;&#44172; &#54632;&#51060;&#45768; </span></span><span class="verse v16" data-usfm="PHM.1.16"><span class="label">16</span><span class="content">&#51060; &#54980;&#47196;&#45716; &#51333;&#44284; &#44057;&#51060; &#50500;&#45768;&#54616;&#44256; &#51333;&#50640;&#49436; &#46832;&#50612;&#45208; &#44263; &#49324;&#46993; &#48155;&#45716; &#54805;&#51228;&#47196; &#46168; &#51088;&#46972; &#45236;&#44172; &#53945;&#48324;&#55176; &#44536;&#47084;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#50977;&#49888;&#44284; &#51452; &#50504;&#50640;&#49436; &#49345;&#44288;&#46108; &#45348;&#44172;&#47028; </span></span><span class="verse v17" data-usfm="PHM.1.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#45208;&#47484; &#46041;&#47924;&#47196; &#50508;&#52240;&#45824; &#51200;&#47484; &#50689;&#51217;&#54616;&#44592;&#47484; &#45236;&#44172; &#54616;&#46319;&#54616;&#44256; </span></span><span class="verse v18" data-usfm="PHM.1.18"><span class="label">18</span><span class="content">&#51200;&#44032; &#47564;&#51068; &#45348;&#44172; &#48520;&#51032;&#47484; &#54616;&#50688;&#44144;&#45208; &#45348;&#44172; &#51652; &#44163;&#51060; &#51080;&#44144;&#46304; &#51060;&#44163;&#51012; &#45236;&#44172;&#47196; &#54924;&#44228;&#54616;&#46972; </span></span><span class="verse v19" data-usfm="PHM.1.19"><span class="label">19</span><span class="content">&#45208; &#48148;&#50872;&#51060; &#52828;&#54596;&#47196; &#50416;&#45432;&#45768; &#45236;&#44032; &#44058;&#51004;&#47140;&#45768;&#50752; &#45320;&#45716; &#51060; &#50808;&#50640; &#45348; &#51088;&#49888;&#51004;&#47196; &#45236;&#44172; &#48730;&#51652; &#44163;&#51012; &#45236;&#44032; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="PHM.1.20"><span class="label">20</span><span class="content">&#50724; &#54805;&#51228;&#50668;! &#45208;&#47196; &#51452; &#50504;&#50640;&#49436; &#45320;&#47484; &#51064;&#54616;&#50668; &#44592;&#49256;&#51012; &#50619;&#44172; &#54616;&#44256; &#45236; &#47560;&#51020;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54217;&#50504;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v21" data-usfm="PHM.1.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#45348;&#44032; &#49692;&#51333;&#54632;&#51012; &#54869;&#49888;&#54616;&#48064;&#47196; &#45348;&#44172; &#50044;&#45432;&#45768; &#45348;&#44032; &#45208;&#51032; &#47568;&#48372;&#45796; &#45908; &#54665;&#54624; &#51460;&#51012; &#50500;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="PHM.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PHM.1.22"><span class="label">22</span><span class="content">&#50724;&#51649; &#45320;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#52376;&#49548;&#47484; &#50696;&#48708;&#54616;&#46972; &#45320;&#55148; &#44592;&#46020;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#44172; &#54616;&#50668; &#51452;&#49884;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972; </span></span><span class="verse v23" data-usfm="PHM.1.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45208;&#50752; &#54632;&#44760; &#44039;&#55180; &#51088; &#50640;&#48148;&#48652;&#46972;&#50752;</span></span></div><div class="p"><span class="verse v23" data-usfm="PHM.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PHM.1.24"><span class="label">24</span><span class="content">&#46608;&#54620; &#45208;&#51032; &#46041;&#50669;&#51088; &#47560;&#44032;, &#50500;&#47532;&#49828;&#45796;&#44256;, &#45936;&#47560;, &#45572;&#44032;&#44032; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="PHM.1.25"><span class="label">25</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148; &#49900;&#47161;&#44284; &#54632;&#44760; &#54624;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
