<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch1" data-usfm="HEB.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.1.1"><span class="label">1</span><span class="content">&#50715;&#51201;&#50640; &#49440;&#51648;&#51088;&#46308;&#47196; &#50668;&#47084; &#48512;&#48516;&#44284; &#50668;&#47084; &#47784;&#50577;&#51004;&#47196; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; </span></span><span class="verse v2" data-usfm="HEB.1.2"><span class="label">2</span><span class="content">&#51060; &#47784;&#46304; &#45216; &#47560;&#51648;&#47561;&#50640; &#50500;&#46308;&#47196; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#51004;&#45768; &#51060; &#50500;&#46308;&#51012; &#47564;&#50976;&#51032; &#54980;&#49324;&#47196; &#49464;&#50864;&#49884;&#44256; &#46608; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#47784;&#46304; &#49464;&#44228;&#47484; &#51648;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HEB.1.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#49884;&#50836; &#44536; &#48376;&#52404;&#51032; &#54805;&#49345;&#51060;&#49884;&#46972; &#44536;&#51032; &#45733;&#47141;&#51032; &#47568;&#50432;&#51004;&#47196; &#47564;&#47932;&#51012; &#48537;&#46300;&#49884;&#47728; &#51396;&#47484; &#51221;&#44208;&#52992; &#54616;&#45716; &#51068;&#51012; &#54616;&#49884;&#44256; &#45458;&#51008; &#44275;&#50640; &#44228;&#49888; &#50948;&#50628;&#51032; &#50864;&#54200;&#50640; &#50505;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.1.4"><span class="label">4</span><span class="content">&#51200;&#44032; &#52380;&#49324;&#48372;&#45796; &#50620;&#47560;&#53372; &#46832;&#50612;&#45224;&#51008; &#51200;&#55148;&#48372;&#45796; &#45908;&#50865; &#50500;&#47492;&#45796;&#50868; &#51060;&#47492;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#51004;&#49900;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="HEB.1.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#50612;&#45712; &#46412;&#50640; &#52380;&#49324; &#51473; &#45572;&#44396;&#50640;&#44172; &#45348;&#44032; &#45236; &#50500;&#46308;&#51060;&#46972; &#50724;&#45720;&#45216; &#45236;&#44032; &#45320;&#47484; &#45235;&#50520;&#45796; &#54616;&#49512;&#51004;&#47728; &#46608; &#45796;&#49884; &#45208;&#45716; &#44536;&#50640;&#44172; &#50500;&#48260;&#51648;&#44032; &#46104;&#44256; &#44536;&#45716; &#45236;&#44172; &#50500;&#46308;&#51060; &#46104;&#47532;&#46972; &#54616;&#49512;&#45712;&#45544; </span></span><span class="verse v6" data-usfm="HEB.1.6"><span class="label">6</span><span class="content">&#46608; &#47567;&#50500;&#46308;&#51012; &#51060;&#45132;&#50612; &#49464;&#49345;&#50640; &#45796;&#49884; &#46308;&#50612; &#50724;&#44172; &#54616;&#49892; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#52380;&#49324;&#44032; &#51200;&#50640;&#44172; &#44221;&#48176;&#54624;&#52236;&#50612;&#45796; &#47568;&#50432;&#54616;&#49884;&#47728; </span></span><span class="verse v7" data-usfm="HEB.1.7"><span class="label">7</span><span class="content">&#46608; &#52380;&#49324;&#46308;&#50640; &#44288;&#54616;&#50668;&#45716; &#44536;&#45716; &#44536;&#51032; &#52380;&#49324;&#46308;&#51012; &#48148;&#46988;&#51004;&#47196;, &#44536;&#51032; &#49324;&#50669;&#51088;&#46308;&#51012; &#48520;&#44867;&#51004;&#47196; &#49340;&#51004;&#49884;&#45712;&#45768;&#46972; &#54616;&#49512;&#51004;&#46104; </span></span><span class="verse v8" data-usfm="HEB.1.8"><span class="label">8</span><span class="content">&#50500;&#46308;&#50640; &#44288;&#54616;&#50668;&#45716; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452;&#51032; &#48372;&#51340;&#44032; &#50689;&#50689;&#54616;&#47728; &#51452;&#51032; &#45208;&#46972;&#51032; &#54848;&#51008; &#44277;&#54217;&#54620; &#54848;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="HEB.1.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#51032;&#47484; &#49324;&#46993;&#54616;&#44256; &#48520;&#48277;&#51012; &#48120;&#50892;&#54616;&#50688;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784; &#44263; &#45320;&#51032; &#54616;&#45208;&#45784;&#51060; &#51600;&#44144;&#50880;&#51032; &#44592;&#47492;&#51012; &#45348;&#44172; &#48512;&#50612; &#45348; &#46041;&#47448;&#46308;&#48372;&#45796; &#49849;&#54616;&#44172; &#54616;&#49512;&#46020;&#45796; &#54616;&#50688;&#44256; </span></span><span class="verse v10" data-usfm="HEB.1.10"><span class="label">10</span><span class="content">&#46608; &#51452;&#50668; &#53468;&#52488;&#50640; &#51452;&#44760;&#49436; &#46405;&#51032; &#44592;&#52488;&#47484; &#46160;&#49512;&#51004;&#47728; &#54616;&#45720;&#46020; &#51452;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888;&#48148;&#46972; </span></span><span class="verse v11" data-usfm="HEB.1.11"><span class="label">11</span><span class="content">&#44536;&#44163;&#46308;&#51008; &#47736;&#47581;&#54624; &#44163;&#51060;&#45208; &#50724;&#51649; &#51452;&#45716; &#50689;&#51316;&#54624; &#44163;&#51060;&#50836; &#44536;&#44163;&#46308;&#51008; &#45796; &#50743;&#44284; &#44057;&#51060; &#45217;&#50500;&#51648;&#47532;&#45768; </span></span><span class="verse v12" data-usfm="HEB.1.12"><span class="label">12</span><span class="content">&#51032;&#48373;&#52376;&#47100; &#44040;&#50500; &#51077;&#51012; &#44163;&#51060;&#50836; &#44536;&#44163;&#46308;&#51060; &#50743;&#44284; &#44057;&#51060; &#48320;&#54624; &#44163;&#51060;&#45208; &#51452;&#45716; &#50668;&#51204;&#54616;&#50668; &#50672;&#45824;&#44032; &#45796;&#54632;&#51060; &#50630;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v13" data-usfm="HEB.1.13"><span class="label">13</span><span class="content">&#50612;&#45712; &#46412;&#50640; &#52380;&#49324; &#51473; &#45572;&#44396;&#50640;&#44172; &#45236;&#44032; &#45348; &#50896;&#49688;&#47196; &#45348; &#48156;&#46321;&#49345; &#46104;&#44172; &#54616;&#44592;&#44620;&#51648; &#45320;&#45716; &#45236; &#50864;&#54200;&#50640; &#50505;&#50520;&#51004;&#46972; &#54616;&#49512;&#45712;&#45544; </span></span><span class="verse v14" data-usfm="HEB.1.14"><span class="label">14</span><span class="content">&#47784;&#46304; &#52380;&#49324;&#46308;&#51008; &#48512;&#47532;&#45716; &#50689;&#51004;&#47196;&#49436; &#44396;&#50896; &#50619;&#51012; &#54980;&#49324;&#46308;&#51012; &#50948;&#54616;&#50668; &#49452;&#44592;&#46972;&#44256; &#48372;&#45236;&#49900;&#51060; &#50500;&#45768;&#45544;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
