<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch12" data-usfm="HEB.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.12.1"><span class="label">1</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172; &#44396;&#47492; &#44057;&#51060; &#46168;&#47084;&#49916; &#54728;&#45796;&#54620; &#51613;&#51064;&#46308;&#51060; &#51080;&#51004;&#45768; &#47784;&#46304; &#47924;&#44144;&#50868; &#44163;&#44284; &#50621;&#47588;&#51060;&#44592; &#49772;&#50868; &#51396;&#47484; &#48279;&#50612; &#48260;&#47532;&#44256; &#51064;&#45236;&#47196;&#50024; &#50864;&#47532; &#50526;&#50640; &#45817;&#54620; &#44221;&#51452;&#47484; &#44221;&#51452;&#54616;&#47728; </span></span><span class="verse v2" data-usfm="HEB.12.2"><span class="label">2</span><span class="content">&#48127;&#51020;&#51032; &#51452;&#50836; &#46608; &#50728;&#51204;&#52992; &#54616;&#49884;&#45716; &#51060;&#51064; &#50696;&#49688;&#47484; &#48148;&#46972;&#48372;&#51088; &#51200;&#45716; &#44536; &#50526;&#50640; &#51080;&#45716; &#51600;&#44144;&#50880;&#51012; &#50948;&#54616;&#50668; &#49901;&#51088;&#44032;&#47484; &#52280;&#51004;&#49324; &#48512;&#45124;&#47084;&#50880;&#51012; &#44060;&#51032;&#52824; &#50500;&#45768;&#54616;&#49884;&#45908;&#45768; &#54616;&#45208;&#45784; &#48372;&#51340; &#50864;&#54200;&#50640; &#50505;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HEB.12.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#54588;&#44260;&#54616;&#50668; &#45209;&#49900;&#52824; &#50506;&#44592; &#50948;&#54616;&#50668; &#51396;&#51064;&#46308;&#51032; &#51060;&#44057;&#51060; &#51088;&#44592;&#50640;&#44172; &#44144;&#50669;&#54620; &#51068;&#51012; &#52280;&#51004;&#49888; &#51088;&#47484; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="HEB.12.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#51396;&#50752; &#49912;&#50864;&#46104; &#50500;&#51649; &#54588;&#55128;&#47532;&#44592;&#44620;&#51648;&#45716; &#45824;&#54637;&#52824; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v5" data-usfm="HEB.12.5"><span class="label">5</span><span class="content">&#46608; &#50500;&#46308;&#46308;&#50640;&#44172; &#44428;&#54616;&#45716;&#44163; &#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#44428;&#47732;&#54616;&#49888; &#47568;&#50432;&#51012; &#51082;&#50632;&#46020;&#45796; &#51068;&#47104;&#51004;&#46104; &#45236; &#50500;&#46308;&#50500; &#51452;&#51032; &#51669;&#44228;&#54616;&#49900;&#51012; &#44221;&#55176; &#50668;&#44592;&#51648; &#47568;&#47728; &#44536;&#50640;&#44172; &#44984;&#51648;&#46988;&#51012; &#48155;&#51012; &#46412;&#50640; &#45209;&#49900;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v6" data-usfm="HEB.12.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#47484; &#51669;&#44228;&#54616;&#49884;&#44256; &#44536;&#51032; &#48155;&#51004;&#49884;&#45716; &#50500;&#46308;&#47560;&#45796; &#52292;&#52237;&#51656;&#54616;&#49900;&#51060;&#45768;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="HEB.12.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#52280;&#51020;&#51008; &#51669;&#44228;&#47484; &#48155;&#44592; &#50948;&#54632;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#50500;&#46308;&#44284; &#44057;&#51060; &#45320;&#55148;&#47484; &#45824;&#50864;&#54616;&#49884;&#45208;&#45768; &#50612;&#52236; &#50500;&#48708;&#44032; &#51669;&#44228;&#54616;&#51648; &#50506;&#45716; &#50500;&#46308;&#51060; &#51080;&#51004;&#47532;&#50836; </span></span><span class="verse v8" data-usfm="HEB.12.8"><span class="label">8</span><span class="content">&#51669;&#44228;&#45716; &#45796; &#48155;&#45716; &#44163;&#51060;&#44144;&#45720; &#45320;&#55148;&#50640;&#44172; &#50630;&#51004;&#47732; &#49324;&#49373;&#51088;&#50836; &#52280; &#50500;&#46308;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="HEB.12.9"><span class="label">9</span><span class="content">&#46608; &#50864;&#47532; &#50977;&#52404;&#51032; &#50500;&#48260;&#51648;&#44032; &#50864;&#47532;&#47484; &#51669;&#44228;&#54616;&#50668;&#46020; &#44277;&#44221;&#54616;&#50688;&#44144;&#46304; &#54616;&#47932;&#47728; &#47784;&#46304; &#50689;&#51032; &#50500;&#48260;&#51648;&#44760; &#45908;&#50865; &#48373;&#51333;&#54616;&#50668; &#49332;&#47140; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="HEB.12.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#45716; &#51104;&#49884; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#50864;&#47532;&#47484; &#51669;&#44228;&#54616;&#50688;&#44144;&#45768;&#50752; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#51032; &#50976;&#51061;&#51012; &#50948;&#54616;&#50668; &#44536;&#51032; &#44144;&#47337;&#54616;&#49900;&#50640; &#52280;&#50696;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.12.11"><span class="label">11</span><span class="content">&#47924;&#47495; &#51669;&#44228;&#44032; &#45817;&#49884;&#50640;&#45716; &#51600;&#44144;&#50892; &#48372;&#51060;&#51648; &#50506;&#44256; &#49836;&#54140; &#48372;&#51060;&#45208; &#54980;&#50640; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50672;&#45804;&#54620; &#51088;&#50640;&#44172;&#45716; &#51032;&#51032; &#54217;&#44053;&#54620; &#50676;&#47588;&#47484; &#47610;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="HEB.12.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54588;&#44260;&#54620; &#49552;&#44284; &#50672;&#50557;&#54620; &#47924;&#47502;&#51012; &#51068;&#51004;&#53020; &#49464;&#50864;&#44256; </span></span><span class="verse v13" data-usfm="HEB.12.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#48156;&#51012; &#50948;&#54616;&#50668; &#44263;&#51008; &#44600;&#51012; &#47564;&#46308;&#50612; &#51200;&#45716; &#45796;&#47532;&#47196; &#54616;&#50668;&#44552; &#50612;&#44536;&#47084;&#51648;&#51648; &#50506;&#44256; &#44256;&#52840;&#51012; &#48155;&#44172; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="HEB.12.14"><span class="label">14</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#54217;&#54632;&#44284; &#44144;&#47337;&#54632;&#51012; &#51335;&#51004;&#46972; &#51060;&#44163;&#51060; &#50630;&#51060;&#45716; &#50500;&#47924;&#46020; &#51452;&#47484; &#48372;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="HEB.12.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#46028;&#50500;&#48372;&#50500; &#54616;&#45208;&#45784; &#51008;&#54812;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#45716; &#51088;&#44032; &#51080;&#45716;&#44032; &#46160;&#47140;&#50892;&#54616;&#44256; &#46608; &#50420; &#49100;&#47532;&#44032; &#45208;&#49436; &#44340;&#47213;&#44172; &#54616;&#44256; &#47566;&#51008; &#49324;&#46988;&#51060; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#45908;&#47084;&#50880;&#51012; &#51077;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#44256; </span></span><span class="verse v16" data-usfm="HEB.12.16"><span class="label">16</span><span class="content">&#51020;&#54665;&#54616;&#45716; &#51088;&#50752; &#54841; &#54620; &#44536;&#47495; &#49885;&#47932;&#51012; &#50948;&#54616;&#50668; &#51109;&#51088;&#51032; &#47749;&#48516;&#51012; &#54032; &#50640;&#49436;&#50752; &#44057;&#51060; &#47581;&#47161;&#46108; &#51088;&#44032; &#51080;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#46972; </span></span><span class="verse v17" data-usfm="HEB.12.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#51032; &#50500;&#45716; &#48148;&#50752; &#44057;&#51060; &#51200;&#44032; &#44536; &#54980;&#50640; &#52629;&#48373;&#51012; &#44592;&#50629;&#51004;&#47196; &#48155;&#51004;&#47140;&#44256; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#44396;&#54616;&#46104; &#48260;&#47536; &#48148;&#44032; &#46104;&#50612; &#54924;&#44060;&#54624; &#44592;&#54924;&#47484; &#50619;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="HEB.12.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#51032; &#51060;&#47480; &#44275;&#51008; &#47564;&#51656;&#47564;&#54620; &#48520; &#48537;&#45716; &#49328;&#44284; &#55121;&#50868;&#44284; &#55121;&#50516;&#44284; &#54253;&#54413;&#44284; </span></span><span class="verse v19" data-usfm="HEB.12.19"><span class="label">19</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#50752; &#47568;&#54616;&#45716; &#49548;&#47532;&#44032; &#50500;&#45768;&#46972; &#44536; &#49548;&#47532;&#47484; &#46307;&#45716; &#51088;&#46308;&#51008; &#45908; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44592;&#47484; &#44396;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="HEB.12.20"><span class="label">20</span><span class="content">&#51060;&#45716; &#51664;&#49849;&#51060;&#46972;&#46020; &#49328;&#50640; &#51060;&#47476;&#44144;&#46304; &#46028;&#47196; &#52840;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#49888; &#47749;&#51012; &#51200;&#55148;&#44032; &#44204;&#46356;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="HEB.12.21"><span class="label">21</span><span class="content">&#44536; &#48372;&#51060;&#45716; &#48148;&#44032; &#51060;&#47111;&#46319;&#51060; &#47924;&#49453;&#44592;&#47196; &#47784;&#49464;&#46020; &#51060;&#47476;&#46104; &#45236;&#44032; &#49900;&#55176; &#46160;&#47157;&#44256; &#46504;&#47536;&#45796; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="HEB.12.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#51060;&#47480; &#44275;&#51008; &#49884;&#50728;&#49328;&#44284; &#49332;&#50500;&#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#46020;&#49457;&#51064; &#54616;&#45720;&#51032; &#50696;&#47336;&#49332;&#47128;&#44284; &#52380;&#47564; &#52380;&#49324;&#50752; </span></span><span class="verse v23" data-usfm="HEB.12.23"><span class="label">23</span><span class="content">&#54616;&#45720;&#50640; &#44592;&#47197;&#54620; &#51109;&#51088;&#46308;&#51032; &#52509;&#54924;&#50752; &#44368;&#54924;&#50752; &#47564;&#48124;&#51032; &#49900;&#54032;&#51088;&#51060;&#49888; &#54616;&#45208;&#45784;&#44284; &#48143; &#50728;&#51204;&#52992; &#46108; &#51032;&#51064;&#51032; &#50689;&#46308;&#44284; </span></span><span class="verse v24" data-usfm="HEB.12.24"><span class="label">24</span><span class="content">&#49352; &#50616;&#50557;&#51032; &#51473;&#48372;&#51060;&#49888; &#50696;&#49688;&#50752; &#48143; &#50500;&#48296;&#51032; &#54588;&#48372;&#45796; &#45908; &#45227;&#44172; &#47568;&#54616;&#45716; &#49100;&#47536; &#54588;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="HEB.12.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#49340;&#44032; &#47568;&#54616;&#49888; &#51088;&#47484; &#44144;&#50669;&#54616;&#51648; &#47568;&#46972; &#46405;&#50640;&#49436; &#44221;&#44256;&#54616;&#49888; &#51088;&#47484; &#44144;&#50669;&#54620; &#51200;&#55148;&#44032; &#54588;&#54616;&#51648; &#47803;&#54616;&#50688;&#44144;&#46304; &#54616;&#47932;&#47728; &#54616;&#45720;&#47196; &#51335;&#50500; &#44221;&#44256;&#54616;&#49888; &#51088;&#47484; &#48176;&#48152;&#54616;&#45716; &#50864;&#47532;&#51068;&#44620;&#48372;&#45264; </span></span><span class="verse v26" data-usfm="HEB.12.26"><span class="label">26</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#44536; &#49548;&#47532;&#44032; &#46405;&#51012; &#51652;&#46041;&#54616;&#50688;&#44144;&#45768;&#50752; &#51060;&#51228;&#45716; &#50557;&#49549;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#46608; &#54620;&#48264; &#46405;&#47564; &#50500;&#45768;&#46972; &#54616;&#45720;&#46020; &#51652;&#46041;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="HEB.12.27"><span class="label">27</span><span class="content">&#51060; &#46608; &#54620;&#48264;&#51060;&#46972; &#54616;&#49900;&#51008; &#51652;&#46041;&#52824; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#50689;&#51316;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#51652;&#46041;&#54624; &#44163;&#46308; &#44263; &#47564;&#46304; &#44163;&#46308;&#51032; &#48320;&#46041; &#46112; &#44163;&#51012; &#45208;&#53440;&#45236;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="HEB.12.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51652;&#46041;&#52824; &#47803;&#54624; &#45208;&#46972;&#47484; &#48155;&#50520;&#51008;&#51593; &#51008;&#54812;&#47484; &#48155;&#51088; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#44221;&#44148;&#54632;&#44284; &#46160;&#47140;&#50880;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#49452;&#44600;&#52236;&#45768; </span></span><span class="verse v29" data-usfm="HEB.12.29"><span class="label">29</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#49548;&#47736;&#54616;&#45716; &#48520;&#51060;&#49900;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
