<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch11" data-usfm="HEB.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.11.1"><span class="label">1</span><span class="content">&#48127;&#51020;&#51008; &#48148;&#46972;&#45716; &#44163;&#46308;&#51032; &#49892;&#49345;&#51060;&#50836; &#48372;&#51648; &#47803;&#54616;&#45716; &#44163;&#46308;&#51032; &#51613;&#44144;&#45768; </span></span><span class="verse v2" data-usfm="HEB.11.2"><span class="label">2</span><span class="content">&#49440;&#51652;&#46308;&#51060; &#51060;&#47196;&#50024; &#51613;&#44144;&#47484; &#50619;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HEB.11.3"><span class="label">3</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#47784;&#46304; &#49464;&#44228;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#51648;&#50612;&#51652; &#51460;&#51012; &#50864;&#47532;&#44032; &#50500;&#45208;&#45768; &#48372;&#51060;&#45716; &#44163;&#51008; &#45208;&#53440;&#45212; &#44163;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#46108;&#44163;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.11.4"><span class="label">4</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50500;&#48296;&#51008; &#44032;&#51064;&#48372;&#45796; &#45908; &#45208;&#51008; &#51228;&#49324;&#47484; &#54616;&#45208;&#45784;&#44760; &#46300;&#47548;&#51004;&#47196; &#51032;&#47196;&#50868; &#51088;&#46972; &#54616;&#49884;&#45716; &#51613;&#44144;&#47484; &#50619;&#50632;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#44536; &#50696;&#47932;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#49900;&#51060;&#46972; &#51200;&#44032; &#51453;&#50632;&#51004;&#45208; &#44536; &#48127;&#51020;&#51004;&#47196;&#50024; &#50724;&#55176;&#47140; &#47568;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HEB.11.5"><span class="label">5</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50640;&#45433;&#51008; &#51453;&#51020;&#51012; &#48372;&#51648; &#50506;&#44256; &#50734;&#44592;&#50912;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#51200;&#47484; &#50734;&#44592;&#49900;&#51004;&#47196; &#45796;&#49884; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#51200;&#45716; &#50734;&#44592;&#50864;&#44592; &#51204;&#50640; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#51088;&#46972; &#54616;&#45716; &#51613;&#44144;&#47484; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HEB.11.6"><span class="label">6</span><span class="content">&#48127;&#51020;&#51060; &#50630;&#51060;&#45716; &#44592;&#49240;&#49884;&#44172; &#47803;&#54616;&#45208;&#45768; &#54616;&#45208;&#45784;&#44760; &#45208;&#50500;&#44032;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#44536;&#44032; &#44228;&#49888; &#44163;&#44284; &#46608;&#54620; &#44536;&#44032; &#51088;&#44592;&#47484; &#52286;&#45716; &#51088;&#46308;&#50640;&#44172; &#49345; &#51452;&#49884;&#45716; &#51060;&#49900;&#51012; &#48127;&#50612;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="HEB.11.7"><span class="label">7</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#45432;&#50500;&#45716; &#50500;&#51649; &#48372;&#51648; &#47803;&#54616;&#45716; &#51068;&#50640; &#44221;&#44256;&#54616;&#49900;&#51012; &#48155;&#50500; &#44221;&#50808;&#54632;&#51004;&#47196; &#48169;&#51452;&#47484; &#50696;&#48708;&#54616;&#50668; &#44536; &#51665;&#51012; &#44396;&#50896;&#54616;&#50688;&#51004;&#45768; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#49464;&#49345;&#51012; &#51221;&#51396;&#54616;&#44256; &#48127;&#51020;&#51012; &#51335;&#45716; &#51032;&#51032; &#54980;&#49324;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HEB.11.8"><span class="label">8</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50500;&#48652;&#46972;&#54632;&#51008; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#51012; &#46412;&#50640; &#49692;&#51333;&#54616;&#50668; &#51109;&#47000; &#44592;&#50629;&#51004;&#47196; &#48155;&#51012; &#46405;&#50640; &#45208;&#44040;&#49940; &#44040; &#48148;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; &#45208;&#44052;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="HEB.11.9"><span class="label">9</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#51200;&#44032; &#50808;&#48169;&#50640; &#51080;&#45716;&#44163; &#44057;&#51060; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640; &#50864;&#44144;&#54616;&#50668; &#46041;&#51068;&#54620; &#50557;&#49549;&#51012; &#50976;&#50629;&#51004;&#47196; &#54632;&#44760; &#48155;&#51008; &#51060;&#49325;&#44284; &#50556;&#44273;&#51004;&#47196; &#45908;&#48520;&#50612; &#51109;&#47561;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v10" data-usfm="HEB.11.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#44221;&#50689;&#54616;&#49884;&#44256; &#51648;&#51004;&#49892; &#53552;&#44032; &#51080;&#45716; &#49457;&#51012; &#48148;&#46992;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.11.11"><span class="label">11</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#49324;&#46972; &#51088;&#49888;&#46020; &#45208;&#51060; &#45721;&#50612; &#45800;&#49328;&#54616;&#50688;&#51004;&#45208; &#51081;&#53468;&#54616;&#45716; &#55192;&#51012; &#50619;&#50632;&#51004;&#45768; &#51060;&#45716; &#50557;&#49549;&#54616;&#49888; &#51060;&#47484; &#48120;&#49240;&#49888;&#51460; &#50510;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="HEB.11.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#51453;&#51008; &#51088;&#50752; &#48169;&#48520;&#54620; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45720;&#50640; &#54728;&#45796;&#54620; &#48324;&#44284; &#46608; &#54644;&#48320;&#51032; &#47924;&#49688;&#54620; &#47784;&#47000;&#50752; &#44057;&#51060; &#47566;&#51060; &#49373;&#50977;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="HEB.11.13"><span class="label">13</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#45796; &#48127;&#51020;&#51012; &#46384;&#46972; &#51453;&#50632;&#51004;&#47728; &#50557;&#49549;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#46104; &#44536;&#44163;&#46308;&#51012; &#47680;&#47532;&#49436; &#48372;&#44256; &#54872;&#50689;&#54616;&#47728; &#46608; &#46405;&#50640;&#49436;&#45716; &#50808;&#44397;&#51064;&#44284; &#45208;&#44536;&#45348;&#47196;&#46972; &#51613;&#44144;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="HEB.11.14"><span class="label">14</span><span class="content">&#51060;&#44057;&#51060; &#47568;&#54616;&#45716; &#51088;&#46308;&#51008; &#48376;&#54693; &#52286;&#45716; &#44163;&#51012; &#45208;&#53440;&#45252;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="HEB.11.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#45208;&#50728;&#48148; &#48376;&#54693;&#51012; &#49373;&#44033;&#54616;&#50688;&#45908;&#47732; &#46028;&#50500;&#44040; &#44592;&#54924;&#44032; &#51080;&#50632;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v16" data-usfm="HEB.11.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#44032; &#51060;&#51228;&#45716; &#45908; &#45208;&#51008; &#48376;&#54693;&#51012; &#49324;&#47784;&#54616;&#45768; &#44263; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972; &#51068;&#52972;&#51020; &#48155;&#51004;&#49900;&#51012; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#49884;&#44256; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#54620; &#49457;&#51012; &#50696;&#48708;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="HEB.11.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#49884;&#54744;&#51012; &#48155;&#51012; &#46412;&#50640; &#48127;&#51020;&#51004;&#47196; &#51060;&#49325;&#51012; &#46300;&#47160;&#51004;&#45768; &#51200;&#45716; &#50557;&#49549;&#51012; &#48155;&#51008; &#51088;&#47196;&#46104; &#44536; &#46021;&#49373;&#51088;&#47484; &#46300;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="HEB.11.18"><span class="label">18</span><span class="content">&#51200;&#50640;&#44172; &#51060;&#48120; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348; &#51088;&#49552;&#51060;&#46972; &#52845;&#54624; &#51088;&#45716; &#51060;&#49325;&#51004;&#47196; &#47568;&#48120;&#50516;&#51004;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="HEB.11.19"><span class="label">19</span><span class="content">&#51200;&#44032; &#54616;&#45208;&#45784;&#51060; &#45733;&#55176; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49892; &#51460;&#47196; &#49373;&#44033;&#54620;&#51648;&#46972; &#48708;&#50976;&#52968;&#45824; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#46020;&#47196; &#48155;&#51008; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="HEB.11.20"><span class="label">20</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#51060;&#49325;&#51008; &#51109;&#52264; &#50724;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668; &#50556;&#44273;&#44284; &#50640;&#49436;&#50640;&#44172; &#52629;&#48373;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v21" data-usfm="HEB.11.21"><span class="label">21</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50556;&#44273;&#51008; &#51453;&#51012; &#46412;&#50640; &#50836;&#49481;&#51032; &#44033; &#50500;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#44536; &#51648;&#54049;&#51060; &#47672;&#47532;&#50640; &#51032;&#51648;&#54616;&#50668; &#44221;&#48176;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="HEB.11.22"><span class="label">22</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50836;&#49481;&#51008; &#51076;&#51333;&#49884;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51032; &#46496;&#45216; &#44163;&#51012; &#47568;&#54616;&#44256; &#46608; &#51088;&#44592; &#54644;&#44264;&#51012; &#50948;&#54616;&#50668; &#47749;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="HEB.11.23"><span class="label">23</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#47784;&#49464;&#44032; &#45228;&#51012; &#46412;&#50640; &#44536; &#48512;&#47784;&#44032; &#50500;&#47492;&#45796;&#50868; &#50500;&#51060;&#51076;&#51012; &#48372;&#44256; &#49437;&#45804; &#46041;&#50504; &#49704;&#44200; &#51076;&#44552;&#51032; &#47749;&#47161;&#51012; &#47924;&#49436;&#50892; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="HEB.11.24"><span class="label">24</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#47784;&#49464;&#45716; &#51109;&#49457;&#54616;&#50668; &#48148;&#47196;&#51032; &#44277;&#51452;&#51032; &#50500;&#46308;&#51060;&#46972; &#52845;&#54632;&#51012; &#44144;&#51208;&#54616;&#44256; </span></span><span class="verse v25" data-usfm="HEB.11.25"><span class="label">25</span><span class="content">&#46020;&#47532;&#50612; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#44284; &#54632;&#44760; &#44256;&#45212; &#48155;&#44592;&#47484; &#51104;&#49884; &#51396;&#50501;&#51032; &#45209;&#51012; &#45572;&#47532;&#45716; &#44163;&#48372;&#45796; &#45908; &#51339;&#50500;&#54616;&#44256; </span></span><span class="verse v26" data-usfm="HEB.11.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54616;&#50668; &#48155;&#45716; &#45733;&#50837;&#51012; &#50528;&#44413;&#51032; &#47784;&#46304; &#48372;&#54868;&#48372;&#45796; &#45908; &#53360; &#51116;&#47932;&#47196; &#50668;&#44220;&#51004;&#45768; &#51060;&#45716; &#49345;&#51452;&#49900;&#51012; &#48148;&#46972;&#48388;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="HEB.11.27"><span class="label">27</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50528;&#44413;&#51012; &#46496;&#45208; &#51076;&#44552;&#51032; &#45432;&#54632;&#51012; &#47924;&#49436;&#50892; &#50500;&#45768;&#54616;&#44256; &#44263; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#47484; &#48372;&#45716;&#44163; &#44057;&#51060; &#54616;&#50668; &#52280;&#50520;&#51004;&#47728; </span></span><span class="verse v28" data-usfm="HEB.11.28"><span class="label">28</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#50976;&#50900;&#51208;&#44284; &#54588; &#49100;&#47532;&#45716; &#50696;&#47484; &#51221;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51109;&#51088;&#47484; &#47736;&#54616;&#45716; &#51088;&#47196; &#51200;&#55148;&#47484; &#44148;&#46300;&#47532;&#51648; &#50506;&#44172; &#54616;&#47140;&#54620; &#44163;&#51060;&#47728; </span></span><span class="verse v29" data-usfm="HEB.11.29"><span class="label">29</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#51200;&#55148;&#44032; &#54861;&#54644;&#47484; &#50977;&#51648; &#44057;&#51060; &#44148;&#45340;&#51004;&#45208; &#50528;&#44413; &#49324;&#46988;&#46308;&#51008; &#51060;&#44163;&#51012; &#49884;&#54744;&#54616;&#45796;&#44032; &#48736;&#51256; &#51453;&#50632;&#51004;&#47728; </span></span><span class="verse v30" data-usfm="HEB.11.30"><span class="label">30</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#52832;&#51068; &#46041;&#50504; &#50668;&#47532;&#44256;&#47484; &#46160;&#47336; &#45796;&#45768;&#47588; &#49457;&#51060; &#47924;&#45320;&#51276;&#51004;&#47728; </span></span><span class="verse v31" data-usfm="HEB.11.31"><span class="label">31</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#44592;&#49373; &#46972;&#54633;&#51008; &#51221;&#53456;&#44400;&#51012; &#54217;&#50504;&#55176; &#50689;&#51217;&#54616;&#50688;&#51004;&#48064;&#47196; &#49692;&#51333;&#52824; &#50500;&#45768;&#54620; &#51088;&#50752; &#54632;&#44760; &#47736;&#47581;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v32" data-usfm="HEB.11.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#47924;&#49832; &#47568;&#51012; &#45908; &#54616;&#47532;&#50836; &#44592;&#46300;&#50728;, &#48148;&#46973;, &#49340;&#49552;, &#51077;&#45796;&#50752; &#45796;&#50967;&#44284; &#49324;&#47924;&#50648;&#44284; &#48143; &#49440;&#51648;&#51088;&#46308;&#51032; &#51068;&#51012; &#47568;&#54616;&#47140;&#47732; &#45236;&#44172; &#49884;&#44036;&#51060; &#48512;&#51313;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v33" data-usfm="HEB.11.33"><span class="label">33</span><span class="content">&#51200;&#55148;&#44032; &#48127;&#51020;&#51004;&#47196; &#45208;&#46972;&#46308;&#51012; &#51060;&#44592;&#44592;&#46020; &#54616;&#47728; &#51032;&#47484; &#54665;&#54616;&#44592;&#46020; &#54616;&#47728; &#50557;&#49549;&#51012; &#48155;&#44592;&#46020; &#54616;&#47728; &#49324;&#51088;&#46308;&#51032; &#51077;&#51012; &#47561;&#44592;&#46020; &#54616;&#47728; </span></span><span class="verse v34" data-usfm="HEB.11.34"><span class="label">34</span><span class="content">&#48520;&#51032; &#49464;&#47141;&#51012; &#47736;&#54616;&#44592;&#46020; &#54616;&#47728; &#52860;&#45216;&#51012; &#54588;&#54616;&#44592;&#46020; &#54616;&#47728; &#50672;&#50557;&#54620; &#44032;&#50868;&#45936;&#49436; &#44053;&#54616;&#44172; &#46104;&#44592;&#46020; &#54616;&#47728; &#51204;&#51137;&#50640; &#50857;&#47609;&#46104;&#50612; &#51060;&#48169; &#49324;&#46988;&#46308;&#51032; &#51652;&#51012; &#47932;&#47532;&#52824;&#44592;&#46020; &#54616;&#47728; </span></span><span class="verse v35" data-usfm="HEB.11.35"><span class="label">35</span><span class="content">&#50668;&#51088;&#46308;&#51008; &#51088;&#44592;&#51032; &#51453;&#51008; &#51088;&#47484; &#48512;&#54876;&#47196; &#48155;&#44592;&#46020; &#54616;&#47728; &#46608; &#50612;&#46500;&#51060;&#46308;&#51008; &#45908; &#51339;&#51008; &#48512;&#54876;&#51012; &#50619;&#44256;&#51088; &#54616;&#50668; &#50501;&#54805;&#51012; &#48155;&#46104; &#44396;&#52264;&#55176; &#47732;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v36" data-usfm="HEB.11.36"><span class="label">36</span><span class="content">&#46608; &#50612;&#46500;&#51060;&#46308;&#51008; &#55148;&#47217;&#44284; &#52292;&#52237;&#51656; &#49104;&#50500;&#45768;&#46972; &#44208;&#48149;&#44284; &#50725;&#50640; &#44039;&#55176;&#45716; &#49884;&#54744;&#46020; &#48155;&#50520;&#51004;&#47728; </span></span><span class="verse v37" data-usfm="HEB.11.37"><span class="label">37</span><span class="content">&#46028;&#47196; &#52824;&#45716; &#44163;&#44284; &#53681;&#51004;&#47196; &#53020;&#45716; &#44163;&#44284; &#49884;&#54744;&#44284; &#52860;&#50640; &#51453;&#45716; &#44163;&#51012; &#45817;&#54616;&#44256; &#50577;&#44284; &#50684;&#49548;&#51032; &#44032;&#51453;&#51012; &#51077;&#44256; &#50976;&#47532;&#54616;&#50668; &#44417;&#54605;&#44284; &#54872;&#45212;&#44284; &#54617;&#45824;&#47484; &#48155;&#50520;&#51004;&#45768; </span></span><span class="verse v38" data-usfm="HEB.11.38"><span class="label">38</span><span class="content">(&#51060;&#47088; &#49324;&#46988;&#51008; &#49464;&#49345;&#51060; &#44048;&#45817;&#52824; &#47803;&#54616;&#46020;&#45796;) &#51200;&#55148;&#44032; &#44305;&#50556;&#50752; &#49328;&#51473;&#44284; &#50516;&#54792;&#44284; &#53664;&#44404;&#50640; &#50976;&#47532;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="HEB.11.39"><span class="label">39</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51060; &#45796; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51613;&#44144;&#47484; &#48155;&#50520;&#51004;&#45208; &#50557;&#49549;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v40" data-usfm="HEB.11.40"><span class="label">40</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#45908; &#51339;&#51008; &#44163;&#51012; &#50696;&#48708;&#54616;&#49512;&#51008;&#51593; &#50864;&#47532;&#44032; &#50500;&#45768;&#47732; &#51200;&#55148;&#47196; &#50728;&#51204;&#54632;&#51012; &#51060;&#47336;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
