<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch10" data-usfm="HEB.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.10.1"><span class="label">1</span><span class="content">&#50984;&#48277;&#51008; &#51109;&#52264; &#50724;&#45716; &#51339;&#51008; &#51068;&#51032; &#44536;&#47548;&#51088;&#50836; &#52280;&#54805;&#49345;&#51060; &#50500;&#45768;&#48064;&#47196; &#54644;&#47560;&#45796; &#45720; &#46300;&#47532;&#45716;&#48148; &#44057;&#51008; &#51228;&#49324;&#47196;&#45716; &#45208;&#50500;&#50724;&#45716; &#51088;&#46308;&#51012; &#50616;&#51228;&#46304;&#51648; &#50728;&#51204;&#52992; &#54624; &#49688; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="HEB.10.2"><span class="label">2</span><span class="content">&#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#49452;&#44592;&#45716; &#51088;&#46308;&#51060; &#45800;&#48264;&#50640; &#51221;&#44208;&#52992; &#46104;&#50612; &#45796;&#49884; &#51396;&#47484; &#44648;&#45803;&#45716; &#51068;&#51060; &#50630;&#51004;&#47532;&#45768; &#50612;&#52236; &#46300;&#47532;&#45716; &#51068;&#51012; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#50836; </span></span><span class="verse v3" data-usfm="HEB.10.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#51228;&#49324;&#46308;&#51008; &#54644;&#47560;&#45796; &#51396;&#47484; &#49373;&#44033;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#51080;&#45208;&#45768; </span></span><span class="verse v4" data-usfm="HEB.10.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#54889;&#49548;&#50752; &#50684;&#49548;&#51032; &#54588;&#44032; &#45733;&#55176; &#51396;&#47484; &#50630;&#51060; &#54616;&#51648; &#47803;&#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="HEB.10.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49464;&#49345;&#50640; &#51076;&#54616;&#49892; &#46412;&#50640; &#44032;&#46972;&#49324;&#45824; &#54616;&#45208;&#45784;&#51060; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#50896;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#45208;&#47484; &#50948;&#54616;&#50668; &#54620; &#47800;&#51012; &#50696;&#48708;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="HEB.10.6"><span class="label">6</span><span class="content">&#51204;&#52404;&#47196; &#48264;&#51228;&#54632;&#44284; &#49549;&#51396;&#51228;&#45716; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="HEB.10.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060;&#50668; &#48372;&#49884;&#50741;&#49548;&#49436; &#46160;&#47336;&#47560;&#47532; &#52293;&#50640; &#45208;&#47484; &#44032;&#47532;&#53020; &#44592;&#47197;&#54620; &#44163;&#44284; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#47084; &#50772;&#45208;&#51060;&#45796; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HEB.10.8"><span class="label">8</span><span class="content">&#50948;&#50640; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#51228;&#49324;&#50752; &#50696;&#47932;&#44284; &#51204;&#52404;&#47196; &#48264;&#51228;&#54632;&#44284; &#49549;&#51396;&#51228;&#45716; &#50896;&#52824;&#46020; &#50500;&#45768;&#54616;&#44256; &#44592;&#48848;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#49888;&#45796; &#54616;&#49512;&#44256; (&#51060;&#45716; &#45796; &#50984;&#48277;&#51012; &#46384;&#46972; &#46300;&#47532;&#45716; &#44163;&#51060;&#46972;) </span></span><span class="verse v9" data-usfm="HEB.10.9"><span class="label">9</span><span class="content">&#44536; &#54980;&#50640; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#48372;&#49884;&#50741;&#49548;&#49436; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#47084; &#50772;&#45208;&#51060;&#45796; &#54616;&#49512;&#51004;&#45768; &#44536; &#52395; &#44163;&#51012; &#54224;&#54616;&#49900;&#51008; &#46168;&#51704; &#44163;&#51012; &#49464;&#50864;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="HEB.10.10"><span class="label">10</span><span class="content">&#51060; &#46907;&#51012; &#51335;&#50500; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51012; &#45800;&#48264;&#50640; &#46300;&#47532;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#44032; &#44144;&#47337;&#54632;&#51012; &#50619;&#50632;&#45432;&#46972; </span></span><span class="verse v11" data-usfm="HEB.10.11"><span class="label">11</span><span class="content">&#51228;&#49324;&#51109;&#47560;&#45796; &#47588;&#51068; &#49436;&#49436; &#49452;&#44592;&#47728; &#51088;&#51452; &#44057;&#51008; &#51228;&#49324;&#47484; &#46300;&#47532;&#46104; &#51060; &#51228;&#49324;&#45716; &#50616;&#51228;&#46304;&#51648; &#51396;&#47484; &#50630;&#44172; &#54616;&#51648; &#47803;&#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v12" data-usfm="HEB.10.12"><span class="label">12</span><span class="content">&#50724;&#51649; &#44536;&#47532;&#49828;&#46020;&#45716; &#51396;&#47484; &#50948;&#54616;&#50668; &#54620; &#50689;&#50896;&#54620; &#51228;&#49324;&#47484; &#46300;&#47532;&#49884;&#44256; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#50505;&#51004;&#49324; </span></span><span class="verse v13" data-usfm="HEB.10.13"><span class="label">13</span><span class="content">&#44536; &#54980;&#50640; &#51088;&#44592; &#50896;&#49688;&#46308;&#47196; &#51088;&#44592; &#48156;&#46321;&#49345;&#51060; &#46104;&#44172; &#54616;&#49892; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#49884;&#45208;&#45768; </span></span><span class="verse v14" data-usfm="HEB.10.14"><span class="label">14</span><span class="content">&#51200;&#44032; &#54620; &#51228;&#47932;&#47196; &#44144;&#47337;&#54616;&#44172; &#46108; &#51088;&#46308;&#51012; &#50689;&#50896;&#55176; &#50728;&#51204;&#52992; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="HEB.10.15"><span class="label">15</span><span class="content">&#46608;&#54620; &#49457;&#47161;&#51060; &#50864;&#47532;&#50640;&#44172; &#51613;&#44144;&#54616;&#49884;&#46104; </span></span><span class="verse v16" data-usfm="HEB.10.16"><span class="label">16</span><span class="content">&#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536;&#45216; &#54980;&#47196;&#45716; &#51200;&#55148;&#50752; &#49464;&#50872; &#50616;&#50557;&#51060; &#51060;&#44163;&#51060;&#46972; &#54616;&#49884;&#44256; &#45236; &#48277;&#51012; &#51200;&#55148; &#47560;&#51020;&#50640; &#46160;&#44256; &#51200;&#55148; &#49373;&#44033;&#50640; &#44592;&#47197;&#54616;&#47532;&#46972; &#54616;&#49888; &#54980;&#50640; </span></span><span class="verse v17" data-usfm="HEB.10.17"><span class="label">17</span><span class="content">&#46608; &#51200;&#55148; &#51396;&#50752; &#51200;&#55148; &#48520;&#48277;&#51012; &#45236;&#44032; &#45796;&#49884; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v18" data-usfm="HEB.10.18"><span class="label">18</span><span class="content">&#51060;&#44163;&#51012; &#49324;&#54616;&#49512;&#51008;&#51593; &#45796;&#49884; &#51396;&#47484; &#50948;&#54616;&#50668; &#51228;&#49324;&#46300;&#47540; &#44163;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="HEB.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#50696;&#49688;&#51032; &#54588;&#47484; &#55192;&#51077;&#50612; &#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#45812;&#47141;&#51012; &#50619;&#50632;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="HEB.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.10.20"><span class="label">20</span><span class="content">&#44536; &#44600;&#51008; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#55064;&#51109; &#44032;&#50868;&#45936;&#47196; &#50676;&#50612; &#45459;&#51004;&#49888; &#49352;&#47213;&#44256; &#49328; &#44600;&#51060;&#50836; &#55064;&#51109;&#51008; &#44263; &#51200;&#51032; &#50977;&#52404;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="HEB.10.21"><span class="label">21</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51032; &#51665; &#45796;&#49828;&#47532;&#45716; &#53360; &#51228;&#49324;&#51109;&#51060; &#44228;&#49884;&#47588; </span></span><span class="verse v22" data-usfm="HEB.10.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#47560;&#51020;&#50640; &#49100;&#47548;&#51012; &#48155;&#50500; &#50577;&#49900;&#51032; &#50501;&#51012; &#44648;&#45803;&#44256; &#47800;&#51012; &#47569;&#51008; &#47932;&#47196; &#50491;&#50632;&#51004;&#45768; &#52280; &#47560;&#51020;&#44284; &#50728;&#51204;&#54620; &#48127;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#45208;&#50500;&#44032;&#51088; </span></span><span class="verse v23" data-usfm="HEB.10.23"><span class="label">23</span><span class="content">&#46608; &#50557;&#49549;&#54616;&#49888; &#51060;&#45716; &#48120;&#49240;&#49884;&#45768; &#50864;&#47532;&#44032; &#48127;&#45716; &#46020;&#47532;&#51032; &#49548;&#47581;&#51012; &#50880;&#51649;&#51060;&#51648; &#47568;&#44256; &#44403;&#44172; &#51105;&#50500; </span></span><span class="verse v24" data-usfm="HEB.10.24"><span class="label">24</span><span class="content">&#49436;&#47196; &#46028;&#50500;&#48372;&#50500; &#49324;&#46993;&#44284; &#49440;&#54665;&#51012; &#44201;&#47140;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="HEB.10.25"><span class="label">25</span><span class="content">&#47784;&#51060;&#44592;&#47484; &#54224;&#54616;&#45716; &#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#49845;&#44288;&#44284; &#44057;&#51060; &#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#44428;&#54616;&#50668; &#44536;&#45216;&#51060; &#44032;&#44620;&#50880;&#51012; &#48380;&#49688;&#47197; &#45908;&#50865; &#44536;&#47532;&#54616;&#51088; </span></span><span class="verse v26" data-usfm="HEB.10.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#44032; &#51652;&#47532;&#47484; &#50500;&#45716; &#51648;&#49885;&#51012; &#48155;&#51008; &#54980; &#51664;&#51667; &#51396;&#47484; &#48276;&#54620;&#51593; &#45796;&#49884; &#49549;&#51396;&#54616;&#45716; &#51228;&#49324;&#44032; &#50630;&#44256; </span></span><span class="verse v27" data-usfm="HEB.10.27"><span class="label">27</span><span class="content">&#50724;&#51649; &#47924;&#49436;&#50868; &#47560;&#51020;&#51004;&#47196; &#49900;&#54032;&#51012; &#44592;&#45796;&#47532;&#45716; &#44163;&#44284; &#45824;&#51201;&#54616;&#45716; &#51088;&#47484; &#49548;&#47736;&#54624; &#47609;&#47148;&#54620; &#48520;&#47564; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v28" data-usfm="HEB.10.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#51032; &#48277;&#51012; &#54224;&#54620; &#51088;&#46020; &#46160; &#49464; &#51613;&#51064;&#51012; &#51064;&#54616;&#50668; &#48520;&#49933;&#55176; &#50668;&#44608;&#51012; &#48155;&#51648; &#47803;&#54616;&#44256; &#51453;&#50632;&#44144;&#46304; </span></span><span class="verse v29" data-usfm="HEB.10.29"><span class="label">29</span><span class="content">&#54616;&#47932;&#47728; &#54616;&#45208;&#45784; &#50500;&#46308;&#51012; &#48159;&#44256; &#51088;&#44592;&#47484; &#44144;&#47337;&#54616;&#44172; &#54620; &#50616;&#50557;&#51032; &#54588;&#47484; &#48512;&#51221;&#54620; &#44163;&#51004;&#47196; &#50668;&#44592;&#44256; &#51008;&#54812;&#51032; &#49457;&#47161;&#51012; &#50837;&#46104;&#44172; &#54616;&#45716; &#51088;&#51032; &#45817;&#50672;&#55176; &#48155;&#51012; &#54805;&#48268;&#51060; &#50620;&#47560;&#45208; &#45908; &#51473;&#54616;&#44192;&#45712;&#45264; &#45320;&#55148;&#45716; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v30" data-usfm="HEB.10.30"><span class="label">30</span><span class="content">&#50896;&#49688; &#44058;&#45716; &#44163;&#51060; &#45236;&#44172; &#51080;&#51004;&#45768; &#45236;&#44032; &#44058;&#51004;&#47532;&#46972; &#54616;&#49884;&#44256; &#46608; &#45796;&#49884; &#51452;&#44760;&#49436; &#44536;&#51032; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#47532;&#46972; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#50864;&#47532;&#44032; &#50500;&#45432;&#45768; </span></span><span class="verse v31" data-usfm="HEB.10.31"><span class="label">31</span><span class="content">&#49332;&#50500;&#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#49552;&#50640; &#48736;&#51256; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#47924;&#49436;&#50872;&#51652;&#51200; </span></span><span class="verse v32" data-usfm="HEB.10.32"><span class="label">32</span><span class="content">&#51204;&#45216;&#50640; &#45320;&#55148;&#44032; &#48731;&#51012; &#48155;&#51008; &#54980;&#50640; &#44256;&#45212;&#51032; &#53360; &#49912;&#50880;&#50640; &#52280;&#51008; &#44163;&#51012; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v33" data-usfm="HEB.10.33"><span class="label">33</span><span class="content">&#54841; &#48708;&#48169;&#44284; &#54872;&#45212;&#51004;&#47196;&#50024; &#49324;&#46988;&#50640;&#44172; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#44256; &#54841; &#51060;&#47088; &#54805;&#54200;&#50640; &#51080;&#45716; &#51088;&#46308;&#47196; &#49324;&#44480;&#45716; &#51088; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v34" data-usfm="HEB.10.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#44032; &#44039;&#55180; &#51088;&#47484; &#46041;&#51221;&#54616;&#44256; &#45320;&#55148; &#49328;&#50629;&#51012; &#48764;&#50519;&#44592;&#45716; &#44163;&#46020; &#44592;&#49240;&#44172; &#45817;&#54620; &#44163;&#51008; &#45908; &#45227;&#44256; &#50689;&#44396;&#54620; &#49328;&#50629;&#51060; &#51080;&#45716;&#51460; &#50510;&#51060;&#46972; </span></span><span class="verse v35" data-usfm="HEB.10.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#45812;&#45824;&#54632;&#51012; &#48260;&#47532;&#51648; &#47568;&#46972; &#51060;&#44163;&#51060; &#53360; &#49345;&#51012; &#50619;&#45712;&#45768;&#46972; </span></span><span class="verse v36" data-usfm="HEB.10.36"><span class="label">36</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#51064;&#45236;&#44032; &#54596;&#50836;&#54632;&#51008; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54620; &#54980;&#50640; &#50557;&#49549;&#51012; &#48155;&#44592; &#50948;&#54632;&#51060;&#46972; </span></span><span class="verse v37" data-usfm="HEB.10.37"><span class="label">37</span><span class="content">&#51104;&#49884; &#51104;&#44624; &#54980;&#47732; &#50724;&#49892; &#51060;&#44032; &#50724;&#49884;&#47532;&#45768; &#51648;&#52404;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v38" data-usfm="HEB.10.38"><span class="label">38</span><span class="content">&#50724;&#51649; &#45208;&#51032; &#51032;&#51064;&#51008; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49332;&#47532;&#46972; &#46608;&#54620; &#46244;&#47196; &#47932;&#47084;&#44032;&#47732; &#45236; &#47560;&#51020;&#51060; &#51200;&#47484; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="HEB.10.39"><span class="label">39</span><span class="content">&#50864;&#47532;&#45716; &#46244;&#47196; &#47932;&#47084;&#44032; &#52840;&#47452;&#50640; &#48736;&#51656; &#51088;&#44032; &#50500;&#45768;&#50836; &#50724;&#51649; &#50689;&#54844;&#51012; &#44396;&#50896;&#54632;&#50640; &#51060;&#47476;&#45716; &#48127;&#51020;&#51012; &#44032;&#51652; &#51088;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
