<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch2" data-usfm="HEB.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#46308;&#51008; &#44163;&#51012; &#50864;&#47532;&#44032; &#45908;&#50865; &#44036;&#51208;&#55176; &#49340;&#44040;&#52236;&#45768; &#54841; &#55128;&#47084; &#46496;&#45236;&#47140; &#44040;&#44620; &#50684;&#47140;&#54616;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="HEB.2.2"><span class="label">2</span><span class="content">&#52380;&#49324;&#46308;&#47196; &#54616;&#49888; &#47568;&#50432;&#51060; &#44204;&#44256;&#54616;&#44172; &#46104;&#50612; &#47784;&#46304; &#48276;&#51396;&#54632;&#44284; &#49692;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060; &#44277;&#48320;&#46108; &#48372;&#51025;&#51012; &#48155;&#50520;&#44144;&#46304; </span></span><span class="verse v3" data-usfm="HEB.2.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#44057;&#51060; &#53360; &#44396;&#50896;&#51012; &#46321;&#54620;&#55176; &#50668;&#44592;&#47732; &#50612;&#52236; &#54588;&#54616;&#47532;&#50836; &#51060; &#44396;&#50896;&#51008; &#52376;&#51020;&#50640; &#51452;&#47196; &#47568;&#50432;&#54616;&#49888; &#48148;&#50836; &#46308;&#51008; &#51088;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#54869;&#51613;&#54620; &#48148;&#45768; </span></span><span class="verse v4" data-usfm="HEB.2.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#46020; &#54364;&#51201;&#46308;&#44284; &#44592;&#49324;&#46308;&#44284; &#50668;&#47084;&#44032;&#51648; &#45733;&#47141;&#44284; &#48143; &#51088;&#44592; &#46907;&#51012; &#46384;&#46972; &#49457;&#47161;&#51032; &#45208;&#45600;&#51452;&#49888; &#44163;&#51004;&#47196;&#50024; &#51200;&#55148;&#50752; &#54632;&#44760; &#51613;&#44144;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HEB.2.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#51032; &#47568;&#54620;&#48148; &#51109;&#52264; &#50724;&#45716; &#49464;&#49345;&#51012; &#52380;&#49324;&#46308;&#50640;&#44172;&#45716; &#48373;&#51333;&#52992; &#54616;&#49900;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.2.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#45572;&#44032; &#50612;&#46356; &#51613;&#44144;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#46988;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#51452;&#44760;&#49436; &#51200;&#47484; &#49373;&#44033;&#54616;&#49884;&#47728; &#51064;&#51088;&#44032; &#47924;&#50631;&#51060;&#44288;&#45824; &#51452;&#44760;&#49436; &#51200;&#47484; &#44428;&#44256;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v7" data-usfm="HEB.2.7"><span class="label">7</span><span class="content">&#51200;&#47484; &#51104;&#44036; &#46041;&#50504; &#52380;&#49324;&#48372;&#45796; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#50689;&#44305;&#44284; &#51316;&#44480;&#47196; &#44288; &#50444;&#50864;&#49884;&#47728; </span></span><span class="verse v8" data-usfm="HEB.2.8"><span class="label">8</span><span class="content">&#47564;&#47932;&#51012; &#44536; &#48156;&#50500;&#47000; &#48373;&#51333;&#52992; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#50688;&#51004;&#45768; &#47564;&#47932;&#47196; &#51200;&#50640;&#44172; &#48373;&#51333;&#52992; &#54616;&#49512;&#51008;&#51593; &#48373;&#51333;&#52824; &#50506;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#51004;&#45208; &#51648;&#44552; &#50864;&#47532;&#44032; &#47564;&#47932;&#51060; &#50500;&#51649; &#51200;&#50640;&#44172; &#48373;&#51333;&#54620; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="HEB.2.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#50864;&#47532;&#44032; &#52380;&#49324;&#46308;&#48372;&#45796; &#51104;&#44036; &#46041;&#50504; &#47803;&#54616;&#44172; &#54616;&#49900;&#51012; &#51077;&#51008; &#51088; &#44263; &#51453;&#51020;&#51032; &#44256;&#45212; &#48155;&#51004;&#49900;&#51012; &#51064;&#54616;&#50668; &#50689;&#44305;&#44284; &#51316;&#44480;&#47196; &#44288; &#50416;&#49888; &#50696;&#49688;&#47484; &#48372;&#45768; &#51060;&#47484; &#54665;&#54616;&#49900;&#51008; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#47568;&#48120;&#50516;&#50500; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#51453;&#51020;&#51012; &#47579;&#48372;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="HEB.2.10"><span class="label">10</span><span class="content">&#47564;&#47932;&#51060; &#51064;&#54616;&#44256; &#47564;&#47932;&#51060; &#47568;&#48120;&#50516;&#51008; &#51088;&#50640;&#44172;&#45716; &#47566;&#51008; &#50500;&#46308;&#51012; &#51060;&#45132;&#50612; &#50689;&#44305;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#49884;&#45716; &#51068;&#50640; &#51200;&#55148; &#44396;&#50896;&#51032; &#51452;&#47484; &#44256;&#45212;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50728;&#51204;&#52992; &#54616;&#49900;&#51060; &#54633;&#45817;&#54616;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="HEB.2.11"><span class="label">11</span><span class="content">&#44144;&#47337;&#54616;&#44172; &#54616;&#49884;&#45716; &#51088;&#50752; &#44144;&#47337;&#54616;&#44172; &#54632;&#51012; &#51077;&#51008; &#51088;&#46308;&#51060; &#45796; &#54616;&#45208;&#50640;&#49436; &#45212;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46972; &#48512;&#47476;&#49884;&#44592;&#47484; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#49884;&#44256; </span></span><span class="verse v12" data-usfm="HEB.2.12"><span class="label">12</span><span class="content">&#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172; &#49440;&#54252;&#54616;&#44256; &#45236;&#44032; &#51452;&#47484; &#44368;&#54924; &#51473;&#50640;&#49436; &#52268;&#49569;&#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="HEB.2.13"><span class="label">13</span><span class="content">&#46608; &#45796;&#49884; &#45236;&#44032; &#44536;&#47484; &#51032;&#51648;&#54616;&#47532;&#46972; &#54616;&#49884;&#44256; &#46608; &#45796;&#49884; &#48380;&#52236;&#50612;&#45796; &#45208;&#50752; &#48143; &#54616;&#45208;&#45784;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#51088;&#45376;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="HEB.2.14"><span class="label">14</span><span class="content">&#51088;&#45376;&#46308;&#51008; &#54792;&#50977;&#50640; &#54632;&#44760; &#49549;&#54616;&#50688;&#51004;&#47588; &#44536;&#46020; &#46608;&#54620; &#54620; &#47784;&#50577;&#51004;&#47196; &#54792;&#50977;&#50640; &#54632;&#44760; &#49549;&#54616;&#49900;&#51008; &#49324;&#47581;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#47581;&#51032; &#49464;&#47141;&#51012; &#51105;&#51008; &#51088; &#44263; &#47560;&#44480;&#47484; &#50630;&#51060; &#54616;&#49884;&#47728; </span></span><span class="verse v15" data-usfm="HEB.2.15"><span class="label">15</span><span class="content">&#46608; &#51453;&#44592;&#47484; &#47924;&#49436;&#50892;&#54616;&#48064;&#47196; &#51068;&#49373;&#50640; &#47588;&#50668; &#51333;&#45432;&#47495;&#54616;&#45716; &#47784;&#46304; &#51088;&#46308;&#51012; &#45459;&#50500; &#51452;&#47140; &#54616;&#49900;&#51060;&#45768; </span></span><span class="verse v16" data-usfm="HEB.2.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#49892;&#47196; &#52380;&#49324;&#46308;&#51012; &#48537;&#46308;&#50612; &#51452;&#47140; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51012; &#48537;&#46308;&#50612; &#51452;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="HEB.2.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51200;&#44032; &#48276;&#49324;&#50640; &#54805;&#51228;&#46308;&#44284; &#44057;&#51060; &#46104;&#49900;&#51060; &#47560;&#46405;&#54616;&#46020;&#45796; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#51068;&#50640; &#51088;&#48708;&#54616;&#44256; &#52649;&#49457;&#46108; &#45824;&#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#48177;&#49457;&#51032; &#51396;&#47484; &#44396;&#49549;&#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="HEB.2.18"><span class="label">18</span><span class="content">&#51088;&#44592;&#44032; &#49884;&#54744;&#51012; &#48155;&#50500; &#44256;&#45212;&#51012; &#45817;&#54616;&#49512;&#51008;&#51593; &#49884;&#54744; &#48155;&#45716; &#51088;&#46308;&#51012; &#45733;&#55176; &#46020;&#50864;&#49884;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
