<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch3" data-usfm="HEB.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.3.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54632;&#44760; &#54616;&#45720;&#51032; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#44144;&#47337;&#54620; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#51032; &#48127;&#45716; &#46020;&#47532;&#51032; &#49324;&#46020;&#49884;&#47728; &#45824;&#51228;&#49324;&#51109;&#51060;&#49888; &#50696;&#49688;&#47484; &#44618;&#51060; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="HEB.3.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#51088;&#44592;&#47484; &#49464;&#50864;&#49888; &#51060;&#50640;&#44172; &#52649;&#49457;&#54616;&#49884;&#44592;&#47484; &#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#51032; &#50728; &#51665;&#50640;&#49436; &#54620; &#44163;&#44284; &#44057;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="HEB.3.3"><span class="label">3</span><span class="content">&#51200;&#45716; &#47784;&#49464;&#48372;&#45796; &#45908;&#50865; &#50689;&#44305;&#51012; &#48155;&#51012;&#47564;&#54620; &#44163;&#51060; &#47560;&#52824; &#51665; &#51648;&#51008; &#51088;&#44032; &#44536; &#51665;&#48372;&#45796; &#45908;&#50865; &#51316;&#44480;&#54632; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.3.4"><span class="label">4</span><span class="content">&#51665;&#47560;&#45796; &#51648;&#51008; &#51060;&#44032; &#51080;&#51004;&#45768; &#47564;&#47932;&#51012; &#51648;&#51004;&#49888; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; </span></span><span class="verse v5" data-usfm="HEB.3.5"><span class="label">5</span><span class="content">&#46608;&#54620; &#47784;&#49464;&#45716; &#51109;&#47000;&#50640; &#47568;&#54624; &#44163;&#51012; &#51613;&#44144;&#54616;&#44592; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50728;&#51665;&#50640;&#49436; &#49324;&#54872;&#51004;&#47196; &#52649;&#49457;&#54616;&#50688;&#44256; </span></span><span class="verse v6" data-usfm="HEB.3.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#45716; &#44536;&#51032; &#51665; &#47585;&#51008; &#50500;&#46308;&#47196; &#52649;&#49457;&#54616;&#50688;&#51004;&#45768; &#50864;&#47532;&#44032; &#49548;&#47581;&#51032; &#45812;&#45824;&#54632;&#44284; &#51088;&#46993;&#51012; &#45149;&#44620;&#51648; &#44204;&#44256;&#55176; &#51105;&#51004;&#47732; &#44536;&#51032; &#51665;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="HEB.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49457;&#47161;&#51060; &#51060;&#47476;&#49888; &#48148;&#50752; &#44057;&#51060; &#50724;&#45720;&#45216; &#45320;&#55148;&#44032; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44144;&#46304; </span></span><span class="verse v8" data-usfm="HEB.3.8"><span class="label">8</span><span class="content">&#45432;&#54616;&#49900;&#51012; &#44201;&#46041;&#54616;&#50668; &#44305;&#50556;&#50640;&#49436; &#49884;&#54744;&#54616;&#45912; &#46412;&#50752; &#44057;&#51060; &#45320;&#55148; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="HEB.3.9"><span class="label">9</span><span class="content">&#44144;&#44592;&#49436; &#45320;&#55148; &#50676;&#51312;&#44032; &#45208;&#47484; &#49884;&#54744;&#54616;&#50668; &#51613;&#54744;&#54616;&#44256; &#49324;&#49901;&#45380; &#46041;&#50504;&#50640; &#45208;&#51032; &#54665;&#49324;&#47484; &#48372;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="HEB.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#49464;&#45824;&#47484; &#45432;&#54616;&#50668; &#44032;&#47196;&#46104; &#51200;&#55148;&#44032; &#54637;&#49345; &#47560;&#51020;&#51060; &#48120;&#54841;&#46104;&#50612; &#45236; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; &#54616;&#50688;&#44256; </span></span><span class="verse v11" data-usfm="HEB.3.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45432;&#54616;&#50668; &#47609;&#49464;&#54620; &#48148;&#50752; &#44057;&#51060; &#51200;&#55148;&#45716; &#45236; &#50504;&#49885;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v12" data-usfm="HEB.3.12"><span class="label">12</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#49340;&#44032; &#54841; &#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#50501;&#49900;&#51012; &#54408;&#44256; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#46504;&#50612;&#51656;&#44620; &#50684;&#47140;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="HEB.3.13"><span class="label">13</span><span class="content">&#50724;&#51649; &#50724;&#45720;&#51060;&#46972; &#51068;&#52971;&#45716; &#46041;&#50504;&#50640; &#47588;&#51068; &#54588;&#52264; &#44428;&#47732;&#54616;&#50668; &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51396;&#51032; &#50976;&#54841;&#51004;&#47196; &#44053;&#54085;&#52992; &#46120;&#51012; &#47732;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="HEB.3.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#49884;&#51089;&#54624; &#46412;&#50640; &#54869;&#49892;&#54620; &#44163;&#51012; &#45149;&#44620;&#51648; &#44204;&#44256;&#55176; &#51105;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#52280;&#50696;&#54620; &#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="HEB.3.15"><span class="label">15</span><span class="content">&#49457;&#44221;&#50640; &#51068;&#47104;&#51004;&#46104; &#50724;&#45720;&#45216; &#45320;&#55148;&#44032; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44144;&#46304; &#45432;&#54616;&#49900;&#51012; &#44201;&#46041;&#54624; &#46412;&#50752; &#44057;&#51060; &#45320;&#55148; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="HEB.3.16"><span class="label">16</span><span class="content">&#46307;&#44256; &#44201;&#45432;&#52992; &#54616;&#45912; &#51088;&#44032; &#45572;&#44396;&#45544; &#47784;&#49464;&#47484; &#51335;&#50500; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#47784;&#46304; &#51060;&#44032; &#50500;&#45768;&#45264; </span></span><span class="verse v17" data-usfm="HEB.3.17"><span class="label">17</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51060; &#49324;&#49901;&#45380; &#46041;&#50504;&#50640; &#45572;&#44396;&#50640;&#44172; &#45432;&#54616;&#49512;&#45712;&#45544; &#48276;&#51396;&#54616;&#50668; &#44536; &#49884;&#52404;&#44032; &#44305;&#50556;&#50640; &#50638;&#46300;&#47084;&#51652; &#51088;&#50640;&#44172;&#44032; &#50500;&#45768;&#45264; </span></span><span class="verse v18" data-usfm="HEB.3.18"><span class="label">18</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51060; &#45572;&#44396;&#50640;&#44172; &#47609;&#49464;&#54616;&#49324; &#44536;&#51032; &#50504;&#49885;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45544; &#44263; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45912; &#51088;&#50640;&#44172;&#44032; &#50500;&#45768;&#45264; </span></span><span class="verse v19" data-usfm="HEB.3.19"><span class="label">19</span><span class="content">&#51060;&#47196; &#48372;&#44148;&#45824; &#51200;&#55148;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45733;&#55176; &#46308;&#50612;&#44032;&#51648; &#47803;&#54620; &#44163;&#51060;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
