<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch4" data-usfm="HEB.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#46160;&#47140;&#50892;&#54624;&#51648;&#45768; &#44536;&#51032; &#50504;&#49885;&#50640; &#46308;&#50612;&#44040; &#50557;&#49549;&#51060; &#45224;&#50500; &#51080;&#51012;&#51648;&#46972;&#46020; &#45320;&#55148; &#51473;&#50640; &#54841; &#48120;&#52824;&#51648; &#47803;&#54624; &#51088;&#44032; &#51080;&#51012;&#44620; &#54632;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="HEB.4.2"><span class="label">2</span><span class="content">&#51200;&#55148;&#50752; &#44057;&#51060; &#50864;&#47532;&#46020; &#48373;&#51020; &#51204;&#54632;&#51012; &#48155;&#51008; &#51088;&#51060;&#45208; &#44536;&#47084;&#45208; &#44536; &#46308;&#51008;&#48148; &#47568;&#50432;&#51060; &#51200;&#55148;&#50640;&#44172; &#50976;&#51061;&#46104;&#51648; &#47803;&#54620; &#44163;&#51008; &#46307;&#45716; &#51088;&#44032; &#48127;&#51020;&#51012; &#54868;&#54633;&#51648; &#50500;&#45768;&#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="HEB.4.3"><span class="label">3</span><span class="content">&#51060;&#48120; &#48127;&#45716; &#50864;&#47532;&#46308;&#51008; &#51200; &#50504;&#49885;&#50640; &#46308;&#50612;&#44032;&#45716;&#46020;&#45796; &#44536; &#47568;&#50432;&#54616;&#49888; &#48148;&#50752; &#44057;&#51004;&#45768; &#45236;&#44032; &#45432;&#54616;&#50668; &#47609;&#49464;&#54620; &#48148;&#50752; &#44057;&#51060; &#51200;&#55148;&#44032; &#45236; &#50504;&#49885;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#50688;&#51004;&#45208; &#49464;&#49345;&#51012; &#52285;&#51312;&#54624; &#46412;&#48512;&#53552; &#44536; &#51068;&#51060; &#51060;&#47336;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.4.4"><span class="label">4</span><span class="content">&#51228; &#52832;&#51068;&#50640; &#44288;&#54616;&#50668;&#45716; &#50612;&#46356; &#51060;&#47111;&#44172; &#51068;&#47104;&#51004;&#46104; &#54616;&#45208;&#45784;&#51008; &#51228; &#52832;&#51068;&#50640; &#44536;&#51032; &#47784;&#46304; &#51068;&#51012; &#49772;&#49512;&#45796; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="HEB.4.5"><span class="label">5</span><span class="content">&#46608; &#45796;&#49884; &#44144;&#44592; &#51200;&#55148;&#44032; &#45236; &#50504;&#49885;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="HEB.4.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#47732; &#44144;&#44592; &#46308;&#50612;&#44040; &#51088;&#46308;&#51060; &#45224;&#50500; &#51080;&#44144;&#45768;&#50752; &#48373;&#51020; &#51204;&#54632;&#51012; &#47676;&#51200; &#48155;&#51008; &#51088;&#46308;&#51008; &#49692;&#51333;&#52824; &#50500;&#45768;&#54632;&#51012; &#51064;&#54616;&#50668; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v7" data-usfm="HEB.4.7"><span class="label">7</span><span class="content">&#50724;&#47004; &#54980;&#50640; &#45796;&#50967;&#51032; &#44544;&#50640; &#45796;&#49884; &#50612;&#45712;&#45216;&#51012; &#51221;&#54616;&#50668; &#50724;&#45720;&#45216;&#51060;&#46972;&#44256; &#48120;&#47532; &#51060;&#44057;&#51060; &#51068;&#47104;&#51004;&#46104; &#50724;&#45720;&#45216; &#45320;&#55148;&#44032; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44144;&#46304; &#45320;&#55148; &#47560;&#51020;&#51012; &#44053;&#54085;&#52992; &#47568;&#46972; &#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="HEB.4.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50668;&#54840;&#49688;&#50500;&#44032; &#51200;&#55148;&#50640;&#44172; &#50504;&#49885;&#51012; &#51452;&#50632;&#45908;&#47732; &#44536; &#54980;&#50640; &#45796;&#47480; &#45216;&#51012; &#47568;&#50432;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="HEB.4.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#51593; &#50504;&#49885;&#54624; &#46412;&#44032; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#50640;&#44172; &#45224;&#50500; &#51080;&#46020;&#45796; </span></span><span class="verse v10" data-usfm="HEB.4.10"><span class="label">10</span><span class="content">&#51060;&#48120; &#44536;&#51032; &#50504;&#49885;&#50640; &#46308;&#50612;&#44036; &#51088;&#45716; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#51068;&#51012; &#49772;&#49900;&#44284; &#44057;&#51060; &#51088;&#44592; &#51068;&#51012; &#49772;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.4.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51200; &#50504;&#49885;&#50640; &#46308;&#50612;&#44032;&#44592;&#47484; &#55192;&#50424;&#51648;&#45768; &#51060;&#45716; &#45572;&#44396;&#46304;&#51648; &#51200; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#48376;&#50640; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="HEB.4.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#49332;&#50520;&#44256; &#50868;&#46041;&#47141;&#51060; &#51080;&#50612; &#51340;&#50864;&#50640; &#45216;&#49440; &#50612;&#46500; &#44160;&#48372;&#45796;&#46020; &#50696;&#47532;&#54616;&#50668; &#54844;&#44284; &#50689;&#44284; &#48143; &#44288;&#51208;&#44284; &#44264;&#49688;&#47484; &#52244;&#47084; &#51900;&#44060;&#44592;&#44620;&#51648; &#54616;&#47728; &#46608; &#47560;&#51020;&#51032; &#49373;&#44033;&#44284; &#46907;&#51012; &#44048;&#52272;&#54616;&#45208;&#45768; </span></span><span class="verse v13" data-usfm="HEB.4.13"><span class="label">13</span><span class="content">&#51648;&#51004;&#49888; &#44163;&#51060; &#54616;&#45208;&#46972;&#46020; &#44536; &#50526;&#50640; &#45208;&#53440;&#45208;&#51648; &#50506;&#51020;&#51060; &#50630;&#44256; &#50724;&#51649; &#47564;&#47932;&#51060; &#50864;&#47532;&#47484; &#49345;&#44288;&#54616;&#49884;&#45716; &#51088;&#51032; &#45576;&#50526;&#50640; &#48268;&#44144;&#48279;&#51008; &#44163; &#44057;&#51060; &#46300;&#47084;&#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="HEB.4.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172; &#53360; &#45824;&#51228;&#49324;&#51109;&#51060; &#51080;&#51004;&#45768; &#49849;&#52380;&#54616;&#49888; &#51088; &#44263; &#54616;&#45208;&#45784; &#50500;&#46308; &#50696;&#49688;&#49884;&#46972; &#50864;&#47532;&#44032; &#48127;&#45716; &#46020;&#47532;&#47484; &#44403;&#44172; &#51105;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v15" data-usfm="HEB.4.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#51080;&#45716; &#45824;&#51228;&#49324;&#51109;&#51008; &#50864;&#47532; &#50672;&#50557;&#54632;&#51012; &#52404;&#55100;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#50836; &#47784;&#46304; &#51068;&#50640; &#50864;&#47532;&#50752; &#54620;&#44208; &#44057;&#51060; &#49884;&#54744;&#51012; &#48155;&#51008; &#51088;&#47196;&#46104; &#51396;&#45716; &#50630;&#51004;&#49884;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="HEB.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#44557;&#55100;&#54616;&#49900;&#51012; &#48155;&#44256; &#46412;&#47484; &#46384;&#46972; &#46037;&#45716; &#51008;&#54812;&#47484; &#50619;&#44592; &#50948;&#54616;&#50668; &#51008;&#54812;&#51032; &#48372;&#51340; &#50526;&#50640; &#45812;&#45824;&#55176; &#45208;&#50500;&#44040; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
