<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch5" data-usfm="HEB.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.5.1"><span class="label">1</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#47560;&#45796; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#52712;&#54620; &#51088;&#51060;&#48064;&#47196; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#51068;&#50640; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#50696;&#47932;&#44284; &#49549;&#51396;&#54616;&#45716; &#51228;&#49324;&#47484; &#46300;&#47532;&#44172; &#54616;&#45208;&#45768; </span></span><span class="verse v2" data-usfm="HEB.5.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#47924;&#49885;&#54616;&#44256; &#48120;&#54841;&#54620; &#51088;&#47484; &#45733;&#55176; &#50857;&#45225;&#54624; &#49688; &#51080;&#45716; &#44163;&#51008; &#51088;&#44592;&#46020; &#50672;&#50557;&#50640; &#49912;&#50668; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HEB.5.3"><span class="label">3</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49549;&#51396;&#51228;&#47484; &#46300;&#47548;&#44284; &#44057;&#51060; &#46608;&#54620; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#46300;&#47532;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.5.4"><span class="label">4</span><span class="content">&#51060; &#51316;&#44480;&#45716; &#50500;&#47924;&#45208; &#49828;&#49828;&#47196; &#52712;&#54616;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#50500;&#47200;&#44284; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088;&#46972;&#50556; &#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HEB.5.5"><span class="label">5</span><span class="content">&#46608;&#54620; &#51060;&#50752; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45824;&#51228;&#49324;&#51109; &#46104;&#49900;&#46020; &#49828;&#49828;&#47196; &#50689;&#44305;&#51012; &#52712;&#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#47568;&#50432;&#54616;&#49888; &#51060;&#44032; &#51200;&#45908;&#47084; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45236; &#50500;&#46308;&#51060;&#45768; &#45236;&#44032; &#50724;&#45720;&#45216; &#45320;&#47484; &#45235;&#50520;&#45796; &#54616;&#49512;&#44256; </span></span><span class="verse v6" data-usfm="HEB.5.6"><span class="label">6</span><span class="content">&#46608;&#54620; &#51060;&#50752; &#44057;&#51060; &#45796;&#47480;&#45936; &#47568;&#50432;&#54616;&#49884;&#46104; &#45348;&#44032; &#50689;&#50896;&#55176; &#47708;&#44592;&#49464;&#45937;&#51032; &#48152;&#52264;&#47484; &#51335;&#45716; &#51228;&#49324;&#51109;&#51060;&#46972; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="HEB.5.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#50977;&#52404;&#50640; &#44228;&#49892; &#46412;&#50640; &#51088;&#44592;&#47484; &#51453;&#51020;&#50640;&#49436; &#45733;&#55176; &#44396;&#50896;&#54616;&#49892; &#51060;&#50640;&#44172; &#49900;&#54620; &#53685;&#44257;&#44284; &#45576;&#47932;&#47196; &#44036;&#44396;&#50752; &#49548;&#50896;&#51012; &#50732;&#47160;&#44256; &#44536;&#51032; &#44221;&#50808;&#54616;&#49900;&#51012; &#51064;&#54616;&#50668; &#46308;&#51004;&#49900;&#51012; &#50619;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HEB.5.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#50500;&#46308;&#51060;&#49884;&#46972;&#46020; &#48155;&#51004;&#49888; &#44256;&#45212;&#51004;&#47196; &#49692;&#51333;&#54632;&#51012; &#48176;&#50892;&#49436; </span></span><span class="verse v9" data-usfm="HEB.5.9"><span class="label">9</span><span class="content">&#50728;&#51204;&#54616;&#44172; &#46104;&#50632;&#51008;&#51593; &#51088;&#44592;&#47484; &#49692;&#51333;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#50689;&#50896;&#54620; &#44396;&#50896;&#51032; &#44540;&#50896;&#51060; &#46104;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="HEB.5.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#47708;&#44592;&#49464;&#45937;&#51032; &#48152;&#52264;&#47484; &#51335;&#51008; &#45824;&#51228;&#49324;&#51109;&#51060;&#46972; &#52845;&#54616;&#49900;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.5.11"><span class="label">11</span><span class="content">&#47708;&#44592;&#49464;&#45937;&#50640; &#44288;&#54616;&#50668;&#45716; &#50864;&#47532;&#44032; &#54624; &#47568;&#51060; &#47566;&#51004;&#45208; &#45320;&#55148;&#51032; &#46307;&#45716; &#44163;&#51060; &#46164;&#54616;&#48064;&#47196; &#54644;&#49437;&#54616;&#44592; &#50612;&#47140;&#50864;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.5.12"><span class="label">12</span><span class="content">&#46412;&#44032; &#50724;&#47000;&#48064;&#47196; &#45320;&#55148;&#44032; &#47560;&#46405;&#55176; &#49440;&#49373;&#51060; &#46112;&#53552;&#51064;&#45936; &#45320;&#55148;&#44032; &#45796;&#49884; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51032; &#52488;&#48372;&#44032; &#47924;&#50631;&#51064;&#51648; &#45572;&#44396;&#50640;&#44172; &#44032;&#47476;&#52840;&#51012; &#48155;&#50500;&#50556; &#54624; &#44163;&#51060;&#45768; &#51222;&#51060;&#45208; &#47673;&#44256; &#45800;&#45800;&#54620; &#49885;&#47932;&#51012; &#47803; &#47673;&#51012; &#51088;&#44032; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="HEB.5.13"><span class="label">13</span><span class="content">&#45824;&#51200; &#51222;&#51012; &#47673;&#45716; &#51088;&#47560;&#45796; &#50612;&#47536; &#50500;&#51060;&#45768; &#51032;&#51032; &#47568;&#50432;&#51012; &#44221;&#54744;&#54616;&#51648; &#47803;&#54620; &#51088;&#50836; </span></span><span class="verse v14" data-usfm="HEB.5.14"><span class="label">14</span><span class="content">&#45800;&#45800;&#54620; &#49885;&#47932;&#51008; &#51109;&#49457;&#54620; &#51088;&#51032; &#44163;&#51060;&#45768; &#51200;&#55148;&#45716; &#51648;&#44033;&#51012; &#49324;&#50857;&#54616;&#48064;&#47196; &#50672;&#45800;&#51012; &#48155;&#50500; &#49440;&#50501;&#51012; &#48516;&#48320;&#54616;&#45716; &#51088;&#46308;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
