<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.6.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#46020;&#51032; &#52488;&#48372;&#47484; &#48260;&#47532;&#44256; &#51453;&#51008; &#54665;&#49892;&#51012; &#54924;&#44060;&#54632;&#44284; &#54616;&#45208;&#45784;&#44760; &#45824;&#54620; &#49888;&#50521;&#44284; </span></span><span class="verse v2" data-usfm="HEB.6.2"><span class="label">2</span><span class="content">&#49464;&#47168;&#46308;&#44284; &#50504;&#49688;&#50752; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#44284; &#50689;&#50896;&#54620; &#49900;&#54032;&#50640; &#44288;&#54620; &#44368;&#54984;&#51032; &#53552;&#47484; &#45796;&#49884; &#45798;&#51648; &#47568;&#44256; &#50756;&#51204;&#54620;&#45936; &#45208;&#50500;&#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#54728;&#46973;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#51060;&#44163;&#51012; &#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="HEB.6.4"><span class="label">4</span><span class="content">&#54620;&#48264; &#48708;&#52728;&#51012; &#50619;&#44256; &#54616;&#45720;&#51032; &#51008;&#49324;&#47484; &#47579;&#48372;&#44256; &#49457;&#47161;&#50640; &#52280;&#50696;&#54620;&#48148; &#46104;&#44256; </span></span><span class="verse v5" data-usfm="HEB.6.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49440;&#54620; &#47568;&#50432;&#44284; &#45236;&#49464;&#51032; &#45733;&#47141;&#51012; &#47579;&#48372;&#44256; </span></span><span class="verse v6" data-usfm="HEB.6.6"><span class="label">6</span><span class="content">&#53440;&#46973;&#54620; &#51088;&#46308;&#51008; &#45796;&#49884; &#49352;&#47213;&#44172; &#54616;&#50668; &#54924;&#44060;&#52992; &#54624; &#49688; &#50630;&#45208;&#45768; &#51060;&#45716; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#45796;&#49884; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#50500; &#54788;&#51200;&#55176; &#50837;&#51012; &#48372;&#51076;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#46405;&#51060; &#44536; &#50948;&#50640; &#51088;&#51452; &#45236;&#47532;&#45716; &#48708;&#47484; &#55137;&#49688;&#54616;&#50668; &#48173; &#44032;&#45716; &#51088;&#46308;&#51032; &#50416;&#44592;&#50640; &#54633;&#45817;&#54620; &#52292;&#49548;&#47484; &#45236;&#47732; &#54616;&#45208;&#45784;&#44760; &#48373;&#51012; &#48155;&#44256; </span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#44032;&#49884;&#50752; &#50633;&#44165;&#53300;&#47484; &#45236;&#47732; &#48260;&#47548;&#51012; &#45817;&#54616;&#44256; &#51200;&#51452;&#54632;&#50640; &#44032;&#44620;&#50752; &#44536; &#47560;&#51648;&#47561;&#51008; &#48520;&#49324;&#47492;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#50864;&#47532;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#45208; &#45320;&#55148;&#50640;&#44172;&#45716; &#51060;&#48372;&#45796; &#45208;&#51008; &#44163;&#44284; &#44396;&#50896;&#50640; &#44032;&#44620;&#50868; &#44163;&#51012; &#54869;&#49888;&#54616;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48520;&#51032;&#52824; &#50500;&#45768;&#54616;&#49324; &#45320;&#55148; &#54665;&#50948;&#50752; &#44536;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45208;&#53440;&#45240; &#49324;&#46993;&#51004;&#47196; &#51060;&#48120; &#49457;&#46020;&#47484; &#49452;&#44596; &#44163;&#44284; &#51060;&#51228;&#46020; &#49452;&#44592;&#45716; &#44163;&#51012; &#51082;&#50612;&#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#44036;&#51208;&#55176; &#50896;&#54616;&#45716; &#44163;&#51008; &#45320;&#55148; &#44033; &#49324;&#46988;&#51060; &#46041;&#51068;&#54620; &#48512;&#51648;&#47088;&#51012; &#45208;&#53440;&#45236;&#50612; &#45149;&#44620;&#51648; &#49548;&#47581;&#51032; &#54413;&#49457;&#54632;&#50640; &#51060;&#47476;&#47084; </span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#44172;&#51004;&#47476;&#51648; &#50500;&#45768;&#54616;&#44256; &#48127;&#51020;&#44284; &#50724;&#47000; &#52280;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50557;&#49549;&#46308;&#51012; &#44592;&#50629;&#51004;&#47196; &#48155;&#45716; &#51088;&#46308;&#51012; &#48376;&#48155;&#45716; &#51088; &#46104;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50557;&#49549;&#54616;&#49892; &#46412;&#50640; &#44032;&#47532;&#53020; &#47609;&#49464;&#54624; &#51088;&#44032; &#51088;&#44592;&#48372;&#45796; &#45908; &#53360;&#51060;&#44032; &#50630;&#51004;&#48064;&#47196; &#51088;&#44592;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; </span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">&#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#47484; &#48373;&#51452;&#44256; &#48373;&#51452;&#47728; &#45320;&#47484; &#48264;&#49457;&#52992; &#54616;&#44256; &#48264;&#49457;&#52992; &#54616;&#47532;&#46972; &#54616;&#49512;&#45908;&#45768; </span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#51060;&#44057;&#51060; &#50724;&#47000; &#52280;&#50500; &#50557;&#49549;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#48372;&#45796; &#45908; &#53360; &#51088;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45208;&#45768; &#47609;&#49464;&#45716; &#51200;&#55148; &#47784;&#46304; &#45796;&#53804;&#45716; &#51068;&#50640; &#52572;&#54980; &#54869;&#51221;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50557;&#49549;&#51012; &#44592;&#50629;&#51004;&#47196; &#48155;&#45716; &#51088;&#46308;&#50640;&#44172; &#44536; &#46907;&#51060; &#48320;&#52824; &#50500;&#45768;&#54632;&#51012; &#52649;&#48516;&#55176; &#45208;&#53440;&#45236;&#49884;&#47140;&#44256; &#44536; &#51068;&#50640; &#47609;&#49464;&#47196; &#48372;&#51613;&#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#44144;&#51667;&#47568;&#51012; &#54616;&#49892; &#49688; &#50630;&#45716; &#51060; &#46160; &#44032;&#51648; &#48320;&#52824; &#47803;&#54624; &#49324;&#49892;&#51012; &#51064;&#54616;&#50668; &#50526;&#50640; &#51080;&#45716; &#49548;&#47581;&#51012; &#50619;&#51004;&#47140;&#44256; &#54588;&#54616;&#50668; &#44032;&#45716; &#50864;&#47532;&#47196; &#53360; &#50504;&#50948;&#47484; &#48155;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#49548;&#47581;&#51060; &#51080;&#45716; &#44163;&#51008; &#50689;&#54844;&#51032; &#45819; &#44057;&#50500;&#49436; &#53948;&#53948;&#54616;&#44256; &#44204;&#44256;&#54616;&#50668; &#55064;&#51109; &#50504;&#50640; &#46308;&#50612; &#44032;&#45208;&#45768; </span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#47196; &#50526;&#49436; &#44032;&#49888; &#50696;&#49688;&#44760;&#49436; &#47708;&#44592;&#49464;&#45937;&#51032; &#48152;&#52264;&#47484; &#51335;&#50500; &#50689;&#50896;&#55176; &#45824;&#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#46308;&#50612; &#44032;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
