<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch7" data-usfm="HEB.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.7.1"><span class="label">1</span><span class="content">&#51060; &#47708;&#44592;&#49464;&#45937;&#51008; &#49332;&#47128; &#50773;&#51060;&#50836; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51228;&#49324;&#51109;&#51060;&#46972; &#50668;&#47084; &#51076;&#44552;&#51012; &#52432;&#49436; &#51453;&#51060;&#44256; &#46028;&#50500;&#50724;&#45716; &#50500;&#48652;&#46972;&#54632;&#51012; &#47564;&#45208; &#48373;&#51012; &#48712; &#51088;&#46972; </span></span><span class="verse v2" data-usfm="HEB.7.2"><span class="label">2</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51068;&#52404; &#49901;&#48516;&#51032; &#51068;&#51012; &#44536;&#50640;&#44172; &#45208;&#45600;&#51452;&#45768;&#46972; &#44536; &#51060;&#47492;&#51012; &#48264;&#50669;&#54620;&#51593; &#52395;&#51704; &#51032;&#51032; &#50773;&#51060;&#50836; &#46608; &#49332;&#47128; &#50773;&#51060;&#45768; &#44263; &#54217;&#44053;&#51032; &#50773;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="HEB.7.3"><span class="label">3</span><span class="content">&#50500;&#48708;&#46020; &#50630;&#44256; &#50612;&#48120;&#46020; &#50630;&#44256; &#51313;&#48372;&#46020; &#50630;&#44256; &#49884;&#51089;&#54620; &#45216;&#46020; &#50630;&#44256; &#49373;&#47749;&#51032; &#45149;&#46020; &#50630;&#50612; &#54616;&#45208;&#45784; &#50500;&#46308;&#44284; &#48169;&#48520;&#54616;&#50668; &#54637;&#49345; &#51228;&#49324;&#51109;&#51004;&#47196; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.7.4"><span class="label">4</span><span class="content">&#51060; &#49324;&#46988;&#51032; &#50612;&#46523;&#44172; &#45458;&#51008; &#44163;&#51012; &#49373;&#44033;&#54616;&#46972; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51060; &#45432;&#47029;&#47932; &#51473; &#51339;&#51008; &#44163;&#51004;&#47196; &#49901;&#48516;&#51032; &#51068;&#51012; &#51200;&#50640;&#44172; &#51452;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="HEB.7.5"><span class="label">5</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308;&#46308; &#44032;&#50868;&#45936; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#48155;&#45716; &#51088;&#46308;&#51060; &#50984;&#48277;&#51012; &#51335;&#50500; &#50500;&#48652;&#46972;&#54632;&#51032; &#54728;&#47532;&#50640;&#49436; &#45212; &#51088;&#46972;&#46020; &#51088;&#44592; &#54805;&#51228;&#51064; &#48177;&#49457;&#50640;&#44172;&#49436; &#49901;&#48516;&#51032; &#51068;&#51012; &#52712;&#54616;&#46972;&#45716; &#47749;&#47161;&#51012; &#44032;&#51276;&#51004;&#45208; </span></span><span class="verse v6" data-usfm="HEB.7.6"><span class="label">6</span><span class="content">&#47112;&#50948; &#51313;&#48372;&#50640; &#46308;&#51648; &#50500;&#45768;&#54620; &#47708;&#44592;&#49464;&#45937;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172;&#49436; &#49901;&#48516;&#51032; &#51068;&#51012; &#52712;&#54616;&#44256; &#44536; &#50557;&#49549; &#50619;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#48373;&#51012; &#48716;&#50632;&#45208;&#45768; </span></span><span class="verse v7" data-usfm="HEB.7.7"><span class="label">7</span><span class="content">&#54224;&#51068;&#50616;&#54616;&#44256; &#45230;&#51008; &#51088;&#44032; &#45458;&#51008; &#51088;&#50640;&#44172; &#48373;&#48718;&#51012; &#48155;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="HEB.7.8"><span class="label">8</span><span class="content">&#46608; &#50668;&#44592;&#45716; &#51453;&#51012; &#51088;&#46308;&#51060; &#49901;&#48516;&#51032; &#51068;&#51012; &#48155;&#51004;&#45208; &#51200;&#44592;&#45716; &#49328;&#45796;&#44256; &#51613;&#44144;&#47484; &#50619;&#51008; &#51088;&#44032; &#48155;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="HEB.7.9"><span class="label">9</span><span class="content">&#46608;&#54620; &#49901;&#48516;&#51032; &#51068;&#51012; &#48155;&#45716; &#47112;&#50948;&#46020; &#50500;&#48652;&#46972;&#54632;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49901;&#48516;&#51032; &#51068;&#51012; &#48148;&#52452;&#45796; &#54624; &#49688; &#51080;&#45208;&#45768; </span></span><span class="verse v10" data-usfm="HEB.7.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#47708;&#44592;&#49464;&#45937;&#51060; &#50500;&#48652;&#46972;&#54632;&#51012; &#47564;&#45216; &#46412;&#50640; &#47112;&#50948;&#45716; &#50500;&#51649; &#51088;&#44592; &#51312;&#49345;&#51032; &#54728;&#47532;&#50640; &#51080;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.7.11"><span class="label">11</span><span class="content">&#47112;&#50948; &#44228;&#53685;&#51032; &#51228;&#49324; &#51649;&#48516;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50728;&#51204;&#54632;&#51012; &#50619;&#51012; &#49688; &#51080;&#50632;&#51004;&#47732; (&#48177;&#49457;&#51060; &#44536; &#50500;&#47000;&#49436; &#50984;&#48277;&#51012; &#48155;&#50520;&#51004;&#45768;) &#50612;&#52236;&#54616;&#50668; &#50500;&#47200;&#51032; &#48152;&#52264;&#47484; &#51335;&#51648; &#50506;&#44256; &#47708;&#44592;&#49464;&#45937;&#51032; &#48152;&#52264;&#47484; &#51335;&#45716; &#48324;&#45796;&#47480; &#54620; &#51228;&#49324;&#51109;&#51012; &#49464;&#50872; &#54596;&#50836;&#44032; &#51080;&#45712;&#45544; </span></span><span class="verse v12" data-usfm="HEB.7.12"><span class="label">12</span><span class="content">&#51228;&#49324; &#51649;&#48516;&#51060; &#48320;&#50669;&#54620;&#51593; &#50984;&#48277;&#46020; &#48152;&#46300;&#49884; &#48320;&#50669;&#54616;&#47532;&#45768; </span></span><span class="verse v13" data-usfm="HEB.7.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51008; &#54620; &#49324;&#46988;&#46020; &#51228;&#45800; &#51068;&#51012; &#48155;&#46308;&#51648; &#50506;&#45716; &#45796;&#47480; &#51648;&#54028;&#50640; &#49549;&#54620; &#51088;&#47484; &#44032;&#47532;&#53020; &#47568;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="HEB.7.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#51452;&#44760;&#49436; &#50976;&#45796;&#47196; &#51335;&#50500; &#45208;&#49888; &#44163;&#51060; &#48516;&#47749;&#54616;&#46020;&#45796; &#51060; &#51648;&#54028;&#50640;&#45716; &#47784;&#49464;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640; &#44288;&#54616;&#50668; &#47568;&#54620; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; </span></span><span class="verse v15" data-usfm="HEB.7.15"><span class="label">15</span><span class="content">&#47708;&#44592;&#49464;&#45937;&#44284; &#44057;&#51008; &#48324;&#45796;&#47480; &#54620; &#51228;&#49324;&#51109;&#51060; &#51068;&#50612;&#45212; &#44163;&#51012; &#48372;&#45768; &#45908;&#50865; &#48516;&#47749;&#54616;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="HEB.7.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#50977;&#52404;&#50640; &#49345;&#44288;&#46108; &#44228;&#47749;&#51032; &#48277;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#47924;&#44417;&#54620; &#49373;&#47749;&#51032; &#45733;&#47141;&#51012; &#51335;&#50500; &#46108; &#44163;&#51060;&#45768; </span></span><span class="verse v17" data-usfm="HEB.7.17"><span class="label">17</span><span class="content">&#51613;&#44144;&#54616;&#44592;&#47484; &#45348;&#44032; &#50689;&#50896;&#55176; &#47708;&#44592;&#49464;&#45937;&#51032; &#48152;&#52264;&#47484; &#51335;&#45716; &#51228;&#49324;&#51109;&#51060;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="HEB.7.18"><span class="label">18</span><span class="content">&#51204;&#50659; &#44228;&#47749;&#51060; &#50672;&#50557;&#54616;&#47728; &#47924;&#51061;&#54616;&#48064;&#47196; &#54224;&#54616;&#44256; </span></span><span class="verse v19" data-usfm="HEB.7.19"><span class="label">19</span><span class="content">(&#50984;&#48277;&#51008; &#50500;&#47924; &#44163;&#46020; &#50728;&#51204;&#52992; &#47803;&#54624;&#52236;&#46972;) &#51060;&#50640; &#45908; &#51339;&#51008; &#49548;&#47581;&#51060; &#49373;&#44592;&#45768; &#51060;&#44163;&#51004;&#47196; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#44032;&#44620;&#51060; &#44032;&#45712;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="HEB.7.20"><span class="label">20</span><span class="content">&#46608; &#50696;&#49688;&#44760;&#49436; &#51228;&#49324;&#51109; &#46108; &#44163;&#51008; &#47609;&#49464; &#50630;&#51060; &#46108; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v21" data-usfm="HEB.7.21"><span class="label">21</span><span class="content">(&#51200;&#55148;&#45716; &#47609;&#49464; &#50630;&#51060; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#51004;&#46104; &#50724;&#51649; &#50696;&#49688;&#45716; &#51088;&#44592;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#51088;&#47196; &#47568;&#48120;&#50516;&#50500; &#47609;&#49464;&#47196; &#46104;&#49888; &#44163;&#51060;&#46972; &#51452;&#44760;&#49436; &#47609;&#49464;&#54616;&#49884;&#44256; &#45656;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#45768; &#45348;&#44032; &#50689;&#50896;&#55176; &#51228;&#49324;&#51109;&#51060;&#46972; &#54616;&#49512;&#46020;&#45796;) </span></span><span class="verse v22" data-usfm="HEB.7.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50696;&#49688;&#45716; &#45908; &#51339;&#51008; &#50616;&#50557;&#51032; &#48372;&#51613;&#51060; &#46104;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="HEB.7.23"><span class="label">23</span><span class="content">&#51200;&#55148; &#51228;&#49324;&#51109; &#46108; &#51088;&#51032; &#49688;&#54952;&#44032; &#47566;&#51008; &#44163;&#51008; &#51453;&#51020;&#51012; &#51064;&#54616;&#50668; &#54637;&#49345; &#51080;&#51648; &#47803;&#54632;&#51060;&#47196;&#46104; </span></span><span class="verse v24" data-usfm="HEB.7.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#45716; &#50689;&#50896;&#55176; &#44228;&#49884;&#48064;&#47196; &#44536; &#51228;&#49324; &#51649;&#48516;&#46020; &#44040;&#47532;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; </span></span><span class="verse v25" data-usfm="HEB.7.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51088;&#44592;&#47484; &#55192;&#51077;&#50612; &#54616;&#45208;&#45784;&#44760; &#45208;&#50500;&#44032;&#45716; &#51088;&#46308;&#51012; &#50728;&#51204;&#55176; &#44396;&#50896;&#54616;&#49892; &#49688; &#51080;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#54637;&#49345; &#49332;&#50500;&#49436; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#44036;&#44396;&#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="HEB.7.26"><span class="label">26</span><span class="content">&#51060;&#47084;&#54620; &#45824;&#51228;&#49324;&#51109;&#51008; &#50864;&#47532;&#50640;&#44172; &#54633;&#45817;&#54616;&#45768; &#44144;&#47337;&#54616;&#44256; &#50501;&#51060; &#50630;&#44256; &#45908;&#47084;&#50880;&#51060; &#50630;&#44256; &#51396;&#51064;&#50640;&#44172;&#49436; &#46496;&#45208; &#44228;&#49884;&#44256; &#54616;&#45720;&#48372;&#45796; &#45458;&#51060; &#46104;&#49888; &#51088;&#46972; </span></span><span class="verse v27" data-usfm="HEB.7.27"><span class="label">27</span><span class="content">&#51200;&#44032; &#51200; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#47676;&#51200; &#51088;&#44592; &#51396;&#47484; &#50948;&#54616;&#44256; &#45796;&#51020;&#50640; &#48177;&#49457;&#51032; &#51396;&#47484; &#50948;&#54616;&#50668; &#45216;&#47560;&#45796; &#51228;&#49324; &#46300;&#47532;&#45716; &#44163;&#44284; &#44057;&#51060; &#54624; &#54596;&#50836;&#44032; &#50630;&#51004;&#45768; &#51060;&#45716; &#51200;&#44032; &#45800;&#48264;&#50640; &#51088;&#44592;&#47484; &#46300;&#47140; &#51060;&#47336;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="HEB.7.28"><span class="label">28</span><span class="content">&#50984;&#48277;&#51008; &#50557;&#51216;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#51012; &#51228;&#49324;&#51109;&#51004;&#47196; &#49464;&#50912;&#44144;&#45768;&#50752; &#50984;&#48277; &#54980;&#50640; &#54616;&#49888; &#47609;&#49464;&#51032; &#47568;&#50432;&#51008; &#50689;&#50896;&#55176; &#50728;&#51204;&#52992; &#46104;&#49888; &#50500;&#46308;&#51012; &#49464;&#50864;&#49512;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
