<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch8" data-usfm="HEB.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.8.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#54616;&#45716; &#47568;&#51032; &#51473;&#50836;&#54620; &#44163;&#51008; &#51060;&#47084;&#54620; &#45824;&#51228;&#49324;&#51109;&#51060; &#50864;&#47532;&#50640;&#44172; &#51080;&#45716; &#44163;&#51060;&#46972; &#44536;&#44032; &#54616;&#45720;&#50640;&#49436; &#50948;&#50628;&#51032; &#48372;&#51340; &#50864;&#54200;&#50640; &#50505;&#51004;&#49512;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="HEB.8.2"><span class="label">2</span><span class="content">&#49457;&#49548;&#50752; &#52280;&#51109;&#47561;&#50640; &#48512;&#47532;&#45716; &#51088;&#46972; &#51060; &#51109;&#47561;&#51008; &#51452;&#44760;&#49436; &#48288;&#54392;&#49888; &#44163;&#51060;&#50836; &#49324;&#46988;&#51060; &#54620; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="HEB.8.3"><span class="label">3</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#47560;&#45796; &#50696;&#47932;&#44284; &#51228;&#49324; &#46300;&#47548;&#51012; &#50948;&#54616;&#50668; &#49464;&#50868; &#51088;&#45768; &#51060;&#47084;&#48064;&#47196; &#51200;&#46020; &#47924;&#49832; &#46300;&#47540; &#44163;&#51060; &#51080;&#50612;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="HEB.8.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#47564;&#51068; &#46405;&#50640; &#44228;&#49512;&#45908;&#47732; &#51228;&#49324;&#51109;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#49512;&#51012; &#44163;&#51060;&#45768; &#51060;&#45716; &#50984;&#48277;&#51012; &#51335;&#50500; &#50696;&#47932;&#51012; &#46300;&#47532;&#45716; &#51228;&#49324;&#51109;&#51060; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="HEB.8.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#49452;&#44592;&#45716; &#44163;&#51008; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51032; &#47784;&#54805;&#44284; &#44536;&#47548;&#51088;&#46972; &#47784;&#49464;&#44032; &#51109;&#47561;&#51012; &#51648;&#51004;&#47140; &#54624; &#46412;&#50640; &#51648;&#49884;&#54616;&#49900;&#51012; &#50619;&#51020;&#44284; &#44057;&#51004;&#45768; &#44032;&#46972;&#49324;&#45824; &#49340;&#44032; &#47784;&#46304; &#44163;&#51012; &#49328;&#50640;&#49436; &#45348;&#44172; &#48372;&#51060;&#45912; &#48376;&#51012; &#51335;&#50500; &#51648;&#51004;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="HEB.8.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#44536;&#44032; &#45908; &#50500;&#47492;&#45796;&#50868; &#51649;&#48516;&#51012; &#50619;&#51004;&#49512;&#51004;&#45768; &#51060;&#45716; &#45908; &#51339;&#51008; &#50557;&#49549;&#51004;&#47196; &#49464;&#50864;&#49888; &#45908; &#51339;&#51008; &#50616;&#50557;&#51032; &#51473;&#48372;&#49884;&#46972; </span></span><span class="verse v7" data-usfm="HEB.8.7"><span class="label">7</span><span class="content">&#51200; &#52395; &#50616;&#50557;&#51060; &#47924;&#55136;&#54616;&#50688;&#45908;&#47732; &#46168;&#51704; &#44163;&#51012; &#50836;&#44396;&#54624; &#51068;&#51060; &#50630;&#50632;&#51004;&#47140;&#45768;&#50752; </span></span><span class="verse v8" data-usfm="HEB.8.8"><span class="label">8</span><span class="content">&#51200;&#55148;&#47484; &#54728;&#47932;&#54616;&#50668; &#51068;&#47104;&#51004;&#46104; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48380;&#52236;&#50612;&#45796; &#45216;&#51060; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#44284; &#50976;&#45796; &#51665;&#51004;&#47196; &#49352; &#50616;&#50557;&#51012; &#49464;&#50864;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="HEB.8.9"><span class="label">9</span><span class="content">&#46608; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51200;&#55148; &#50676;&#51312;&#46308;&#51032; &#49552;&#51012; &#51105;&#44256; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#45912; &#45216;&#50640; &#51200;&#55148;&#50752; &#49464;&#50868; &#50616;&#50557;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; &#51200;&#55148;&#45716; &#45236; &#50616;&#50557; &#50504;&#50640; &#47672;&#47932;&#47084; &#51080;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45236;&#44032; &#51200;&#55148;&#47484; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="HEB.8.10"><span class="label">10</span><span class="content">&#46608; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216; &#54980;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#51004;&#47196; &#49464;&#50872; &#50616;&#50557;&#51060; &#51060;&#44163;&#51060;&#45768; &#45236; &#48277;&#51012; &#51200;&#55148; &#49373;&#44033;&#50640; &#46160;&#44256; &#51200;&#55148; &#47560;&#51020;&#50640; &#51060;&#44163;&#51012; &#44592;&#47197;&#54616;&#47532;&#46972; &#45208;&#45716; &#51200;&#55148;&#50640;&#44172; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#51200;&#55148;&#45716; &#45236;&#44172; &#48177;&#49457;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="HEB.8.11"><span class="label">11</span><span class="content">&#46608; &#44033;&#44033; &#51088;&#44592; &#45208;&#46972; &#49324;&#46988;&#44284; &#44033;&#44033; &#51088;&#44592; &#54805;&#51228;&#47484; &#44032;&#47476;&#52432; &#51060;&#47476;&#44592;&#47484; &#51452;&#47484; &#50508;&#46972; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51008; &#51200;&#55148;&#44032; &#51089;&#51008; &#51088;&#47196;&#48512;&#53552; &#53360; &#51088;&#44620;&#51648; &#45796; &#45208;&#47484; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="HEB.8.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51200;&#55148; &#48520;&#51032;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#44256; &#51200;&#55148; &#51396;&#47484; &#45796;&#49884; &#44592;&#50613;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="HEB.8.13"><span class="label">13</span><span class="content">&#49352; &#50616;&#50557;&#51060;&#46972; &#47568;&#50432;&#54616;&#49512;&#51004;&#47588; &#52395;&#44163;&#51008; &#45217;&#50500;&#51648;&#44172; &#54616;&#49888; &#44163;&#51060;&#45768; &#45217;&#50500;&#51648;&#44256; &#49632;&#54616;&#45716; &#44163;&#51008; &#50630;&#50612;&#51256;&#44032;&#45716; &#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
