<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch9" data-usfm="HEB.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.9.1"><span class="label">1</span><span class="content">&#52395; &#50616;&#50557;&#50640;&#46020; &#49452;&#44592;&#45716; &#50696;&#48277;&#44284; &#49464;&#49345;&#50640; &#49549;&#54620; &#49457;&#49548;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="HEB.9.2"><span class="label">2</span><span class="content">&#50696;&#48708;&#54620; &#52395;&#51109;&#47561;&#51060; &#51080;&#44256; &#44536; &#50504;&#50640; &#46321;&#45824;&#50752; &#49345;&#44284; &#51652;&#49444;&#48337;&#51060; &#51080;&#51004;&#45768; &#51060;&#45716; &#49457;&#49548;&#46972; &#51068;&#52971;&#44256; </span></span><span class="verse v3" data-usfm="HEB.9.3"><span class="label">3</span><span class="content">&#46608; &#46168;&#51704; &#55064;&#51109; &#46244;&#50640; &#51080;&#45716; &#51109;&#47561;&#51012; &#51648;&#49457;&#49548;&#46972; &#51068;&#52971;&#45208;&#45768; </span></span><span class="verse v4" data-usfm="HEB.9.4"><span class="label">4</span><span class="content">&#44552;&#54693;&#47196;&#50752; &#49324;&#47732;&#51012; &#44552;&#51004;&#47196; &#49916; &#50616;&#50557;&#44452;&#44032; &#51080;&#44256; &#44536; &#50504;&#50640; &#47564;&#45208;&#47484; &#45812;&#51008; &#44552;&#54637;&#50500;&#47532;&#50752; &#50500;&#47200;&#51032; &#49913;&#45212; &#51648;&#54049;&#51060;&#50752; &#50616;&#50557;&#51032; &#48708;&#49437;&#46308;&#51060; &#51080;&#44256; </span></span><span class="verse v5" data-usfm="HEB.9.5"><span class="label">5</span><span class="content">&#44536; &#50948;&#50640; &#49549;&#51396;&#49548;&#47484; &#45934;&#45716; &#50689;&#44305;&#51032; &#44536;&#47353;&#46308;&#51060; &#51080;&#51004;&#45768; &#51060;&#44163;&#46308;&#50640; &#44288;&#54616;&#50668;&#45716; &#51060;&#51228; &#45233;&#45233;&#51060; &#47568;&#54624; &#49688; &#50630;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="HEB.9.6"><span class="label">6</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51012; &#51060;&#44057;&#51060; &#50696;&#48708;&#54616;&#50688;&#51004;&#45768; &#51228;&#49324;&#51109;&#46308;&#51060; &#54637;&#49345; &#52395;&#51109;&#47561;&#50640; &#46308;&#50612;&#44032; &#49452;&#44592;&#45716; &#50696;&#47484; &#54665;&#54616;&#44256; </span></span><span class="verse v7" data-usfm="HEB.9.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#46168;&#51704; &#51109;&#47561;&#51008; &#45824;&#51228;&#49324;&#51109;&#51060; &#54848;&#47196; &#51068;&#45380; &#51068;&#52264;&#50473; &#46308;&#50612;&#44032;&#46104; &#54588; &#50630;&#51060;&#45716; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060; &#54588;&#45716; &#51088;&#44592;&#50752; &#48177;&#49457;&#51032; &#54728;&#47932;&#51012; &#50948;&#54616;&#50668; &#46300;&#47532;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="HEB.9.8"><span class="label">8</span><span class="content">&#49457;&#47161;&#51060; &#51060;&#47196;&#50024; &#48372;&#51060;&#49888; &#44163;&#51008; &#52395;&#51109;&#47561;&#51060; &#49436; &#51080;&#51012; &#46041;&#50504;&#50640; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#45716; &#44600;&#51060; &#50500;&#51649; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="HEB.9.9"><span class="label">9</span><span class="content">&#51060; &#51109;&#47561;&#51008; &#54788;&#51116;&#44620;&#51648;&#51032; &#48708;&#50976;&#45768; &#51060;&#50640; &#51032;&#51648;&#54616;&#50668; &#46300;&#47532;&#45716; &#50696;&#47932;&#44284; &#51228;&#49324;&#44032; &#49452;&#44592;&#45716; &#51088;&#47196; &#44536; &#50577;&#49900;&#49345;&#51004;&#47196; &#50728;&#51204;&#52992; &#54624; &#49688; &#50630;&#45208;&#45768; </span></span><span class="verse v10" data-usfm="HEB.9.10"><span class="label">10</span><span class="content">&#51060;&#47088; &#44163;&#51008; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#44284; &#50668;&#47084;&#44032;&#51648; &#50491;&#45716; &#44163;&#44284; &#54632;&#44760; &#50977;&#52404;&#51032; &#50696;&#48277;&#47564; &#46104;&#50612; &#44060;&#54785;&#54624; &#46412;&#44620;&#51648; &#47585;&#44200; &#46164; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="HEB.9.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51109;&#47000; &#51339;&#51008; &#51068;&#51032; &#45824;&#51228;&#49324;&#51109;&#51004;&#47196; &#50724;&#49324; &#49552;&#51004;&#47196; &#51667;&#51648; &#50500;&#45768;&#54620; &#44263; &#51060; &#52285;&#51312;&#50640; &#49549;&#54616;&#51648; &#50500;&#45768;&#54620; &#45908; &#53356;&#44256; &#50728;&#51204;&#54620; &#51109;&#47561;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; </span></span><span class="verse v12" data-usfm="HEB.9.12"><span class="label">12</span><span class="content">&#50684;&#49548;&#50752; &#49569;&#50500;&#51648;&#51032; &#54588;&#47196; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#51088;&#44592; &#54588;&#47196; &#50689;&#50896;&#54620; &#49549;&#51396;&#47484; &#51060;&#47336;&#49324; &#45800;&#48264;&#50640; &#49457;&#49548;&#50640; &#46308;&#50612; &#44032;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="HEB.9.13"><span class="label">13</span><span class="content">&#50684;&#49548;&#50752; &#54889;&#49548;&#51032; &#54588;&#50752; &#48143; &#50516;&#49569;&#50500;&#51648;&#51032; &#51116;&#47196; &#48512;&#51221;&#54620; &#51088;&#50640;&#44172; &#49100;&#47140; &#44536; &#50977;&#52404;&#47484; &#51221;&#44208;&#52992; &#54616;&#50668; &#44144;&#47337;&#52992; &#54616;&#44144;&#46304; </span></span><span class="verse v14" data-usfm="HEB.9.14"><span class="label">14</span><span class="content">&#54616;&#47932;&#47728; &#50689;&#50896;&#54616;&#49888; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#55136; &#50630;&#45716; &#51088;&#44592;&#47484; &#54616;&#45208;&#45784;&#44760; &#46300;&#47536; &#44536;&#47532;&#49828;&#46020;&#51032; &#54588;&#44032; &#50612;&#52236; &#45320;&#55148; &#50577;&#49900;&#51004;&#47196; &#51453;&#51008; &#54665;&#49892;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#54616;&#44256; &#49332;&#50500;&#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44172; &#47803;&#54616;&#44192;&#45712;&#45544; </span></span><span class="verse v15" data-usfm="HEB.9.15"><span class="label">15</span><span class="content">&#51060;&#47484; &#51064;&#54616;&#50668; &#44536;&#45716; &#49352; &#50616;&#50557;&#51032; &#51473;&#48372;&#45768; &#51060;&#45716; &#52395; &#50616;&#50557; &#46412;&#50640; &#48276;&#54620; &#51396;&#47484; &#49549;&#54616;&#47140;&#44256; &#51453;&#51004;&#49324; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088;&#47196; &#54616;&#50668;&#44552; &#50689;&#50896;&#54620; &#44592;&#50629;&#51032; &#50557;&#49549;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="HEB.9.16"><span class="label">16</span><span class="content">&#50976;&#50616;&#51008; &#50976;&#50616;&#54620; &#51088;&#44032; &#51453;&#50612;&#50556; &#46104;&#45208;&#45768; </span></span><span class="verse v17" data-usfm="HEB.9.17"><span class="label">17</span><span class="content">&#50976;&#50616;&#51008; &#44536; &#49324;&#46988;&#51060; &#51453;&#51008; &#54980;&#50640;&#50556; &#44204;&#44256;&#54620;&#51593; &#50976;&#50616;&#54620; &#51088;&#44032; &#49332;&#50520;&#51012; &#46412;&#50640;&#45716; &#50616;&#51228;&#46304;&#51648; &#54952;&#47141;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="HEB.9.18"><span class="label">18</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#52395; &#50616;&#50557;&#46020; &#54588; &#50630;&#51060; &#49464;&#50868; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v19" data-usfm="HEB.9.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#44032; &#50984;&#48277;&#45824;&#47196; &#47784;&#46304; &#44228;&#47749;&#51012; &#50728; &#48177;&#49457;&#50640;&#44172; &#47568;&#54620; &#54980;&#50640; &#49569;&#50500;&#51648;&#50752; &#50684;&#49548;&#51032; &#54588;&#50752; &#48143; &#47932;&#44284; &#48521;&#51008; &#50577;&#53560;&#44284; &#50864;&#49836;&#52488;&#47484; &#52712;&#54616;&#50668; &#44536; &#52293;&#44284; &#50728; &#48177;&#49457;&#50640;&#44172; &#49100;&#47140; </span></span><span class="verse v20" data-usfm="HEB.9.20"><span class="label">20</span><span class="content">&#51060;&#47476;&#46104; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#49888; &#50616;&#50557;&#51032; &#54588;&#46972; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="HEB.9.21"><span class="label">21</span><span class="content">&#46608;&#54620; &#51060;&#50752; &#44057;&#51060; &#54588;&#47196;&#50024; &#51109;&#47561;&#44284; &#49452;&#44592;&#45716; &#51068;&#50640; &#50416;&#45716; &#47784;&#46304; &#44536;&#47495;&#50640; &#49100;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="HEB.9.22"><span class="label">22</span><span class="content">&#50984;&#48277;&#51012; &#51335;&#50500; &#44144;&#51032; &#47784;&#46304; &#47932;&#44148;&#51060; &#54588;&#47196;&#50024; &#51221;&#44208;&#52992; &#46104;&#45208;&#45768; &#54588;&#55128;&#47548;&#51060; &#50630;&#51008;&#51593; &#49324;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="HEB.9.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#46308;&#51032; &#47784;&#54805;&#51008; &#51060;&#47088; &#44163;&#46308;&#47196;&#50024; &#51221;&#44208;&#52992; &#54624; &#54596;&#50836;&#44032; &#51080;&#50632;&#51004;&#45208; &#54616;&#45720;&#50640; &#51080;&#45716; &#44536;&#44163;&#46308;&#51008; &#51060;&#47088; &#44163;&#46308;&#48372;&#45796; &#45908; &#51339;&#51008; &#51228;&#47932;&#47196; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="HEB.9.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#52280; &#44163;&#51032; &#44536;&#47548;&#51088;&#51064; &#49552;&#51004;&#47196; &#47564;&#46304; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#52280; &#54616;&#45720;&#50640; &#46308;&#50612;&#44032;&#49324; &#51060;&#51228; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784; &#50526;&#50640; &#45208;&#53440;&#45208;&#49884;&#44256; </span></span><span class="verse v25" data-usfm="HEB.9.25"><span class="label">25</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#54644;&#47560;&#45796; &#45796;&#47480; &#44163;&#51032; &#54588;&#47196;&#50024; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163; &#44057;&#51060; &#51088;&#51452; &#51088;&#44592;&#47484; &#46300;&#47532;&#47140;&#44256; &#50500;&#45768;&#54616;&#49892;&#52236;&#45768; </span></span><span class="verse v26" data-usfm="HEB.9.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#49464;&#49345;&#51012; &#52285;&#51312;&#54624; &#46412;&#48512;&#53552; &#51088;&#51452; &#44256;&#45212;&#51012; &#48155;&#50520;&#50612;&#50556; &#54624; &#44163;&#51060;&#47196;&#46104; &#51060;&#51228; &#51088;&#44592;&#47484; &#45800;&#48264;&#50640; &#51228;&#49324;&#47196; &#46300;&#47140; &#51396;&#47484; &#50630;&#44172; &#54616;&#49884;&#47140;&#44256; &#49464;&#49345; &#45149;&#50640; &#45208;&#53440;&#45208;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="HEB.9.27"><span class="label">27</span><span class="content">&#54620;&#48264; &#51453;&#45716; &#44163;&#51008; &#49324;&#46988;&#50640;&#44172; &#51221;&#54616;&#49888; &#44163;&#51060;&#50836; &#44536; &#54980;&#50640;&#45716; &#49900;&#54032;&#51060; &#51080;&#51004;&#47532;&#45768; </span></span><span class="verse v28" data-usfm="HEB.9.28"><span class="label">28</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#46020; &#47566;&#51008; &#49324;&#46988;&#51032; &#51396;&#47484; &#45812;&#45817;&#54616;&#49884;&#47140;&#44256; &#45800;&#48264;&#50640; &#46300;&#47532;&#49888;&#48148; &#46104;&#49512;&#44256; &#44396;&#50896;&#50640; &#51060;&#47476;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#51396;&#50752; &#49345;&#44288; &#50630;&#51060; &#51088;&#44592;&#47484; &#48148;&#46972;&#45716; &#51088;&#46308;&#50640;&#44172; &#46160;&#48264;&#51704; &#45208;&#53440;&#45208;&#49884;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
