<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch1" data-usfm="JAS.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#44284; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333; &#50556;&#44256;&#48372;&#45716; &#55145;&#50612;&#51256; &#51080;&#45716; &#50676; &#46160; &#51648;&#54028;&#50640;&#44172; &#47928;&#50504;&#54616;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="JAS.1.2"><span class="label">2</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#50668;&#47084;&#44032;&#51648; &#49884;&#54744;&#51012; &#47564;&#45208;&#44144;&#46304; &#50728;&#51204;&#55176; &#44592;&#49240;&#44172; &#50668;&#44592;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="JAS.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JAS.1.3"><span class="label">3</span><span class="content">&#51060;&#45716; &#45320;&#55148; &#48127;&#51020;&#51032; &#49884;&#47144;&#51060; &#51064;&#45236;&#47484; &#47564;&#46308;&#50612; &#45236;&#45716;&#51460; &#45320;&#55148;&#44032; &#50510;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JAS.1.4"><span class="label">4</span><span class="content">&#51064;&#45236;&#47484; &#50728;&#51204;&#55176; &#51060;&#47336;&#46972; &#51060;&#45716; &#45320;&#55148;&#47196; &#50728;&#51204;&#54616;&#44256; &#44396;&#48708;&#54616;&#50668; &#51312;&#44552;&#46020; &#48512;&#51313;&#54632;&#51060; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="JAS.1.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51648;&#54812;&#44032; &#48512;&#51313;&#54616;&#44144;&#46304; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54980;&#55176; &#51452;&#49884;&#44256; &#44984;&#51670;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JAS.1.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#48127;&#51020;&#51004;&#47196; &#44396;&#54616;&#44256; &#51312;&#44552;&#46020; &#51032;&#49900;&#54616;&#51648; &#47568;&#46972; &#51032;&#49900;&#54616;&#45716; &#51088;&#45716; &#47560;&#52824; &#48148;&#46988;&#50640; &#48128;&#47140; &#50836;&#46041;&#54616;&#45716; &#48148;&#45796; &#47932;&#44208; &#44057;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="JAS.1.7"><span class="label">7</span><span class="content">&#51060;&#47088; &#49324;&#46988;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#51452;&#44760; &#50619;&#44592;&#47484; &#49373;&#44033;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="JAS.1.8"><span class="label">8</span><span class="content">&#46160; &#47560;&#51020;&#51012; &#54408;&#50612; &#47784;&#46304; &#51068;&#50640; &#51221;&#54632;&#51060; &#50630;&#45716; &#51088;&#47196;&#45796; </span></span><span class="verse v9" data-usfm="JAS.1.9"><span class="label">9</span><span class="content">&#45230;&#51008; &#54805;&#51228;&#45716; &#51088;&#44592;&#51032; &#45458;&#51020;&#51012; &#51088;&#46993;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="JAS.1.10"><span class="label">10</span><span class="content">&#48512;&#54620; &#54805;&#51228;&#45716; &#51088;&#44592;&#51032; &#45230;&#50500;&#51664;&#51012; &#51088;&#46993;&#54624;&#52236;&#45768; &#51060;&#45716; &#54400;&#51032; &#44867;&#44284; &#44057;&#51060; &#51648;&#45208;&#44048;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="JAS.1.11"><span class="label">11</span><span class="content">&#54644;&#44032; &#46027;&#44256; &#46888;&#44144;&#50868; &#48148;&#46988;&#51060; &#48520;&#50612; &#54400;&#51012; &#47568;&#47532;&#50864;&#47732; &#44867;&#51060; &#46504;&#50612;&#51256; &#44536; &#47784;&#50577;&#51032; &#50500;&#47492;&#45796;&#50880;&#51060; &#50630;&#50612;&#51648;&#45208;&#45768; &#48512;&#54620; &#51088;&#46020; &#44536; &#54665;&#54616;&#45716; &#51068;&#50640; &#51060;&#50752; &#44057;&#51060; &#49632;&#51092;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JAS.1.12"><span class="label">12</span><span class="content">&#49884;&#54744;&#51012; &#52280;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796; &#51060;&#44163;&#50640; &#50739;&#45796; &#51064;&#51221;&#54616;&#49900;&#51012; &#48155;&#51008; &#54980;&#50640; &#51452;&#44760;&#49436; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#49373;&#47749;&#51032; &#47732;&#47448;&#44288;&#51012; &#50619;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JAS.1.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#51060; &#49884;&#54744;&#51012; &#48155;&#51012; &#46412;&#50640; &#45236;&#44032; &#54616;&#45208;&#45784;&#44760; &#49884;&#54744;&#51012; &#48155;&#45716;&#45796; &#54616;&#51648; &#47568;&#52236;&#45768; &#54616;&#45208;&#45784;&#51008; &#50501;&#50640;&#44172; &#49884;&#54744;&#51012; &#48155;&#51648;&#46020; &#50500;&#45768;&#54616;&#49884;&#44256; &#52828;&#55176; &#50500;&#47924;&#46020; &#49884;&#54744;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JAS.1.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#44033; &#49324;&#46988;&#51060; &#49884;&#54744;&#51012; &#48155;&#45716; &#44163;&#51008; &#51088;&#44592; &#50837;&#49900;&#50640; &#45132;&#47140; &#48120;&#54841;&#46120;&#51060;&#45768; </span></span><span class="verse v15" data-usfm="JAS.1.15"><span class="label">15</span><span class="content">&#50837;&#49900;&#51060; &#51081;&#53468;&#54620;&#51593; &#51396;&#47484; &#45235;&#44256; &#51396;&#44032; &#51109;&#49457;&#54620;&#51593; &#49324;&#47581;&#51012; &#45235;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JAS.1.16"><span class="label">16</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228;&#46308;&#50500; &#49549;&#51648; &#47568;&#46972; </span></span><span class="verse v17" data-usfm="JAS.1.17"><span class="label">17</span><span class="content">&#44033;&#50577; &#51339;&#51008; &#51008;&#49324;&#50752; &#50728;&#51204;&#54620; &#49440;&#47932;&#51060; &#45796; &#50948;&#47196;&#48512;&#53552; &#48731;&#46308;&#51032; &#50500;&#48260;&#51648;&#44760;&#47196;&#49436; &#45236;&#47140;&#50724;&#45208;&#45768; &#44536;&#45716; &#48320;&#54632;&#46020; &#50630;&#51004;&#49884;&#44256; &#54924;&#51204;&#54616;&#45716; &#44536;&#47548;&#51088;&#46020; &#50630;&#51004;&#49884;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JAS.1.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#44536; &#51312;&#47932; &#51473;&#50640; &#50864;&#47532;&#47196; &#54620; &#52395; &#50676;&#47588;&#44032; &#46104;&#44172; &#54616;&#49884;&#47140;&#44256; &#51088;&#44592;&#51032; &#46907;&#51012; &#51335;&#50500; &#51652;&#47532;&#51032; &#47568;&#50432;&#51004;&#47196; &#50864;&#47532;&#47484; &#45235;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JAS.1.19"><span class="label">19</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#50508;&#44144;&#45768;&#50752; &#49324;&#46988;&#47560;&#45796; &#46307;&#44592;&#45716; &#49549;&#55176; &#54616;&#44256; &#47568;&#54616;&#44592;&#45716; &#45908;&#46356; &#54616;&#47728; &#49457;&#45236;&#44592;&#46020; &#45908;&#46356; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="JAS.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JAS.1.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51032; &#49457;&#45236;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#51060;&#47336;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JAS.1.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#45908;&#47084;&#50868; &#44163;&#44284; &#45336;&#52824;&#45716; &#50501;&#51012; &#45236;&#50612; &#48260;&#47532;&#44256; &#45733;&#55176; &#45320;&#55148; &#50689;&#54844;&#51012; &#44396;&#50896;&#54624;&#48148; &#47560;&#51020;&#50640; &#49900;&#44596; &#46020;&#47484; &#50728;&#50976;&#54632;&#51004;&#47196; &#48155;&#51004;&#46972; </span></span><span class="verse v22" data-usfm="JAS.1.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#46020;&#47484; &#54665;&#54616;&#45716; &#51088;&#44032; &#46104;&#44256; &#46307;&#44592;&#47564; &#54616;&#50668; &#51088;&#49888;&#51012; &#49549;&#51060;&#45716; &#51088;&#44032; &#46104;&#51648;&#47568;&#46972; </span></span><span class="verse v23" data-usfm="JAS.1.23"><span class="label">23</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#46020;&#47484; &#46307;&#44256; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#45716; &#44144;&#50872;&#47196; &#51088;&#44592;&#51032; &#49373;&#44596; &#50620;&#44404;&#51012; &#48372;&#45716; &#49324;&#46988;&#44284; &#44057;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="JAS.1.24"><span class="label">24</span><span class="content">&#51228; &#51088;&#49888;&#51012; &#48372;&#44256; &#44032;&#49436; &#44536; &#47784;&#50577;&#51060; &#50612;&#46496;&#54620; &#44163;&#51012; &#44263; &#51082;&#50612;&#48260;&#47532;&#44144;&#45768;&#50752; </span></span><span class="verse v25" data-usfm="JAS.1.25"><span class="label">25</span><span class="content">&#51088;&#50976;&#54616;&#44172; &#54616;&#45716; &#50728;&#51204;&#54620; &#50984;&#48277;&#51012; &#46308;&#50668;&#45796;&#48372;&#44256; &#51080;&#45716; &#51088;&#45716; &#46307;&#44256; &#51082;&#50612;&#48260;&#47532;&#45716; &#51088;&#44032; &#50500;&#45768;&#50836; &#49892;&#54665;&#54616;&#45716; &#51088;&#45768; &#51060; &#49324;&#46988;&#51060; &#44536; &#54665;&#54616;&#45716; &#51068;&#50640; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="JAS.1.26"><span class="label">26</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49828;&#49828;&#47196; &#44221;&#44148;&#54616;&#45796; &#49373;&#44033;&#54616;&#47728; &#51088;&#44592; &#54784;&#47484; &#51116;&#44040; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592; &#47560;&#51020;&#51012; &#49549;&#51060;&#47732; &#51060; &#49324;&#46988;&#51032; &#44221;&#44148;&#51008; &#54747;&#44163;&#51060;&#46972; </span></span><span class="verse v27" data-usfm="JAS.1.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#51221;&#44208;&#54616;&#44256; &#45908;&#47084;&#50880;&#51060; &#50630;&#45716; &#44221;&#44148;&#51008; &#44263; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#44536; &#54872;&#45212; &#51473;&#50640; &#46028;&#50500;&#48372;&#44256; &#46608; &#51088;&#44592;&#47484; &#51648;&#53020; &#49464;&#49549;&#50640; &#47932;&#46308;&#51648; &#50500;&#45768;&#54616;&#45716; &#51060;&#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
