<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch3" data-usfm="JAS.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.3.1"><span class="label">1</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#45716; &#49440;&#49373; &#46108; &#50864;&#47532;&#44032; &#45908; &#53360; &#49900;&#54032; &#48155;&#51012; &#51460;&#51012; &#50508;&#44256; &#47566;&#51060; &#49440;&#49373;&#51060; &#46104;&#51648; &#47568;&#46972; </span></span><span class="verse v2" data-usfm="JAS.3.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#45796; &#49892;&#49688;&#44032; &#47566;&#51004;&#45768; &#47564;&#51068; &#47568;&#50640; &#49892;&#49688;&#44032; &#50630;&#45716; &#51088;&#47732; &#44263; &#50728;&#51204;&#54620; &#49324;&#46988;&#51060;&#46972; &#45733;&#55176; &#50728; &#47800;&#46020; &#44404;&#47112; &#50444;&#50864;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="JAS.3.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#47568;&#51012; &#49692;&#51333;&#52992; &#54616;&#47140;&#44256; &#44536; &#51077;&#50640; &#51116;&#44040; &#47673;&#50668; &#50728; &#47800;&#51012; &#50612;&#44144;&#54616;&#47728; </span></span><span class="verse v4" data-usfm="JAS.3.4"><span class="label">4</span><span class="content">&#46608; &#48176;&#47484; &#48372;&#46972; &#44536;&#47111;&#44172; &#53356;&#44256; &#44305;&#54413;&#50640; &#48128;&#47140;&#44032;&#45716; &#44163;&#46308;&#51012; &#51648;&#44537;&#55176; &#51089;&#51008; &#53412;&#47196; &#49324;&#44277;&#51032; &#46907;&#45824;&#47196; &#50868;&#51204;&#54616;&#45208;&#45768; </span></span><span class="verse v5" data-usfm="JAS.3.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54784;&#46020; &#51089;&#51008; &#51648;&#52404;&#47196;&#46104; &#53360; &#44163;&#51012; &#51088;&#46993;&#54616;&#46020;&#45796; &#48372;&#46972; &#50612;&#46523;&#44172; &#51089;&#51008; &#48520;&#51060; &#50612;&#46523;&#44172; &#47566;&#51008; &#45208;&#47924;&#47484; &#53468;&#50864;&#45716;&#44032; </span></span><span class="verse v6" data-usfm="JAS.3.6"><span class="label">6</span><span class="content">&#54784;&#45716; &#44263; &#48520;&#51060;&#50836; &#48520;&#51032;&#51032; &#49464;&#44228;&#46972; &#54784;&#45716; &#50864;&#47532; &#51648;&#52404; &#51473;&#50640;&#49436; &#50728; &#47800;&#51012; &#45908;&#47101;&#55176;&#44256; &#49373;&#51032; &#48148;&#53300;&#47484; &#48520;&#49324;&#47476;&#45208;&#45768; &#44536; &#49324;&#47476;&#45716; &#44163;&#51060; &#51648;&#50725;&#48520;&#50640;&#49436; &#45208;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JAS.3.7"><span class="label">7</span><span class="content">&#50668;&#47084; &#51333;&#47448;&#51032; &#51664;&#49849;&#44284; &#49352;&#47728; &#48268;&#47112;&#50752; &#54644;&#47932;&#51008; &#45796; &#44600;&#46308;&#48064;&#47196; &#49324;&#46988;&#50640;&#44172; &#44600;&#46308;&#50632;&#44144;&#45768;&#50752; </span></span><span class="verse v8" data-usfm="JAS.3.8"><span class="label">8</span><span class="content">&#54784;&#45716; &#45733;&#55176; &#44600;&#46308;&#51068; &#49324;&#46988;&#51060; &#50630;&#45208;&#45768; &#49772;&#51648; &#50500;&#45768;&#54616;&#45716; &#50501;&#51060;&#50836; &#51453;&#51060;&#45716; &#46021;&#51060; &#44032;&#46301;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="JAS.3.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#50864;&#47532;&#44032; &#51452; &#50500;&#48260;&#51648;&#47484; &#52268;&#49569;&#54616;&#44256; &#46608; &#51060;&#44163;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#54805;&#49345;&#45824;&#47196; &#51648;&#51020;&#51012; &#48155;&#51008; &#49324;&#46988;&#51012; &#51200;&#51452;&#54616;&#45208;&#45768; </span></span><span class="verse v10" data-usfm="JAS.3.10"><span class="label">10</span><span class="content">&#54620; &#51077;&#51004;&#47196; &#52268;&#49569;&#44284; &#51200;&#51452;&#44032; &#45208;&#45716;&#46020;&#45796; &#45236; &#54805;&#51228;&#46308;&#50500; &#51060;&#44163;&#51060; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JAS.3.11"><span class="label">11</span><span class="content">&#49368;&#51060; &#54620; &#44396;&#47693;&#51004;&#47196; &#50612;&#52236; &#45800; &#47932;&#44284; &#50420; &#47932;&#51012; &#45236;&#44192;&#45712;&#45544; </span></span><span class="verse v12" data-usfm="JAS.3.12"><span class="label">12</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#50612;&#52236; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#44048;&#46988; &#50676;&#47588;&#47484;, &#54252;&#46020;&#45208;&#47924;&#44032; &#47924;&#54868;&#44284;&#47484; &#47610;&#44192;&#45712;&#45544; &#51060;&#50752; &#44057;&#51060; &#51680; &#47932;&#51060; &#45800; &#47932;&#51012; &#45236;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JAS.3.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#51648;&#54812;&#50752; &#52509;&#47749;&#51060; &#51080;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; &#44536;&#45716; &#49440;&#54665;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51648;&#54812;&#51032; &#50728;&#50976;&#54632;&#51004;&#47196; &#44536; &#54665;&#54632;&#51012; &#48372;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JAS.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#47560;&#51020; &#49549;&#50640; &#46021;&#54620; &#49884;&#44592;&#50752; &#45796;&#53820;&#51060; &#51080;&#51004;&#47732; &#51088;&#46993;&#54616;&#51648; &#47568;&#46972; &#51652;&#47532;&#47484; &#44144;&#49828;&#47140; &#44144;&#51667;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v15" data-usfm="JAS.3.15"><span class="label">15</span><span class="content">&#51060;&#47084;&#54620; &#51648;&#54812;&#45716; &#50948;&#47196;&#48512;&#53552; &#45236;&#47140;&#50728; &#44163;&#51060; &#50500;&#45768;&#50836; &#49464;&#49345;&#51201;&#51060;&#50836; &#51221;&#50837;&#51201;&#51060;&#50836; &#47560;&#44480;&#51201;&#51060;&#45768; </span></span><span class="verse v16" data-usfm="JAS.3.16"><span class="label">16</span><span class="content">&#49884;&#44592;&#50752; &#45796;&#53820;&#51060; &#51080;&#45716; &#44275;&#50640;&#45716; &#50836;&#46976;&#44284; &#47784;&#46304; &#50501;&#54620; &#51068;&#51060; &#51080;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JAS.3.17"><span class="label">17</span><span class="content">&#50724;&#51649; &#50948;&#47196;&#48512;&#53552; &#45212; &#51648;&#54812;&#45716; &#52395;&#51704; &#49457;&#44208;&#54616;&#44256; &#45796;&#51020;&#50640; &#54868;&#54217;&#54616;&#44256; &#44288;&#50857;&#54616;&#44256; &#50577;&#49692;&#54616;&#47728; &#44557;&#55100;&#44284; &#49440;&#54620; &#50676;&#47588;&#44032; &#44032;&#46301;&#54616;&#44256; &#54200;&#48317;&#44284; &#44144;&#51667;&#51060; &#50630;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="JAS.3.18"><span class="label">18</span><span class="content">&#54868;&#54217;&#52992; &#54616;&#45716; &#51088;&#46308;&#51008; &#54868;&#54217;&#51004;&#47196; &#49900;&#50612; &#51032;&#51032; &#50676;&#47588;&#47484; &#44144;&#46160;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
