<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#49912;&#50880;&#51060; &#50612;&#46356;&#47196;, &#45796;&#53820;&#51060; &#50612;&#46356;&#47196; &#51335;&#50500; &#45208;&#45712;&#45544; &#45320;&#55148; &#51648;&#52404; &#51473;&#50640;&#49436; &#49912;&#50864;&#45716; &#51221;&#50837;&#51004;&#47196; &#51335;&#50500; &#45212; &#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#50837;&#49900;&#51012; &#45236;&#50612;&#46020; &#50619;&#51648; &#47803;&#54616;&#44256; &#49332;&#51064;&#54616;&#47728; &#49884;&#44592;&#54616;&#50668;&#46020; &#45733;&#55176; &#52712;&#54616;&#51648; &#47803;&#54616;&#45208;&#45768; &#45320;&#55148;&#44032; &#45796;&#53804;&#44256; &#49912;&#50864;&#45716;&#46020;&#45796; &#45320;&#55148;&#44032; &#50619;&#51648; &#47803;&#54632;&#51008; &#44396;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#44396;&#54616;&#50668;&#46020; &#48155;&#51648; &#47803;&#54632;&#51008; &#51221;&#50837;&#51004;&#47196; &#50416;&#47140;&#44256; &#51096;&#47803; &#44396;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#44036;&#51020;&#54616;&#45716; &#50668;&#51088;&#46308;&#51060;&#50668; &#49464;&#49345;&#44284; &#48279;&#46108; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#50896;&#49688;&#51076;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45544; &#44536;&#47088;&#51593; &#45572;&#44396;&#46304;&#51648; &#49464;&#49345;&#44284; &#48279;&#51060; &#46104;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#49828;&#49828;&#47196; &#54616;&#45208;&#45784;&#44284; &#50896;&#49688;&#46104;&#44172; &#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#49549;&#50640; &#44144;&#54616;&#44172; &#54616;&#49888; &#49457;&#47161;&#51060; &#49884;&#44592;&#54616;&#44592;&#44620;&#51648; &#49324;&#47784;&#54620;&#45796; &#54616;&#49888; &#47568;&#50432;&#51012; &#54747;&#46108; &#51460;&#47196; &#49373;&#44033;&#54616;&#45712;&#45544; </span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45908;&#50865; &#53360; &#51008;&#54812;&#47484; &#51452;&#49884;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#51068;&#47104;&#51004;&#46104; &#54616;&#45208;&#45784;&#51060; &#44368;&#47564;&#54620; &#51088;&#47484; &#47932;&#47532;&#52824;&#49884;&#44256; &#44216;&#49552;&#54620; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#51452;&#49888;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44760; &#49692;&#48373;&#54624;&#52236;&#50612;&#45796; &#47560;&#44480;&#47484; &#45824;&#51201;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#47484; &#54588;&#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#44032;&#44620;&#51060; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#47484; &#44032;&#44620;&#51060; &#54616;&#49884;&#47532;&#46972; &#51396;&#51064;&#46308;&#50500; &#49552;&#51012; &#44648;&#45143;&#51060; &#54616;&#46972; &#46160; &#47560;&#51020;&#51012; &#54408;&#51008; &#51088;&#46308;&#50500; &#47560;&#51020;&#51012; &#49457;&#44208;&#52992; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#49836;&#54140;&#54616;&#47728; &#50528;&#53685;&#54616;&#47728; &#50872;&#52236;&#50612;&#45796; &#45320;&#55148; &#50883;&#51020;&#51012; &#50528;&#53685;&#51004;&#47196;, &#45320;&#55148; &#51600;&#44144;&#50880;&#51012; &#44540;&#49900;&#51004;&#47196; &#48148;&#44992;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#51452; &#50526;&#50640;&#49436; &#45230;&#52628;&#46972; &#44536;&#47532;&#54616;&#47732; &#51452;&#44760;&#49436; &#45320;&#55148;&#47484; &#45458;&#51060;&#49884;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#54588;&#52264;&#50640; &#48708;&#48169;&#54616;&#51648; &#47568;&#46972; &#54805;&#51228;&#47484; &#48708;&#48169;&#54616;&#45716; &#51088;&#45208; &#54805;&#51228;&#47484; &#54032;&#45800;&#54616;&#45716; &#51088;&#45716; &#44263; &#50984;&#48277;&#51012; &#48708;&#48169;&#54616;&#44256; &#50984;&#48277;&#51012; &#54032;&#45800;&#54616;&#45716; &#44163;&#51060;&#46972; &#45348;&#44032; &#47564;&#51068; &#50984;&#48277;&#51012; &#54032;&#45800;&#54616;&#47732; &#50984;&#48277;&#51032; &#51456;&#54665;&#51088;&#44032; &#50500;&#45768;&#50836; &#51116;&#54032;&#51088;&#47196;&#45796; </span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#51077;&#48277;&#51088;&#50752; &#51116;&#54032;&#51088;&#45716; &#50724;&#51649; &#54616;&#45208;&#51060;&#49884;&#45768; &#45733;&#55176; &#44396;&#50896;&#54616;&#44592;&#46020; &#54616;&#49884;&#47728; &#47736;&#54616;&#44592;&#46020; &#54616;&#49884;&#45712;&#45768;&#46972; &#45320;&#45716; &#45572;&#44396;&#44288;&#45824; &#51060;&#50883;&#51012; &#54032;&#45800;&#54616;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#46308;&#51004;&#46972; &#45320;&#55148; &#51473;&#50640; &#47568;&#54616;&#44592;&#47484; &#50724;&#45720;&#51060;&#45208; &#45236;&#51068;&#51060;&#45208; &#50864;&#47532;&#44032; &#50500;&#47924; &#46020;&#49884;&#50640; &#44032;&#49436; &#44144;&#44592;&#49436; &#51068;&#45380;&#51012; &#50976;&#54616;&#47728; &#51109;&#49324;&#54616;&#50668; &#51060;&#47484; &#48372;&#47532;&#46972; &#54616;&#45716; &#51088;&#46308;&#50500;</span></span></div><div class="p"><span class="verse v13" data-usfm="JAS.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#45236;&#51068; &#51068;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796; &#45320;&#55148; &#49373;&#47749;&#51060; &#47924;&#50631;&#51060;&#45544; &#45320;&#55148;&#45716; &#51104;&#44036; &#48372;&#51060;&#45796;&#44032; &#50630;&#50612;&#51648;&#45716; &#50504;&#44060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#46020;&#47532;&#50612; &#47568;&#54616;&#44592;&#47484; &#51452;&#51032; &#46907;&#51060;&#47732; &#50864;&#47532;&#44032; &#49332;&#44592;&#46020; &#54616;&#44256; &#51060;&#44163; &#51200;&#44163;&#51012; &#54616;&#47532;&#46972; &#54624;&#44163;&#51060;&#44144;&#45720; </span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#44032; &#54728;&#53444;&#54620; &#51088;&#46993;&#51012; &#51088;&#46993;&#54616;&#45768; &#51060;&#47084;&#54620; &#51088;&#46993;&#51008; &#45796; &#50501;&#54620; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#49440;&#51012; &#54665;&#54624;&#51460; &#50508;&#44256;&#46020; &#54665;&#52824; &#50500;&#45768;&#54616;&#47732; &#51396;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
