<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#46308;&#51004;&#46972; &#48512;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#50640;&#44172; &#51076;&#54624; &#44256;&#49373;&#51012; &#51064;&#54616;&#50668; &#50872;&#44256; &#53685;&#44257;&#54616;&#46972; </span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#51116;&#47932;&#51008; &#50025;&#50632;&#44256; &#45320;&#55148; &#50743;&#51008; &#51328;&#47673;&#50632;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#44552;&#44284; &#51008;&#51008; &#45433;&#51060; &#49836;&#50632;&#51004;&#45768; &#51060; &#45433;&#51060; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#44032; &#46104;&#47728; &#48520;&#44057;&#51060; &#45320;&#55148; &#49332;&#51012; &#47673;&#51004;&#47532;&#46972; &#45320;&#55148;&#44032; &#47568;&#49464;&#50640; &#51116;&#47932;&#51012; &#49939;&#50520;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#48372;&#46972; &#45320;&#55148; &#48173;&#50640; &#52628;&#49688;&#54620; &#54408;&#44400;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54620; &#49327;&#51060; &#49548;&#47532; &#51648;&#47476;&#47728; &#52628;&#49688;&#54620; &#51088;&#51032; &#50864;&#45716; &#49548;&#47532;&#44032; &#47564;&#44400;&#51032; &#51452;&#51032; &#44480;&#50640; &#46308;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#46405;&#50640;&#49436; &#49324;&#52824;&#54616;&#44256; &#50672;&#46973;&#54616;&#50668; &#46020;&#49332;&#51032; &#45216;&#50640; &#45320;&#55148; &#47560;&#51020;&#51012; &#49332;&#51648;&#44172; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#50739;&#51008; &#51088;&#47484; &#51221;&#51396;&#54616;&#50688;&#46020;&#45796; &#46608; &#51453;&#50688;&#46020;&#45796; &#44536;&#45716; &#45320;&#55148;&#50640;&#44172; &#45824;&#54637;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#51452;&#51032; &#44053;&#47548;&#54616;&#49884;&#44592;&#44620;&#51648; &#44600;&#51060; &#52280;&#51004;&#46972; &#48372;&#46972; &#45453;&#48512;&#44032; &#46405;&#50640;&#49436; &#45208;&#45716; &#44480;&#54620; &#50676;&#47588;&#47484; &#48148;&#46972;&#44256; &#44600;&#51060; &#52280;&#50500; &#51060;&#47480; &#48708;&#50752; &#45734;&#51008; &#48708;&#47484; &#44592;&#45796;&#47532;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#46020; &#44600;&#51060; &#52280;&#44256; &#47560;&#51020;&#51012; &#44403;&#44172; &#54616;&#46972; &#51452;&#51032; &#44053;&#47548;&#51060; &#44032;&#44620;&#50864;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49436;&#47196; &#50896;&#47581;&#54616;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#50668;&#50556; &#49900;&#54032;&#51012; &#47732;&#54616;&#47532;&#46972; &#48372;&#46972; &#49900;&#54032;&#51088;&#44032; &#47928;&#48150;&#50640; &#49436; &#44228;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54620; &#49440;&#51648;&#51088;&#46308;&#47196; &#44256;&#45212;&#44284; &#50724;&#47000; &#52280;&#51020;&#51032; &#48376;&#51012; &#49340;&#51004;&#46972; </span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#51064;&#45236;&#54616;&#45716; &#51088;&#47484; &#50864;&#47532;&#44032; &#48373;&#46104;&#45796; &#54616;&#45208;&#45768; &#45320;&#55148;&#44032; &#50853;&#51032; &#51064;&#45236;&#47484; &#46308;&#50632;&#44256; &#51452;&#44760;&#49436; &#51452;&#49888; &#44208;&#47568;&#51012; &#48372;&#50520;&#44144;&#45768;&#50752; &#51452;&#45716; &#44032;&#51109; &#51088;&#48708;&#54616;&#49884;&#44256; &#44557;&#55100;&#55176; &#50668;&#44592;&#45716; &#51088;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#47924;&#50631;&#48372;&#45796;&#46020; &#47609;&#49464;&#54616;&#51648; &#47568;&#52236;&#45768; &#54616;&#45720;&#47196;&#45208; &#46405;&#51004;&#47196;&#45208; &#50500;&#47924; &#45796;&#47480; &#44163;&#51004;&#47196;&#46020; &#47609;&#49464;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#45320;&#55148;&#51032; &#44536;&#47111;&#45796; &#54616;&#45716; &#44163;&#51008; &#44536;&#47111;&#45796; &#54616;&#44256; &#50500;&#45768;&#46972; &#54616;&#45716; &#44163;&#51008; &#50500;&#45768;&#46972; &#54616;&#50668; &#51396; &#51221;&#54632;&#51012; &#47732;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#44256;&#45212; &#45817;&#54616;&#45716; &#51088;&#44032; &#51080;&#45712;&#45264; &#51200;&#45716; &#44592;&#46020;&#54624; &#44163;&#51060;&#50836; &#51600;&#44144;&#50892;&#54616;&#45716; &#51088;&#44032; &#51080;&#45712;&#45264; &#51200;&#45716; &#52268;&#49569;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#48337;&#46304; &#51088;&#44032; &#51080;&#45712;&#45264; &#51200;&#45716; &#44368;&#54924;&#51032; &#51109;&#47196;&#46308;&#51012; &#52397;&#54624; &#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#44592;&#47492;&#51012; &#48148;&#47476;&#47728; &#50948;&#54616;&#50668; &#44592;&#46020;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#48127;&#51020;&#51032; &#44592;&#46020;&#45716; &#48337;&#46304; &#51088;&#47484; &#44396;&#50896;&#54616;&#47532;&#45768; &#51452;&#44760;&#49436; &#51200;&#47484; &#51068;&#51004;&#53412;&#49884;&#47532;&#46972; &#54841;&#49884; &#51396;&#47484; &#48276;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#49324;&#54616;&#49900;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148; &#51396;&#47484; &#49436;&#47196; &#44256;&#54616;&#47728; &#48337; &#45227;&#44592;&#47484; &#50948;&#54616;&#50668; &#49436;&#47196; &#44592;&#46020;&#54616;&#46972; &#51032;&#51064;&#51032; &#44036;&#44396;&#45716; &#50669;&#49324;&#54616;&#45716; &#55192;&#51060; &#47566;&#51004;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="content">&#50648;&#47532;&#50556;&#45716; &#50864;&#47532;&#50752; &#49457;&#51221;&#51060; &#44057;&#51008; &#49324;&#46988;&#51060;&#47196;&#46104; &#51200;&#44032; &#48708; &#50724;&#51648; &#50506;&#44592;&#47484; &#44036;&#51208;&#55176; &#44592;&#46020;&#54620;&#51593; &#49340;&#45380; &#50977;&#44060;&#50900; &#46041;&#50504; &#46405;&#50640; &#48708;&#44032; &#50500;&#45768; &#50724;&#44256; </span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#45796;&#49884; &#44592;&#46020;&#54620;&#51593; &#54616;&#45720;&#51060; &#48708;&#47484; &#51452;&#44256; &#46405;&#51060; &#50676;&#47588;&#47484; &#45236;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148; &#51473;&#50640; &#48120;&#54841;&#54616;&#50668; &#51652;&#47532;&#47484; &#46496;&#45212; &#51088;&#47484; &#45572;&#44032; &#46028;&#50500;&#49436;&#44172; &#54616;&#47732; </span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#44032; &#50508; &#44163;&#51008; &#51396;&#51064;&#51012; &#48120;&#54841;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#44172; &#54616;&#45716; &#51088;&#44032; &#44536; &#50689;&#54844;&#51012; &#49324;&#47581;&#50640;&#49436; &#44396;&#50896;&#54616;&#47728; &#54728;&#45796;&#54620; &#51396;&#47484; &#45934;&#51012; &#44163;&#51060;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
