<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch1" data-usfm="JOS.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#51453;&#51008; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#51032; &#49884;&#51333; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JOS.1.2"><span class="label">2</span><span class="content">&#45236; &#51333; &#47784;&#49464;&#44032; &#51453;&#50632;&#51004;&#45768; &#51060;&#51228; &#45320;&#45716; &#51060; &#47784;&#46304; &#48177;&#49457;&#51004;&#47196; &#45908;&#48520;&#50612; &#51068;&#50612;&#45208; &#51060; &#50836;&#45800;&#51012; &#44148;&#45320; &#45236;&#44032; &#44536;&#46308; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51452;&#45716; &#46405;&#51004;&#47196; &#44032;&#46972; </span></span><span class="verse v3" data-usfm="JOS.1.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#47784;&#49464;&#50640;&#44172; &#47568;&#54620; &#48148;&#50752; &#44057;&#51060; &#47924;&#47495; &#45320;&#55148; &#48156;&#48148;&#45797;&#51004;&#47196; &#48159;&#45716; &#44275;&#51012; &#45236;&#44032; &#45796; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#45432;&#45768; </span></span><span class="verse v4" data-usfm="JOS.1.4"><span class="label">4</span><span class="content">&#44263; &#44305;&#50556;&#50752; &#51060; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#53360; &#54616;&#49688; &#50976;&#48652;&#46972;&#45936;&#50640; &#51060;&#47476;&#45716; &#54775; &#51313;&#49549;&#51032; &#50728; &#46405;&#44284; &#46608; &#54644; &#51648;&#45716; &#54200; &#45824;&#54644;&#44620;&#51648; &#45320;&#55148; &#51648;&#44221;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JOS.1.5"><span class="label">5</span><span class="content">&#45320;&#51032; &#54217;&#49373;&#50640; &#45320;&#47484; &#45733;&#55176; &#45817;&#54624; &#51088; &#50630;&#51004;&#47532;&#45768; &#45236;&#44032; &#47784;&#49464;&#50752; &#54632;&#44760; &#51080;&#45912;&#44163; &#44057;&#51060; &#45320;&#50752; &#54632;&#44760; &#51080;&#51012; &#44163;&#51076;&#51060;&#46972; &#45236;&#44032; &#45320;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47728; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v6" data-usfm="JOS.1.6"><span class="label">6</span><span class="content">&#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#46972; &#45812;&#45824;&#55176; &#54616;&#46972; &#45320;&#45716; &#51060; &#48177;&#49457;&#51004;&#47196; &#45236;&#44032; &#44536; &#51312;&#49345;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#51452;&#47532;&#46972; &#54620; &#46405;&#51012; &#50619;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JOS.1.7"><span class="label">7</span><span class="content">&#50724;&#51649; &#45320;&#45716; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#44537;&#55176; &#45812;&#45824;&#55176; &#54616;&#50668; &#45208;&#51032; &#51333; &#47784;&#49464;&#44032; &#45348;&#44172; &#47749;&#54620; &#50984;&#48277;&#51012; &#45796; &#51648;&#53020; &#54665;&#54616;&#44256; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#47732; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#54805;&#53685;&#54616;&#47532;&#45768; </span></span><span class="verse v8" data-usfm="JOS.1.8"><span class="label">8</span><span class="content">&#51060; &#50984;&#48277;&#52293;&#51012; &#45348; &#51077;&#50640;&#49436; &#46496;&#45208;&#51648; &#47568;&#44172; &#54616;&#47728; &#51452;&#50556;&#47196; &#44536;&#44163;&#51012; &#47925;&#49345;&#54616;&#50668; &#44536; &#44032;&#50868;&#45936; &#44592;&#47197;&#54620;&#45824;&#47196; &#45796; &#51648;&#53020; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348; &#44600;&#51060; &#54217;&#53444;&#54616;&#44172; &#46112; &#44163;&#51060;&#46972; &#45348;&#44032; &#54805;&#53685;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JOS.1.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#47749;&#54620; &#44163;&#51060; &#50500;&#45768;&#45264; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45812;&#45824;&#55176; &#54616;&#46972; &#46160;&#47140;&#50892; &#47568;&#47728; &#45440;&#46972;&#51648; &#47568;&#46972; &#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#50752; &#54632;&#44760; &#54616;&#45712;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JOS.1.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#51032; &#50976;&#49324;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.1.11"><span class="label">11</span><span class="content">&#51652;&#51473;&#50640; &#46160;&#47336; &#45796;&#45768;&#47728; &#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50577;&#49885;&#51012; &#50696;&#48708;&#54616;&#46972; &#49340;&#51068; &#50504;&#50640; &#45320;&#55148;&#44032; &#51060; &#50836;&#45800;&#51012; &#44148;&#45320; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49324; &#50619;&#44172; &#54616;&#49884;&#45716; &#46405;&#51012; &#50619;&#44592; &#50948;&#54616;&#50668; &#46308;&#50612;&#44040; &#44163;&#51076;&#51060;&#45768;&#46972; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="JOS.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.1.13"><span class="label">13</span><span class="content">&#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#50504;&#49885;&#51012; &#51452;&#49884;&#47728; &#51060; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#47532;&#46972; &#54616;&#50688;&#45208;&#45768; &#45320;&#55148;&#45716; &#44536; &#47568;&#51012; &#44592;&#50613;&#54616;&#46972; </span></span><span class="verse v14" data-usfm="JOS.1.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#52376;&#51088;&#50752; &#44032;&#52629;&#51008; &#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#51456; &#50836;&#45800; &#51060;&#54200; &#46405;&#50640; &#47672;&#47924;&#47476;&#47140;&#45768;&#50752; &#45320;&#55148; &#50857;&#49324;&#46308;&#51008; &#47924;&#51109;&#54616;&#44256; &#45320;&#55148;&#51032; &#54805;&#51228;&#48372;&#45796; &#50526;&#49436; &#44148;&#45320;&#44032;&#49436; &#44536;&#46308;&#51012; &#46037;&#44256; </span></span><span class="verse v15" data-usfm="JOS.1.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47196; &#50504;&#49885;&#54616;&#44172; &#54616;&#49888; &#44163; &#44057;&#51060; &#45320;&#55148; &#54805;&#51228;&#46020; &#50504;&#49885;&#54616;&#44172; &#46104;&#47728; &#44536;&#46308;&#46020; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#46405;&#51012; &#50619;&#44172; &#46104;&#44144;&#46304; &#45320;&#55148;&#45716; &#45320;&#55148; &#49548;&#50976;&#51648; &#44263; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#51456; &#50836;&#45800; &#51060;&#54200; &#54644; &#46027;&#45716; &#54200;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#44536;&#44163;&#51012; &#52264;&#51648;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JOS.1.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50864;&#47532;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#51008; &#50864;&#47532;&#44032; &#45796; &#54665;&#54624; &#44163;&#51060;&#50836; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#48372;&#45236;&#49884;&#45716; &#44275;&#50640;&#45716; &#50864;&#47532;&#44032; &#44032;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.1.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#45716; &#48276;&#49324;&#50640; &#47784;&#49464;&#47484; &#52397;&#51333;&#54620;&#44163; &#44057;&#51060; &#45817;&#49888;&#51012; &#52397;&#51333;&#54616;&#47140;&#45768;&#50752; &#50724;&#51649; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#54632;&#44760; &#44228;&#49884;&#45912; &#44163; &#44057;&#51060; &#45817;&#49888;&#44284; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JOS.1.18"><span class="label">18</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45817;&#49888;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#47728; &#47924;&#47495; &#45817;&#49888;&#51032; &#49884;&#53412;&#49884;&#45716; &#47568;&#50432;&#51012; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088; &#44536;&#45716; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#45768; &#50724;&#51649; &#45817;&#49888;&#51008; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#49884;&#47728; &#45812;&#45824;&#55176; &#54616;&#49548;&#49436;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
