<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch10" data-usfm="JOS.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.10.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#51060;&#47484; &#52712;&#54616;&#50668; &#51652;&#47736;&#54616;&#46104; &#50668;&#47532;&#44256;&#50752; &#44536; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163; &#44057;&#51060; &#50500;&#51060;&#50752; &#44536; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#44284; &#46608; &#44592;&#48652;&#50728; &#44144;&#48124;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#54868;&#52828;&#54616;&#50668; &#44536; &#51473;&#50640; &#51080;&#45796;&#54632;&#51012; &#50696;&#47336;&#49332;&#47128; &#50773; &#50500;&#46020;&#45768;&#49464;&#45937;&#51060; &#46307;&#44256; </span></span><span class="verse v2" data-usfm="JOS.10.2"><span class="label">2</span><span class="content">&#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44592;&#48652;&#50728;&#51008; &#50773;&#46020;&#50752; &#44057;&#51008; &#53360; &#49457;&#51076;&#51060;&#50836; &#50500;&#51060;&#48372;&#45796; &#53356;&#44256; &#44536; &#49324;&#46988;&#46308;&#51008; &#45796; &#44053;&#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="JOS.10.3"><span class="label">3</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50773; &#50500;&#46020;&#45768;&#49464;&#45937;&#51060; &#54756;&#48652;&#47200; &#50773; &#54840;&#54632;&#44284; &#50556;&#47476;&#47943; &#50773; &#48708;&#46988;&#44284; &#46972;&#44592;&#49828; &#50773; &#50556;&#48708;&#50500;&#50752; &#50640;&#44544;&#47200; &#50773; &#46300;&#48716;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; </span></span><span class="verse v4" data-usfm="JOS.10.4"><span class="label">4</span><span class="content">&#45236;&#44172;&#47196; &#50732;&#46972;&#50752; &#45208;&#47484; &#46020;&#50864;&#46972; &#50864;&#47532;&#44032; &#44592;&#48652;&#50728;&#51012; &#52824;&#51088; &#51060;&#45716; &#44592;&#48652;&#50728;&#51060; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#52828;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v5" data-usfm="JOS.10.5"><span class="label">5</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50500;&#47784;&#47532; &#45796;&#49455; &#50773; &#44263; &#50696;&#47336;&#49332;&#47128; &#50773;&#44284; &#54756;&#48652;&#47200; &#50773;&#44284; &#50556;&#47476;&#47943; &#50773;&#44284; &#46972;&#44592;&#49828; &#50773;&#44284; &#50640;&#44544;&#47200; &#50773;&#51060; &#54632;&#44760; &#47784;&#50668; &#51088;&#44592;&#46308;&#51032; &#47784;&#46304; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50732;&#46972;&#50752;&#49436; &#44592;&#48652;&#50728;&#50640; &#45824;&#51652;&#54616;&#44256; &#49912;&#50864;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JOS.10.6"><span class="label">6</span><span class="content">&#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51060; &#44600;&#44040; &#51652;&#50640; &#48372;&#45236;&#50612; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51204;&#50616;&#54616;&#46104; &#45817;&#49888;&#51032; &#51333;&#46308; &#46037;&#44592;&#47484; &#45908;&#46356;&#44172; &#47560;&#49884;&#44256; &#49549;&#55176; &#50864;&#47532;&#50640;&#44172; &#50732;&#46972;&#50752;&#49436; &#50864;&#47532;&#47484; &#44396;&#51312;&#54616;&#49548;&#49436; &#49328;&#51648;&#50640; &#44144;&#54616;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773;&#46308;&#51060; &#45796; &#47784;&#50668; &#50864;&#47532;&#47484; &#52824;&#45208;&#51060;&#45796; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.10.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#47784;&#46304; &#44400;&#49324;&#50752; &#50857;&#49324;&#47196; &#45908;&#48520;&#50612; &#44600;&#44040;&#50640;&#49436; &#50732;&#46972;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.10.8"><span class="label">8</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#48537;&#50688;&#51004;&#45768; &#44536;&#46308;&#51032; &#54620; &#49324;&#46988;&#46020; &#45320;&#47484; &#45817;&#54624; &#51088; &#50630;&#51004;&#47532;&#46972; &#54616;&#49888;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.10.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44600;&#44040;&#50640;&#49436; &#48164;&#49352;&#46020;&#47197; &#50732;&#46972;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#44049;&#51088;&#44592; &#51060;&#47476;&#45768; </span></span><span class="verse v10" data-usfm="JOS.10.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#54056;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#51012; &#44592;&#48652;&#50728;&#50640;&#49436; &#53356;&#44172; &#46020;&#47449;&#54616;&#44256; &#48295;&#54840;&#47200;&#50640; &#50732;&#46972;&#44032;&#45716; &#48708;&#53448;&#50640;&#49436; &#52628;&#44201;&#54616;&#50668; &#50500;&#49464;&#44032;&#50752; &#47561;&#44172;&#45796;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JOS.10.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#48295;&#54840;&#47200;&#51032; &#48708;&#53448;&#50640;&#49436; &#45236;&#47140;&#44040; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640;&#49436; &#53360; &#45929;&#51060; &#50864;&#48149;&#51012; &#50500;&#49464;&#44032;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45236;&#47532;&#50864;&#49884;&#47588; &#44536;&#46308;&#51060; &#51453;&#50632;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#52860;&#50640; &#51453;&#51008; &#51088;&#48372;&#45796; &#50864;&#48149;&#50640; &#51453;&#51008; &#51088;&#44032; &#45908;&#50865; &#47566;&#50520;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="JOS.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#48537;&#51060;&#49884;&#45912; &#45216;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648; &#47785;&#51204;&#50640;&#49436; &#44032;&#47196;&#46104; &#53468;&#50577;&#50500; &#45320;&#45716; &#44592;&#48652;&#50728; &#50948;&#50640; &#47672;&#47924;&#47476;&#46972; &#45804;&#50500; &#45320;&#46020; &#50500;&#50564;&#47200; &#44264;&#51676;&#44592;&#50640; &#44536;&#47532;&#54624;&#52236;&#50612;&#45796; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.10.13"><span class="label">13</span><span class="content">&#53468;&#50577;&#51060; &#47672;&#47932;&#44256; &#45804;&#51060; &#44536;&#52824;&#44592;&#47484; &#48177;&#49457;&#51060; &#44536; &#45824;&#51201;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#46020;&#47197; &#54616;&#50688;&#45712;&#45768;&#46972; &#50556;&#49332;&#51032; &#52293;&#50640; &#44592;&#47197;&#46104;&#44592;&#47484; &#53468;&#50577;&#51060; &#51473;&#52380;&#50640; &#47672;&#47932;&#47084;&#49436; &#44144;&#51032; &#51333;&#51068;&#53664;&#47197; &#49549;&#55176; &#45236;&#47140;&#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v14" data-usfm="JOS.10.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#51032; &#47785;&#49548;&#47532;&#47484; &#46308;&#51004;&#49888; &#51060; &#44057;&#51008; &#45216;&#51008; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#54980;&#50640;&#46020; &#50630;&#50632;&#45208;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#49912;&#50864;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOS.10.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#44600;&#44040; &#51652;&#51004;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.10.16"><span class="label">16</span><span class="content">&#44536; &#45796;&#49455; &#50773;&#51060; &#46020;&#47581;&#54616;&#50668; &#47561;&#44172;&#45796;&#51032; &#44404;&#50640; &#49704;&#50632;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="JOS.10.17"><span class="label">17</span><span class="content">&#54841;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#47561;&#44172;&#45796;&#51032; &#44404;&#50640; &#44536; &#45796;&#49455; &#50773;&#51032; &#49704;&#51008; &#44163;&#51012; &#48156;&#44204;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JOS.10.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44032;&#47196;&#46104; &#44404; &#50612;&#44480;&#50640; &#53360; &#46028;&#51012; &#44404;&#47140; &#47561;&#44256; &#49324;&#46988;&#51012; &#44536; &#44225;&#50640; &#46160;&#50612; &#44536;&#46308;&#51012; &#51648;&#53412;&#44172; &#54616;&#44256; </span></span><span class="verse v19" data-usfm="JOS.10.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#45716; &#51648;&#52404; &#47568;&#44256; &#45320;&#55148; &#45824;&#51201;&#51032; &#46244;&#47484; &#46384;&#46972;&#44032; &#44536; &#54980;&#44400;&#51012; &#52432;&#49436; &#44536;&#46308;&#47196; &#51088;&#44592;&#46308;&#51032; &#49457;&#51021;&#50640; &#46308;&#50612; &#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45320;&#55148; &#49552;&#50640; &#48537;&#51060;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="JOS.10.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#46308;&#51012; &#53356;&#44172; &#46020;&#47449;&#54616;&#50668; &#44144;&#51032; &#51652;&#47736;&#49884;&#53040;&#44256; &#44536; &#45224;&#51008; &#47751; &#49324;&#46988;&#51008; &#44204;&#44256;&#54620; &#49457;&#51004;&#47196; &#46308;&#50612;&#44036;&#44256;&#47196; </span></span><span class="verse v21" data-usfm="JOS.10.21"><span class="label">21</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#54217;&#50504;&#55176; &#47561;&#44172;&#45796; &#51652;&#51004;&#47196; &#46028;&#50500;&#50752; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#47104;&#51004;&#45208; &#54784;&#47484; &#45440;&#47140; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="JOS.10.22"><span class="label">22</span><span class="content">&#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#44032;&#47196;&#46104; &#44404; &#50612;&#44480;&#47484; &#50676;&#44256; &#44536; &#44404;&#50640;&#49436; &#44536; &#45796;&#49455; &#50773;&#51012; &#45236;&#44172;&#47196; &#45132;&#50612;&#45236;&#46972; &#54616;&#47588; </span></span><span class="verse v23" data-usfm="JOS.10.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#45824;&#47196; &#54616;&#50668; &#44536; &#45796;&#49455; &#50773; &#44263; &#50696;&#47336;&#49332;&#47128; &#50773;&#44284; &#54756;&#48652;&#47200; &#50773;&#44284; &#50556;&#47476;&#47943; &#50773;&#44284; &#46972;&#44592;&#49828; &#50773;&#44284; &#50640;&#44544;&#47200; &#50773;&#51012; &#44404;&#50640;&#49436; &#44536;&#50640;&#44172;&#47196; &#45132;&#50612;&#45236;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JOS.10.24"><span class="label">24</span><span class="content">&#44536; &#50773;&#46308;&#51012; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172;&#47196; &#45132;&#50612;&#45236;&#47588; &#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51012; &#48512;&#47476;&#44256; &#51088;&#44592;&#50752; &#54632;&#44760; &#44052;&#45912; &#44400;&#51109;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#44620;&#51060; &#50752;&#49436; &#51060; &#50773;&#46308;&#51032; &#47785;&#51012; &#48156;&#47196; &#48159;&#51004;&#46972; &#44032;&#44620;&#51060; &#50752;&#49436; &#44536;&#46308;&#51032; &#47785;&#51012; &#48159;&#51004;&#47588; </span></span><span class="verse v25" data-usfm="JOS.10.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44400;&#51109;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47140;&#50892;&#47568;&#47728; &#45440;&#46972;&#51648; &#47568;&#44256; &#47560;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45812;&#45824;&#55176; &#54616;&#46972; &#45320;&#55148;&#44032; &#45908;&#48520;&#50612; &#49912;&#50864;&#45716; &#47784;&#46304; &#45824;&#51201;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796; &#51060;&#50752; &#44057;&#51060; &#54616;&#49884;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v26" data-usfm="JOS.10.26"><span class="label">26</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#50773;&#46308;&#51012; &#52432; &#51453;&#50668; &#45796;&#49455; &#45208;&#47924;&#50640; &#47588;&#50612; &#45804;&#44256; &#49437;&#50577;&#44620;&#51648; &#45208;&#47924;&#50640; &#45804;&#47536;&#45824;&#47196; &#46160;&#50632;&#45796;&#44032; </span></span><span class="verse v27" data-usfm="JOS.10.27"><span class="label">27</span><span class="content">&#54644; &#51656; &#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#47749;&#54616;&#47588; &#44536; &#49884;&#52404;&#47484; &#45208;&#47924;&#50640;&#49436; &#45236;&#47532;&#50612; &#44536;&#46308;&#51032; &#49704;&#50632;&#45912; &#44404;&#50640; &#46308;&#50668;&#45912;&#51648;&#44256; &#44404; &#50612;&#44480;&#47484; &#53360; &#46028;&#47196; &#47561;&#50520;&#45908;&#45768; &#50724;&#45720;&#45216;&#44620;&#51648; &#51080;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="JOS.10.28"><span class="label">28</span><span class="content">&#44536;&#45216;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#47561;&#44172;&#45796;&#47484; &#52712;&#54616;&#44256; &#52860;&#45216;&#47196; &#44536; &#49457;&#51021;&#44284; &#50773;&#51012; &#52432;&#49436; &#44536; &#49457;&#51021;&#44284; &#44536; &#51473;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#51652;&#47736;&#54616;&#50668; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#47561;&#44172;&#45796; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#51060; &#50668;&#47532;&#44256; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="JOS.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.10.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#47561;&#44172;&#45796;&#50640;&#49436; &#47549;&#45208;&#47196; &#45208;&#50500;&#44032;&#49436; &#47549;&#45208;&#50752; &#49912;&#50864;&#47588; </span></span><span class="verse v30" data-usfm="JOS.10.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44536; &#49457;&#51021;&#44284; &#44536; &#50773;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#50640; &#48537;&#51060;&#49888;&#51648;&#46972; &#52860;&#45216;&#47196; &#44536; &#49457;&#51021;&#44284; &#44536; &#51473;&#51032; &#47784;&#46304; &#49324;&#46988;&#51012; &#52432;&#49436; &#47736;&#54616;&#50668; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#44536; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#51060; &#50668;&#47532;&#44256; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JOS.10.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#47549;&#45208;&#50640;&#49436; &#46972;&#44592;&#49828;&#47196; &#45208;&#50500;&#44032;&#49436; &#45824;&#51652;&#54616;&#44256; &#49912;&#50864;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOS.10.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46972;&#44592;&#49828;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#50640; &#48537;&#51060;&#49888;&#51648;&#46972; &#51060;&#53951;&#45216;&#50640; &#44536; &#49457;&#51021;&#51012; &#52712;&#54616;&#44256; &#52860;&#45216;&#47196; &#44536;&#44163;&#44284; &#44536; &#51473;&#51032; &#47784;&#46304; &#49324;&#46988;&#51012; &#52432;&#49436; &#47736;&#54616;&#50688;&#51004;&#45768; &#47549;&#45208;&#50640; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="JOS.10.33"><span class="label">33</span><span class="content">&#46412;&#50640; &#44172;&#49472; &#50773; &#54840;&#46988;&#51060; &#46972;&#44592;&#49828;&#47484; &#46020;&#50864;&#47140;&#44256; &#50732;&#46972;&#50724;&#48064;&#47196; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#50752; &#44536; &#48177;&#49457;&#51012; &#52432;&#49436; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOS.10.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#46972;&#44592;&#49828;&#50640;&#49436; &#50640;&#44544;&#47200;&#51004;&#47196; &#45208;&#50500;&#44032;&#49436; &#45824;&#51652;&#54616;&#44256; &#49912;&#50892;</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JOS.10.35"><span class="label">35</span><span class="content">&#44536; &#45216;&#50640; &#44536; &#49457;&#51021;&#51012; &#52712;&#54616;&#44256; &#52860;&#45216;&#47196; &#44536;&#44163;&#51012; &#52432;&#49436; &#44536; &#51473;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#45817;&#51068;&#50640; &#51652;&#47736;&#54616;&#50688;&#51004;&#45768; &#46972;&#44592;&#49828;&#50640; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="JOS.10.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#50640;&#44544;&#47200;&#50640;&#49436; &#54756;&#48652;&#47200;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#49912;&#50892; </span></span><span class="verse v37" data-usfm="JOS.10.37"><span class="label">37</span><span class="content">&#44536; &#49457;&#51021;&#51012; &#52712;&#54616;&#44256; &#44536;&#44163;&#44284; &#44536; &#50773;&#44284; &#44536; &#49549;&#54620; &#49457;&#51021;&#46308;&#44284; &#44536; &#51473;&#51032; &#47784;&#46304; &#49324;&#46988;&#51012; &#52860;&#45216;&#47196; &#52432;&#49436; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#44536; &#49457;&#51021;&#44284; &#44536; &#51473;&#51032; &#47784;&#46304; &#49324;&#46988;&#51012; &#51652;&#47736;&#54620; &#44163;&#51060; &#50640;&#44544;&#47200;&#50640; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="JOS.10.38"><span class="label">38</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#46028;&#50500;&#50752;&#49436; &#46300;&#48716;&#50640; &#51060;&#47476;&#47084; &#49912;&#50892;</span></span></div><div class="p"><span class="verse v38" data-usfm="JOS.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JOS.10.39"><span class="label">39</span><span class="content">&#44536; &#49457;&#51021;&#44284; &#44536; &#50773;&#44284; &#44536; &#49549;&#54620; &#49457;&#51021;&#46308;&#51012; &#52712;&#54616;&#44256; &#52860;&#45216;&#47196; &#44536; &#49457;&#51021;&#51012; &#52432;&#49436; &#44536; &#51473;&#51032; &#47784;&#46304; &#49324;&#46988;&#51012; &#51652;&#47736;&#54616;&#44256; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#46300;&#48716;&#44284; &#44536; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#51060; &#54756;&#48652;&#47200;&#50640; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50836; &#47549;&#45208;&#50752; &#44536; &#50773;&#50640;&#44172; &#54665;&#54620; &#44163;&#44284; &#51068;&#48152;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="JOS.10.40"><span class="label">40</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#46405; &#44263; &#49328;&#51648;&#50752; &#45224;&#48169;&#44284; &#54217;&#51648;&#50752; &#44221;&#49324;&#51648;&#50752; &#44536; &#47784;&#46304; &#50773;&#51012; &#52432;&#49436; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#47924;&#47495; &#54840;&#55137;&#51060; &#51080;&#45716; &#51088;&#45716; &#51652;&#47736;&#54616;&#50688;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888; &#44163;&#44284; &#44057;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v40" data-usfm="JOS.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JOS.10.41"><span class="label">41</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640;&#49436; &#44032;&#49324;&#44620;&#51648;&#50752; &#50728; &#44256;&#49468; &#46405;&#51012; &#44592;&#48652;&#50728;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#52824;&#47588; </span></span><span class="verse v42" data-usfm="JOS.10.42"><span class="label">42</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#49912;&#50864;&#49888;&#44256;&#47196; &#50668;&#54840;&#49688;&#50500;&#44032; &#51060; &#47784;&#46304; &#50773;&#44284; &#44536; &#46405;&#51012; &#45800;&#48264;&#50640; &#52712;&#54616;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="JOS.10.43"><span class="label">43</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#44600;&#44040; &#51652;&#51004;&#47196; &#46028;&#50500;&#50772;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
