<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch11" data-usfm="JOS.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.11.1"><span class="label">1</span><span class="content">&#54616;&#49556; &#50773; &#50556;&#48712;&#51060; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256; &#47560;&#46024; &#50773; &#50836;&#48165;&#44284; &#49884;&#48064;&#47200; &#50773;&#44284; &#50501;&#49341; &#50773;&#44284; </span></span><span class="verse v2" data-usfm="JOS.11.2"><span class="label">2</span><span class="content">&#48143; &#48513;&#48169; &#49328;&#51648;&#50752; &#44596;&#45348;&#47215; &#45224;&#54200; &#50500;&#46972;&#48148;&#50752; &#54217;&#51648;&#50752; &#49436;&#48169; &#46028;&#51032; &#45458;&#51008; &#44275;&#50640; &#51080;&#45716; &#50773;&#46308;&#44284; </span></span><span class="verse v3" data-usfm="JOS.11.3"><span class="label">3</span><span class="content">&#46041;&#49436;&#54200; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#49328;&#51648;&#51032; &#50668;&#48512;&#49828; &#49324;&#46988;&#44284; &#48120;&#49828;&#48148; &#46405; &#54756;&#47476;&#47788;&#49328; &#50500;&#47000; &#55176;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236;&#47588; </span></span><span class="verse v4" data-usfm="JOS.11.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#47784;&#46304; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#45208;&#50772;&#51004;&#45768; &#48124;&#51473;&#51060; &#47566;&#50500; &#54644;&#48320;&#51032; &#49688;&#45796;&#54620; &#47784;&#47000; &#44057;&#44256; &#47568;&#44284; &#48337;&#44144;&#46020; &#49900;&#55176; &#47566;&#50520;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="JOS.11.5"><span class="label">5</span><span class="content">&#51060; &#50773;&#46308;&#51060; &#47784;&#50668; &#45208;&#50500;&#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#44256; &#47700;&#47212; &#47932;&#44032;&#50640; &#54632;&#44760; &#51652; &#52452;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JOS.11.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#46308;&#51012; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640; &#48537;&#50668; &#47792;&#49332;&#49884;&#53412;&#47532;&#45768; &#45320;&#45716; &#44536;&#46308;&#51032; &#47568; &#46263;&#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#44256; &#48520;&#47196; &#44536; &#48337;&#44144;&#47484; &#49324;&#47476;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.11.7"><span class="label">7</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#47784;&#46304; &#44400;&#49324;&#50752; &#54632;&#44760; &#47700;&#47212; &#47932;&#44032;&#47196; &#44032;&#49436; &#51320;&#51648;&#50640; &#49845;&#44201;&#54624; &#46412;&#50640; </span></span><span class="verse v8" data-usfm="JOS.11.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#50640; &#48537;&#51060;&#49888;&#44256;&#47196; &#44536;&#46308;&#51012; &#44201;&#54028;&#54616;&#44256; &#53360; &#49884;&#46024;&#44284; &#48120;&#49828;&#47476;&#48391; &#47560;&#51076;&#44620;&#51648; &#51923;&#44256; &#46041;&#54200;&#50640;&#49436;&#45716; &#48120;&#49828;&#48148; &#44264;&#51676;&#44592;&#44620;&#51648; &#51923;&#50500;&#44032;&#49436; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#52432;&#51453;&#51060;&#44256; </span></span><span class="verse v9" data-usfm="JOS.11.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#50668; &#44536;&#46308;&#51032; &#47568; &#46263;&#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#44256; &#48520;&#47196; &#44536; &#48337;&#44144;&#47484; &#49332;&#46992;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JOS.11.10"><span class="label">10</span><span class="content">&#54616;&#49556;&#51008; &#48376;&#47000; &#44536; &#47784;&#46304; &#45208;&#46972;&#51032; &#47672;&#47532;&#50688;&#45908;&#45768; &#44536;&#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#46028;&#50500;&#50752;&#49436; &#54616;&#49556;&#51012; &#52712;&#54616;&#44256; &#44536; &#50773;&#51012; &#52860;&#45216;&#47196; &#52432; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.11.11"><span class="label">11</span><span class="content">&#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#49324;&#46988;&#51012; &#52860;&#45216;&#47196; &#52432;&#49436; &#51652;&#47736;&#54616;&#50668; &#54840;&#55137;&#51060; &#51080;&#45716; &#51088;&#45716; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#46608; &#48520;&#47196; &#54616;&#49556;&#51012; &#49332;&#46992;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="JOS.11.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#50773;&#46308;&#51032; &#47784;&#46304; &#49457;&#51021;&#44284; &#44536; &#47784;&#46304; &#50773;&#51012; &#52712;&#54616;&#50668; &#52860;&#45216;&#47196; &#52432;&#49436; &#51652;&#47736;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#51032; &#47749;&#54620; &#44163;&#44284; &#44057;&#51060; &#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v13" data-usfm="JOS.11.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#54616;&#49556;&#47564; &#48520;&#49332;&#46992;&#44256; &#49328; &#50948;&#50640; &#44148;&#52629;&#46108; &#49457;&#51021;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51060; &#48520;&#49324;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v14" data-usfm="JOS.11.14"><span class="label">14</span><span class="content">&#51060; &#49457;&#51021;&#46308;&#51032; &#47784;&#46304; &#51116;&#47932;&#44284; &#44032;&#52629;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#53448;&#52712;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51008; &#52860;&#45216;&#47196; &#52432;&#49436; &#51652;&#47736;&#54616;&#50668; &#54840;&#55137;&#51060; &#51080;&#45716; &#51088;&#45716; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v15" data-usfm="JOS.11.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51333; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#51012; &#47784;&#49464;&#45716; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47749;&#54616;&#50688;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#45824;&#47196; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#47495; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#51012; &#54616;&#45208;&#46020; &#54665;&#52824; &#50500;&#45768;&#54620; &#44163;&#51060; &#50630;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.11.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#44057;&#51060; &#44536; &#50728; &#46405; &#44263; &#49328;&#51648;&#50752; &#50728; &#45224;&#48169;&#44284; &#44256;&#49468; &#50728; &#46405;&#44284; &#54217;&#51648;&#50752; &#50500;&#46972;&#48148;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#49328;&#51648;&#50752; &#44536; &#54217;&#51648;&#47484; &#52712;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="JOS.11.17"><span class="label">17</span><span class="content">&#44263; &#49464;&#51068;&#47196; &#50732;&#46972;&#44032;&#45716; &#54624;&#46973;&#49328;&#50640;&#49436;&#48512;&#53552; &#54756;&#47476;&#47788;&#49328; &#50500;&#47000; &#47112;&#48148;&#45436; &#44264;&#51676;&#44592;&#51032; &#48148;&#50508;&#44051;&#44620;&#51648;&#46972; &#44536; &#47784;&#46304; &#50773;&#51012; &#51105;&#50500; &#52432;&#51453;&#50688;&#51004;&#47728; </span></span><span class="verse v18" data-usfm="JOS.11.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#47784;&#46304; &#50773;&#44284; &#49912;&#50868;&#51648;&#45716; &#50668;&#47084; &#45216;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="JOS.11.19"><span class="label">19</span><span class="content">&#44592;&#48652;&#50728; &#44144;&#48124; &#55176;&#50948; &#49324;&#46988; &#50808;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#54868;&#52828;&#54620; &#49457;&#51021;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; &#45796; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#52432;&#49436; &#52712;&#54620;&#48148; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="JOS.11.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#44053;&#54085;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#51201;&#54616;&#50668; &#49912;&#50864;&#47084; &#50728; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47532;&#54616;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; &#44536;&#46308;&#47196; &#51200;&#51452; &#48155;&#51008; &#51088; &#46104;&#44172; &#54616;&#50668; &#51008;&#54812;&#47484; &#51077;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#51652;&#47736;&#54616;&#47140; &#54616;&#49900;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JOS.11.21"><span class="label">21</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#44032;&#49436; &#49328;&#51648;&#50752; &#54756;&#48652;&#47200;&#44284; &#46300;&#48716;&#44284; &#50500;&#45225;&#44284; &#50976;&#45796; &#50728; &#49328;&#51648;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#50728; &#49328;&#51648;&#50640;&#49436; &#50500;&#45209; &#49324;&#46988;&#51012; &#47736;&#51208;&#54616;&#44256; &#44536;&#44032; &#46608; &#44536; &#49457;&#51021;&#46308;&#51012; &#51652;&#47736;&#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.11.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#46405; &#50504;&#50640;&#45716; &#50500;&#45209; &#49324;&#46988;&#51060; &#54616;&#45208;&#46020; &#45224;&#51020;&#51060; &#50630;&#44256; &#44032;&#49324;&#50752; &#44032;&#46300;&#50752; &#50500;&#49828;&#46039;&#50640;&#47564; &#50557;&#44036; &#45224;&#50520;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JOS.11.23"><span class="label">23</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49888; &#47568;&#50432;&#45824;&#47196; &#44536; &#50728; &#46405;&#51012; &#52712;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#51032; &#44396;&#48324;&#51012; &#46384;&#46972; &#44592;&#50629;&#51004;&#47196; &#51452;&#50632;&#45908;&#46972; &#44536; &#46405;&#50640; &#51204;&#51137;&#51060; &#44536;&#52452;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
