<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch13" data-usfm="JOS.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#45208;&#51060; &#47566;&#50500; &#45721;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#45208;&#51060; &#47566;&#50500; &#45721;&#50632;&#44256; &#50619;&#51012; &#46405;&#51032; &#45224;&#51008; &#44163;&#51008; &#47588;&#50864; &#47566;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="JOS.13.2"><span class="label">2</span><span class="content">&#51060; &#45224;&#51008; &#46405;&#51008; &#51060;&#47084;&#54616;&#45768; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#50728; &#51648;&#48169;&#44284; &#44536;&#49696; &#49324;&#46988;&#51032; &#51204;&#44221; </span></span><span class="verse v3" data-usfm="JOS.13.3"><span class="label">3</span><span class="content">&#44263; &#50528;&#44413; &#50526; &#49884;&#54848; &#49884;&#45236;&#50640;&#49436;&#48512;&#53552; &#44032;&#45208;&#50504; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#48513;&#48169; &#50640;&#44536;&#47200; &#51648;&#44221;&#44620;&#51648;&#50752; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#45796;&#49455; &#48169;&#48177;&#51032; &#46405; &#44263; &#44032;&#49324; &#49324;&#46988;&#44284; &#50500;&#49828;&#46039; &#49324;&#46988;&#44284; &#50500;&#49828;&#44544;&#47200; &#49324;&#46988;&#44284; &#44032;&#46300; &#49324;&#46988;&#44284; &#50640;&#44536;&#47200; &#49324;&#46988;&#44284; &#46608; &#45224;&#48169; &#50500;&#50948; &#49324;&#46988;&#51032; &#46405;&#44284; </span></span><span class="verse v4" data-usfm="JOS.13.4"><span class="label">4</span><span class="content">&#46608; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#50728; &#46405;&#44284; &#49884;&#46024; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#48064;&#50500;&#46972;&#50752; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#51648;&#44221; &#50500;&#48289;&#44620;&#51648;&#50752; </span></span><span class="verse v5" data-usfm="JOS.13.5"><span class="label">5</span><span class="content">&#46608; &#44536;&#48156; &#49324;&#46988;&#51032; &#46405;&#44284; &#46041;&#54200; &#50728; &#47112;&#48148;&#45436; &#44263; &#54756;&#47476;&#47788;&#49328; &#50500;&#47000; &#48148;&#50508;&#44051;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579;&#50640; &#46308;&#50612;&#44032;&#45716; &#44275;&#44620;&#51648;&#50752; </span></span><span class="verse v6" data-usfm="JOS.13.6"><span class="label">6</span><span class="content">&#46608; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#48120;&#49828;&#47476;&#48391;&#47560;&#51076;&#44620;&#51648;&#51032; &#49328;&#51648; &#47784;&#46304; &#44144;&#48124; &#44263; &#47784;&#46304; &#49884;&#46024; &#49324;&#46988;&#51032; &#46405;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640;&#49436; &#51923;&#50500; &#45236;&#47532;&#45768; &#45320;&#45716; &#45208;&#51032; &#47749;&#54620;&#45824;&#47196; &#44536; &#46405;&#51012; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48516;&#48176;&#54616;&#50668; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#46104; </span></span><span class="verse v7" data-usfm="JOS.13.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#51060; &#46405;&#51012; &#50500;&#54857; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#45208;&#45572;&#50612; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#46972; &#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.13.8"><span class="label">8</span><span class="content">&#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50752; &#54632;&#44760; &#47476;&#50864;&#48292; &#49324;&#46988;&#44284; &#44051; &#49324;&#46988;&#51008; &#50836;&#45800; &#46041;&#54200;&#50640;&#49436; &#44536; &#44592;&#50629;&#51012; &#47784;&#49464;&#50640;&#44172; &#48155;&#50520;&#45716;&#45936; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51008; &#51060;&#47084;&#54616;&#45768; </span></span><span class="verse v9" data-usfm="JOS.13.9"><span class="label">9</span><span class="content">&#44263; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592; &#44032;&#50640; &#51080;&#45716; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#51080;&#45716; &#49457;&#51021;&#44284; &#46356;&#48376;&#44620;&#51648; &#51060;&#47476;&#45716; &#47700;&#46300;&#48148; &#50728; &#54217;&#51648;&#50752; </span></span><span class="verse v10" data-usfm="JOS.13.10"><span class="label">10</span><span class="content">&#54756;&#49828;&#48376;&#50640; &#46020;&#51021;&#54616;&#50688;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773; &#49884;&#54844;&#51032; &#47784;&#46304; &#49457;&#51021; &#44263; &#50516;&#47788; &#51088;&#49552;&#51032; &#51648;&#44221;&#44620;&#51648;&#50752; </span></span><span class="verse v11" data-usfm="JOS.13.11"><span class="label">11</span><span class="content">&#44600;&#47476;&#50519;&#44284; &#48143; &#44536;&#49696; &#49324;&#46988;&#44284; &#47560;&#50500;&#44051; &#49324;&#46988;&#51032; &#51648;&#44221;&#44284; &#50728; &#54756;&#47476;&#47788;&#49328;&#44284; &#49332;&#47476;&#44032;&#44620;&#51648; &#51060;&#47480; &#50728; &#48148;&#49328; </span></span><span class="verse v12" data-usfm="JOS.13.12"><span class="label">12</span><span class="content">&#44263; &#47476;&#48148;&#51032; &#45224;&#51008; &#51313;&#49549;&#51004;&#47196;&#49436; &#50500;&#49828;&#45796;&#47215;&#44284; &#50640;&#46300;&#47112;&#51060;&#50640; &#46020;&#51021;&#54616;&#50688;&#45912; &#48148;&#49328; &#50773; &#50725;&#51032; &#50728; &#45208;&#46972;&#46972; &#47784;&#49464;&#44032; &#51060; &#46405;&#51032; &#49324;&#46988;&#46308;&#51012; &#52432;&#49436; &#51923;&#50500;&#45236;&#50632;&#50612;&#46020; </span></span><span class="verse v13" data-usfm="JOS.13.13"><span class="label">13</span><span class="content">&#44536;&#49696; &#49324;&#46988;&#44284; &#47560;&#50500;&#44051; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51923;&#50500; &#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#49696;&#44284; &#47560;&#50500;&#44051;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#44144;&#54616;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JOS.13.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#47112;&#50948; &#51648;&#54028;&#50640;&#44172;&#45716; &#50668;&#54840;&#49688;&#50500;&#44032; &#44592;&#50629;&#51004;&#47196; &#51456; &#44163;&#51060; &#50630;&#50632;&#51004;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#54868;&#51228;&#47932;&#51060; &#44536; &#44592;&#50629;&#51060; &#46120;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#49888; &#47568;&#50432;&#44284; &#44057;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="JOS.13.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#47476;&#50864;&#48292; &#51088;&#49552;&#51032; &#51648;&#54028;&#50640;&#44172; &#44536; &#44032;&#51313;&#51012; &#46384;&#46972;&#49436; &#51452;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.13.16"><span class="label">16</span><span class="content">&#44536; &#51648;&#44221;&#51008; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592; &#44032;&#50640; &#51080;&#45716; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#51080;&#45716; &#49457;&#51021;&#44284; &#47700;&#46300;&#48148; &#44225;&#50640; &#51080;&#45716; &#50728; &#54217;&#51648;&#50752; </span></span><span class="verse v17" data-usfm="JOS.13.17"><span class="label">17</span><span class="content">&#54756;&#49828;&#48376;&#44284; &#44536; &#54217;&#51648;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#51021; &#44263; &#46356;&#48376;&#44284; &#48148;&#47803; &#48148;&#50508;&#44284; &#48295; &#48148;&#50508; &#48064;&#50728;&#44284; </span></span><span class="verse v18" data-usfm="JOS.13.18"><span class="label">18</span><span class="content">&#50556;&#54616;&#49828;&#50752; &#44536;&#45936;&#47803;&#44284; &#47700;&#48148;&#50519;&#44284; </span></span><span class="verse v19" data-usfm="JOS.13.19"><span class="label">19</span><span class="content">&#44592;&#47028;&#45796;&#51076;&#44284; &#49901;&#47560;&#50752; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#49328;&#50640; &#51080;&#45716; &#49464;&#47131; &#49324;&#54624;&#44284; </span></span><span class="verse v20" data-usfm="JOS.13.20"><span class="label">20</span><span class="content">&#48295;&#48652;&#50732;&#44284; &#48708;&#49828;&#44032; &#49328;&#47197;&#44284; &#48295;&#50668;&#49884;&#47803;&#44284; </span></span><span class="verse v21" data-usfm="JOS.13.21"><span class="label">21</span><span class="content">&#54217;&#51648; &#47784;&#46304; &#49457;&#51021;&#44284; &#54756;&#49828;&#48376;&#50640; &#46020;&#51021;&#54620; &#50500;&#47784;&#47532; &#49324;&#46988; &#49884;&#54844;&#51032; &#50728; &#45208;&#46972;&#46972; &#47784;&#49464;&#44032; &#49884;&#54844;&#51012; &#44536; &#46405;&#50640; &#44144;&#54616;&#45716; &#49884;&#54844;&#51032; &#48169;&#48177; &#44263; &#48120;&#46356;&#50504;&#51032; &#44480;&#51313; &#50640;&#50948;&#50752; &#47112;&#44188;&#44284; &#49696;&#44284; &#54988;&#44284; &#47112;&#48148;&#50752; &#54632;&#44760; &#51453;&#50688;&#51004;&#47728; </span></span><span class="verse v22" data-usfm="JOS.13.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#46308;&#51012; &#46020;&#47449;&#54616;&#45716; &#51473;&#50640; &#48652;&#50732;&#51032; &#50500;&#46308; &#49696;&#49324; &#48156;&#46988;&#46020; &#52860;&#45216;&#47196; &#51453;&#50688;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.13.23"><span class="label">23</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#51032; &#49436;&#54200; &#44221;&#44228;&#45716; &#50836;&#45800;&#44284; &#44536; &#44053; &#44032;&#46972; &#51060;&#49345;&#51008; &#47476;&#50864;&#48292; &#51088;&#49552;&#51032; &#44592;&#50629;&#51004;&#47196; &#44536; &#44032;&#51313;&#45824;&#47196; &#48155;&#51008; &#49457;&#51021;&#44284; &#52492;&#46973;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JOS.13.24"><span class="label">24</span><span class="content">&#47784;&#49464;&#44032; &#44051; &#51648;&#54028; &#44263; &#44051; &#51088;&#49552;&#50640;&#44172;&#46020; &#44536; &#44032;&#51313;&#51012; &#46384;&#46972;&#49436; &#51452;&#50632;&#51004;&#45768; </span></span><span class="verse v25" data-usfm="JOS.13.25"><span class="label">25</span><span class="content">&#44536; &#51648;&#44221;&#51008; &#50556;&#49472;&#44284; &#44600;&#47476;&#50519; &#47784;&#46304; &#49457;&#51021;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#46405; &#51208;&#48152; &#44263; &#46989;&#48148; &#50526;&#51032; &#50500;&#47196;&#50648;&#44620;&#51648;&#50752; </span></span><span class="verse v26" data-usfm="JOS.13.26"><span class="label">26</span><span class="content">&#54756;&#49828;&#48376;&#50640;&#49436; &#46972;&#47579; &#48120;&#49828;&#48288;&#50752; &#48652;&#46020;&#45784;&#44620;&#51648;&#50752; &#47560;&#54616;&#45208;&#51076;&#50640;&#49436; &#46300;&#48716; &#51648;&#44221;&#44620;&#51648;&#50752; </span></span><span class="verse v27" data-usfm="JOS.13.27"><span class="label">27</span><span class="content">&#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#48295; &#54616;&#46988;&#44284; &#48295;&#45768;&#48064;&#46972;&#50752; &#49689;&#44275;&#44284; &#49324;&#48376; &#44263; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#51032; &#45208;&#46972;&#51032; &#45224;&#51008; &#46405; &#50836;&#45800;&#44284; &#44536; &#44053; &#44032;&#50640;&#49436;&#48512;&#53552; &#50836;&#45800; &#46041;&#54200; &#44596;&#45348;&#47131; &#48148;&#45796;&#51032; &#45149;&#44620;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="JOS.13.28"><span class="label">28</span><span class="content">&#51060;&#45716; &#44051; &#51088;&#49552;&#51032; &#44592;&#50629;&#51004;&#47196; &#44536; &#44032;&#51313;&#45824;&#47196; &#48155;&#51008; &#49457;&#51021;&#44284; &#52492;&#46973;&#51060;&#45768;&#46972; </span></span><span class="verse v29" data-usfm="JOS.13.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#51452;&#50632;&#51004;&#46104; &#48064;&#45227;&#49464; &#51088;&#49552;&#51032; &#48152; &#51648;&#54028;&#50640;&#44172; &#44536; &#44032;&#51313;&#45824;&#47196; &#51452;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.13.30"><span class="label">30</span><span class="content">&#44536; &#51648;&#44221;&#51008; &#47560;&#54616;&#45208;&#51076;&#50640;&#49436;&#48512;&#53552; &#50728; &#48148;&#49328; &#44263; &#48148;&#49328; &#50773; &#50725;&#51032; &#51204;&#44397;&#44284; &#48148;&#49328; &#44221;&#45236; &#50556;&#51068;&#51032; &#47784;&#46304; &#44256;&#51012; &#50977;&#49901; &#49457;&#51021;&#44284; </span></span><span class="verse v31" data-usfm="JOS.13.31"><span class="label">31</span><span class="content">&#44600;&#47476;&#50519; &#51208;&#48152;&#44284; &#48148;&#49328; &#50773; &#50725;&#51032; &#45208;&#46972; &#49457;&#51021; &#50500;&#49828;&#45796;&#47215;&#44284; &#50640;&#46300;&#47112;&#51060;&#46972; &#51060;&#45716; &#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#47560;&#44600;&#51032; &#51088;&#49552;&#50640;&#44172; &#46028;&#47536; &#44163;&#51060;&#45768; &#44263; &#47560;&#44600; &#51088;&#49552;&#51032; &#51208;&#48152;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#48155;&#51004;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JOS.13.32"><span class="label">32</span><span class="content">&#50836;&#45800; &#46041;&#54200; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#47784;&#50517; &#54217;&#51648;&#50640;&#49436; &#47784;&#49464;&#44032; &#48516;&#48176;&#54620; &#44592;&#50629;&#51060; &#51060;&#47084;&#54616;&#50668;&#46020; </span></span><span class="verse v33" data-usfm="JOS.13.33"><span class="label">33</span><span class="content">&#50724;&#51649; &#47112;&#50948; &#51648;&#54028;&#50640;&#44172;&#45716; &#47784;&#49464;&#44032; &#44592;&#50629;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49900; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44592;&#50629;&#51060; &#46104;&#49900;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
