<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch14" data-usfm="JOS.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#52712;&#54620; &#44592;&#50629; &#44263; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060; &#48516;&#48176;&#54620; &#44163;&#51060; &#51060; &#50500;&#47000;&#50752; &#44057;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JOS.14.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#45824;&#47196; &#44536;&#46308;&#51032; &#44592;&#50629;&#51012; &#51228;&#48708; &#48977;&#50500; &#50500;&#54857; &#51648;&#54028;&#50752; &#48152; &#51648;&#54028;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="JOS.14.3"><span class="label">3</span><span class="content">&#46160; &#51648;&#54028;&#50752; &#48152; &#51648;&#54028;&#51032; &#44592;&#50629;&#51008; &#47784;&#49464;&#44032; &#50836;&#45800; &#51200;&#54200;&#50640;&#49436; &#51452;&#50632;&#51020;&#51060;&#50836; &#47112;&#50948; &#51088;&#49552;&#50640;&#44172;&#45716; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#44592;&#50629;&#51012; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v4" data-usfm="JOS.14.4"><span class="label">4</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51008; &#48064;&#45227;&#49464;&#50752; &#50640;&#48652;&#46972;&#51076;&#51032; &#46160; &#51648;&#54028;&#44032; &#46104;&#50632;&#51020;&#51060;&#46972; &#51060; &#46405;&#50640;&#49436; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#50500;&#47924; &#48516;&#44611;&#46020; &#51452;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#44144;&#54624; &#49457;&#51021;&#46308;&#44284; &#44032;&#52629;&#44284; &#51116;&#47932;&#51012; &#46168; &#46308;&#47564; &#51460; &#49104;&#51004;&#47196; </span></span><span class="verse v5" data-usfm="JOS.14.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#54665;&#54616;&#50668; &#44536; &#46405;&#51012; &#45208;&#45572;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JOS.14.6"><span class="label">6</span><span class="content">&#46412;&#50640; &#50976;&#45796; &#51088;&#49552;&#51060; &#44600;&#44040;&#50640; &#51080;&#45716; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45208;&#50500;&#50724;&#44256; &#44536;&#45768;&#49828; &#49324;&#46988; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640;&#49436; &#45208;&#50752; &#45817;&#49888;&#50640;&#44172; &#45824;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49888; &#51068;&#51012; &#45817;&#49888;&#51060; &#50500;&#49884;&#45716; &#48148;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.14.7"><span class="label">7</span><span class="content">&#45236; &#45208;&#51060; &#49324;&#49901;&#49464;&#50640; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500;&#50640;&#49436; &#45208;&#47484; &#48372;&#45236;&#50612; &#51060; &#46405;&#51012; &#51221;&#53456;&#52992; &#54616;&#48064;&#47196; &#45236; &#47560;&#51020;&#50640; &#49457;&#49892;&#54620;&#45824;&#47196; &#44536;&#50640;&#44172; &#48372;&#44256;&#54616;&#50688;&#44256; </span></span><span class="verse v8" data-usfm="JOS.14.8"><span class="label">8</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#50732;&#46972;&#44052;&#45912; &#45236; &#54805;&#51228;&#46308;&#51008; &#48177;&#49457;&#51032; &#44036;&#45812;&#51012; &#45433;&#44172; &#54616;&#50688;&#51004;&#45208; &#45208;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50728;&#51204;&#55176; &#51335;&#50520;&#51004;&#48064;&#47196; </span></span><span class="verse v9" data-usfm="JOS.14.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#47784;&#49464;&#44032; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50728;&#51204;&#55176; &#51335;&#50520;&#51008;&#51593; &#45348; &#48156;&#47196; &#48159;&#45716; &#46405;&#51008; &#50689;&#50689;&#55176; &#45320;&#50752; &#45348; &#51088;&#49552;&#51032; &#44592;&#50629;&#51060; &#46104;&#47532;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="JOS.14.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#48372;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47568;&#50432;&#51012; &#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49888; &#46412;&#47196;&#48512;&#53552; &#51060;&#49828;&#46972;&#50648;&#51060; &#44305;&#50556;&#50640; &#54665;&#54620; &#51060; &#49324;&#49901; &#50724;&#45380; &#46041;&#50504;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45208;&#47484; &#49373;&#51316;&#52992; &#54616;&#49512;&#45208;&#51060;&#45796; &#50724;&#45720;&#45216; &#45236;&#44032; &#54036;&#49901; &#50724;&#49464;&#47196;&#46104; </span></span><span class="verse v11" data-usfm="JOS.14.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#45208;&#47484; &#48372;&#45236;&#45912; &#45216;&#44284; &#44057;&#51060; &#50724;&#45720;&#45216; &#50724;&#55176;&#47140; &#44053;&#44148;&#54616;&#45768; &#45208;&#51032; &#55192;&#51060; &#44536;&#46412;&#45208; &#51060;&#51228;&#45208; &#51068;&#48152;&#51060;&#46972; &#49912;&#50880;&#50640;&#45208; &#52636;&#51077;&#50640; &#44048;&#45817;&#54624; &#49688; &#51080;&#49324;&#50728;&#51593; </span></span><span class="verse v12" data-usfm="JOS.14.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#51060; &#49328;&#51648;&#47484; &#45236;&#44172; &#51452;&#49548;&#49436; &#45817;&#49888;&#46020; &#44536; &#45216;&#50640; &#46308;&#51004;&#49512;&#44144;&#45768;&#50752; &#44536;&#44275;&#50640;&#45716; &#50500;&#45209; &#49324;&#46988;&#51060; &#51080;&#44256; &#44536; &#49457;&#51021;&#46308;&#51008; &#53356;&#44256; &#44204;&#44256;&#54624;&#52236;&#46972;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#54841;&#49884; &#45208;&#50752; &#54632;&#44760; &#54616;&#49884;&#47732; &#45236;&#44032; &#54596;&#44221; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#47532;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="JOS.14.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51012; &#50948;&#54616;&#50668; &#52629;&#48373;&#54616;&#44256; &#54756;&#48652;&#47200;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612; &#44592;&#50629;&#51012; &#49340;&#44172; &#54616;&#47588; </span></span><span class="verse v14" data-usfm="JOS.14.14"><span class="label">14</span><span class="content">&#54756;&#48652;&#47200;&#51060; &#44536;&#45768;&#49828; &#49324;&#46988; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51032; &#44592;&#50629;&#51060; &#46104;&#50612; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50728;&#51204;&#55176; &#51335;&#50520;&#51020;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="JOS.14.15"><span class="label">15</span><span class="content">&#54756;&#48652;&#47200;&#51032; &#50715; &#51060;&#47492;&#51008; &#44592;&#47047; &#50500;&#47476;&#48148;&#46972; &#50500;&#47476;&#48148;&#45716; &#50500;&#45209; &#49324;&#46988; &#44032;&#50868;&#45936; &#44032;&#51109; &#53360; &#49324;&#46988;&#51060;&#50632;&#45908;&#46972; &#44536; &#46405;&#50640; &#51204;&#51137;&#51060; &#44536;&#52452;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
