<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch15" data-usfm="JOS.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.15.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708; &#48977;&#51008; &#46405;&#51032; &#44537;&#45224;&#45800;&#51008; &#50640;&#46036; &#51648;&#44221;&#50640; &#51060;&#47476;&#44256; &#46608; &#45224;&#51004;&#47196; &#49888; &#44305;&#50556;&#44620;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="JOS.15.2"><span class="label">2</span><span class="content">&#44536; &#45224;&#54200; &#44221;&#44228;&#45716; &#50684;&#54644;&#51032; &#44537;&#45800; &#44263; &#45224;&#54693;&#54620; &#54644;&#47564;&#50640;&#49436;&#48512;&#53552; </span></span><span class="verse v3" data-usfm="JOS.15.3"><span class="label">3</span><span class="content">&#50500;&#44536;&#46989;&#48724; &#48708;&#53448; &#45224;&#54200;&#51004;&#47196; &#51648;&#45208; &#49888;&#50640; &#51060;&#47476;&#44256; &#44032;&#45936;&#49828; &#48148;&#45348;&#50500; &#45224;&#54200;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#54756;&#49828;&#47200;&#51012; &#51648;&#45208;&#47728; &#50500;&#45804;&#47196; &#50732;&#46972;&#44032;&#49436; &#46028;&#51060;&#53020; &#44040;&#44032;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v4" data-usfm="JOS.15.4"><span class="label">4</span><span class="content">&#44144;&#44592;&#49436; &#50500;&#49828;&#47788;&#50640; &#51060;&#47476;&#44256; &#50528;&#44413; &#49884;&#45236;&#50640; &#48120;&#52824;&#47728; &#48148;&#45796;&#50640; &#51060;&#47476;&#47084; &#44221;&#44228;&#51032; &#45149;&#51060; &#46104;&#45208;&#45768; &#51060;&#44163;&#51060; &#45320;&#55148; &#45224;&#54200; &#44221;&#44228;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="JOS.15.5"><span class="label">5</span><span class="content">&#44536; &#46041;&#54200; &#44221;&#44228;&#45716; &#50684;&#54644;&#45768; &#50836;&#45800; &#45149;&#44620;&#51648;&#50836; &#44536; &#48513;&#54200; &#44221;&#44228;&#45716; &#50836;&#45800; &#45149;&#50640; &#45817;&#54620; &#54644;&#47564;&#50640;&#49436;&#48512;&#53552; </span></span><span class="verse v6" data-usfm="JOS.15.6"><span class="label">6</span><span class="content">&#48295;&#54840;&#44544;&#46972;&#47196; &#50732;&#46972;&#44032;&#49436; &#48295; &#50500;&#46972;&#48148; &#48513;&#54200;&#51012; &#51648;&#45208; &#47476;&#50864;&#48292; &#51088;&#49552; &#48372;&#54620;&#51032; &#46028;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v7" data-usfm="JOS.15.7"><span class="label">7</span><span class="content">&#46608; &#50500;&#44264; &#44264;&#51676;&#44592;&#50640;&#49436;&#48512;&#53552; &#46300;&#48716;&#51012; &#51648;&#45208; &#48513;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44053; &#45224;&#54200;&#50640; &#51080;&#45716; &#50500;&#46176;&#48136; &#48708;&#53448; &#47582;&#51008;&#54200; &#44600;&#44040;&#51012; &#54693;&#54616;&#44256; &#45208;&#50500;&#44032; &#50644; &#49464;&#47700;&#49828; &#47932;&#51012; &#51648;&#45208; &#50644;&#47196;&#44180;&#50640; &#51060;&#47476;&#47728; </span></span><span class="verse v8" data-usfm="JOS.15.8"><span class="label">8</span><span class="content">&#46608; &#55180;&#45448;&#51032; &#50500;&#46308;&#51032; &#44264;&#51676;&#44592;&#47196; &#50732;&#46972;&#44032;&#49436; &#50668;&#48512;&#49828; &#44263; &#50696;&#47336;&#49332;&#47128; &#45224;&#54200; &#50612;&#44648;&#50640; &#51060;&#47476;&#47728; &#46608; &#55180;&#45448;&#51032; &#44264;&#51676;&#44592; &#50526; &#49436;&#54200;&#50640; &#51080;&#45716; &#49328; &#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44032;&#45208;&#45768; &#51060;&#44275;&#51008; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592; &#48513;&#54200; &#45149;&#51060;&#47728; </span></span><span class="verse v9" data-usfm="JOS.15.9"><span class="label">9</span><span class="content">&#46608; &#51060; &#49328; &#44845;&#45824;&#44592;&#50640;&#49436;&#48512;&#53552; &#45365;&#46020;&#50500; &#49368;&#47932;&#44620;&#51648; &#51060;&#47476;&#47084; &#50640;&#48652;&#47200;&#49328; &#49457;&#51021;&#46308;&#50640; &#48120;&#52824;&#44256; &#46608; &#48148;&#50508;&#46972; &#44263; &#44592;&#47047; &#50668;&#50500;&#47548;&#50640; &#48120;&#52824;&#47728; </span></span><span class="verse v10" data-usfm="JOS.15.10"><span class="label">10</span><span class="content">&#46608; &#48148;&#50508;&#46972;&#50640;&#49436;&#48512;&#53552; &#49436;&#54200;&#51004;&#47196; &#46028;&#51060;&#53020; &#49464;&#51068;&#49328;&#50640; &#51060;&#47476;&#47084; &#50668;&#50500;&#47548;&#49328; &#44263; &#44536;&#49332;&#47200; &#44225; &#48513;&#54200;&#50640; &#51060;&#47476;&#44256; &#46608; &#48295; &#49464;&#47700;&#49828;&#47196; &#45236;&#47140;&#44032;&#49436; &#46372;&#45208;&#47196; &#51648;&#45208;&#44256; </span></span><span class="verse v11" data-usfm="JOS.15.11"><span class="label">11</span><span class="content">&#46608; &#50640;&#44536;&#47200; &#48513;&#54200;&#51004;&#47196; &#45208;&#50500;&#44032; &#49885;&#44536;&#47200;&#50640; &#51060;&#47476;&#47084; &#48148;&#50508;&#46972;&#49328;&#50640; &#48120;&#52824;&#44256; &#50573;&#45712;&#50648;&#50640; &#51060;&#47476;&#45208;&#45768; &#44536; &#45149;&#51008; &#48148;&#45796;&#47728; </span></span><span class="verse v12" data-usfm="JOS.15.12"><span class="label">12</span><span class="content">&#49436;&#54200; &#44221;&#44228;&#45716; &#45824;&#54644;&#50752; &#44536; &#54644;&#48320;&#51060;&#45768; &#50976;&#45796; &#51088;&#49552;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#49324;&#47732; &#44221;&#44228;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOS.15.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47749;&#54616;&#49888;&#45824;&#47196; &#50668;&#54840;&#49688;&#50500;&#44032; &#44592;&#47047; &#50500;&#47476;&#48148; &#44263; &#54756;&#48652;&#47200; &#49457;&#51012; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#49436; &#48516;&#44611;&#51004;&#47196; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#50500;&#47476;&#48148;&#45716; &#50500;&#45209;&#51032; &#50500;&#48708;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.15.14"><span class="label">14</span><span class="content">&#44040;&#47129;&#51060; &#44144;&#44592;&#49436; &#50500;&#45209;&#51032; &#49548;&#49373; &#44263; &#44536; &#49464; &#50500;&#46308; &#49464;&#49352;&#50752; &#50500;&#55176;&#47564;&#44284; &#45804;&#47588;&#47484; &#51923;&#50500;&#45236;&#50632;&#44256; </span></span><span class="verse v15" data-usfm="JOS.15.15"><span class="label">15</span><span class="content">&#44144;&#44592;&#49436; &#50732;&#46972;&#44032;&#49436; &#46300;&#48716; &#44144;&#48124;&#51012; &#52452;&#45716;&#45936; &#46300;&#48716;&#51032; &#48376; &#51060;&#47492;&#51008; &#44592;&#47047; &#49464;&#48296;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="JOS.15.16"><span class="label">16</span><span class="content">&#44040;&#47129;&#51060; &#47568;&#54616;&#44592;&#47484; &#44592;&#47047; &#49464;&#48296;&#51012; &#52432;&#49436; &#44536;&#44163;&#51012; &#52712;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#45236;&#44032; &#45236; &#46392; &#50501;&#49324;&#47484; &#50500;&#45236;&#47196; &#51452;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.15.17"><span class="label">17</span><span class="content">&#44040;&#47129;&#51032; &#50500;&#50864;&#50836; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308;&#51064; &#50743;&#45768;&#50648;&#51060; &#44536;&#44163;&#51012; &#52712;&#54632;&#51004;&#47196; &#44040;&#47129;&#51060; &#44536; &#46392; &#50501;&#49324;&#47484; &#44536;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="JOS.15.18"><span class="label">18</span><span class="content">&#50501;&#49324;&#44032; &#52636;&#44032;&#54624; &#46412;&#50640; &#44536;&#50640;&#44172; &#52397;&#54616;&#50668; &#51088;&#44592; &#50500;&#48708;&#50640;&#44172; &#48173;&#51012; &#44396;&#54616;&#51088; &#54616;&#44256; &#45208;&#44480;&#50640;&#49436; &#45236;&#47532;&#47588; &#44040;&#47129;&#51060; &#44536;&#50640;&#44172; &#47931;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45264; </span></span><span class="verse v19" data-usfm="JOS.15.19"><span class="label">19</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44172; &#48373;&#51012; &#51452;&#49548;&#49436; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#45224;&#48169; &#46405;&#51004;&#47196; &#48372;&#45236;&#49884;&#50724;&#45768; &#49368;&#47932;&#46020; &#45236;&#44172; &#51452;&#49548;&#49436; &#54616;&#47588; &#44040;&#47129;&#51060; &#50967;&#49368;&#44284; &#50500;&#47019;&#49368;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="JOS.15.20"><span class="label">20</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.15.21"><span class="label">21</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51032; &#51648;&#54028;&#51032; &#45224;&#51004;&#47196; &#50640;&#46036; &#44221;&#44228;&#50640; &#51217;&#44540;&#54620; &#49457;&#51021;&#46308;&#51008; &#44049;&#49828;&#50648;&#44284; &#50640;&#45944;&#44284; &#50556;&#44404;&#44284; </span></span><span class="verse v22" data-usfm="JOS.15.22"><span class="label">22</span><span class="content">&#44592;&#45208;&#50752; &#46356;&#47784;&#45208;&#50752; &#50500;&#45796;&#45796;&#50752; </span></span><span class="verse v23" data-usfm="JOS.15.23"><span class="label">23</span><span class="content">&#44172;&#45936;&#49828;&#50752; &#54616;&#49556;&#44284; &#51079;&#45212;&#44284; </span></span><span class="verse v24" data-usfm="JOS.15.24"><span class="label">24</span><span class="content">&#49901;&#44284; &#45944;&#47128;&#44284; &#48652;&#50508;&#47215;&#44284; </span></span><span class="verse v25" data-usfm="JOS.15.25"><span class="label">25</span><span class="content">&#54616;&#49556; &#54616;&#45815;&#45796;&#50752; &#44536;&#47532;&#50855; &#54756;&#49828;&#47200; &#44263; &#54616;&#49556;&#44284; </span></span><span class="verse v26" data-usfm="JOS.15.26"><span class="label">26</span><span class="content">&#50500;&#47576;&#44284; &#49464;&#47560;&#50752; &#47792;&#46972;&#45796;&#50752; </span></span><span class="verse v27" data-usfm="JOS.15.27"><span class="label">27</span><span class="content">&#54616;&#49332;&#44051;&#45796;&#50752; &#54756;&#49828;&#47788;&#44284; &#48295; &#48296;&#47131;&#44284; </span></span><span class="verse v28" data-usfm="JOS.15.28"><span class="label">28</span><span class="content">&#54616;&#49332; &#49688;&#50508;&#44284; &#48652;&#50648;&#49464;&#48148;&#50752; &#48708;&#49828;&#50836;&#45852;&#50752; </span></span><span class="verse v29" data-usfm="JOS.15.29"><span class="label">29</span><span class="content">&#48148;&#50508;&#46972;&#50752; &#51060;&#51076;&#44284; &#50640;&#49480;&#44284; </span></span><span class="verse v30" data-usfm="JOS.15.30"><span class="label">30</span><span class="content">&#50648;&#46028;&#46991;&#44284; &#44536;&#49892;&#44284; &#54848;&#47560;&#50752; </span></span><span class="verse v31" data-usfm="JOS.15.31"><span class="label">31</span><span class="content">&#49884;&#44544;&#46973;&#44284; &#47579;&#47564;&#45208;&#50752; &#49328;&#49328;&#45208;&#50752; &#47476;&#48148;&#50743;&#44284; </span></span><span class="verse v32" data-usfm="JOS.15.32"><span class="label">32</span><span class="content">&#49892;&#55192;&#44284; &#50500;&#51064;&#44284; &#47548;&#47788;&#51060;&#45768; &#47784;&#46160; &#51060;&#49901; &#44396; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v33" data-usfm="JOS.15.33"><span class="label">33</span><span class="content">&#54217;&#51648;&#50640;&#45716; &#50640;&#49828;&#45796;&#50732;&#44284; &#49548;&#46972;&#50752; &#50500;&#49828;&#45208;&#50752; </span></span><span class="verse v34" data-usfm="JOS.15.34"><span class="label">34</span><span class="content">&#49324;&#45432;&#50500;&#50752; &#50644;&#44036;&#45784;&#44284; &#45813;&#48512;&#50500;&#50752; &#50640;&#45224;&#44284; </span></span><span class="verse v35" data-usfm="JOS.15.35"><span class="label">35</span><span class="content">&#50556;&#47476;&#47943;&#44284; &#50500;&#46168;&#46988;&#44284; &#49548;&#44256;&#50752; &#50500;&#49464;&#44032;&#50752; </span></span><span class="verse v36" data-usfm="JOS.15.36"><span class="label">36</span><span class="content">&#49324;&#50500;&#46972;&#51076;&#44284; &#50500;&#46356;&#45796;&#51076;&#44284; &#44536;&#45936;&#46972;&#50752; &#44536;&#45936;&#47196;&#45796;&#51076;&#51060;&#45768; &#47784;&#46160; &#49901; &#49324; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v37" data-usfm="JOS.15.37"><span class="label">37</span><span class="content">&#49828;&#45212;&#44284; &#54616;&#45796;&#49324;&#50752; &#48121;&#45804;&#44051;&#44284; </span></span><span class="verse v38" data-usfm="JOS.15.38"><span class="label">38</span><span class="content">&#46364;&#47476;&#50504;&#44284; &#48120;&#49828;&#48288;&#50752; &#50837;&#46300;&#50648;&#44284; </span></span><span class="verse v39" data-usfm="JOS.15.39"><span class="label">39</span><span class="content">&#46972;&#44592;&#49828;&#50752; &#48372;&#49828;&#44051;&#44284; &#50640;&#44544;&#47200;&#44284; </span></span><span class="verse v40" data-usfm="JOS.15.40"><span class="label">40</span><span class="content">&#44049;&#48376;&#44284; &#46972;&#47576;&#44284; &#44592;&#46308;&#47532;&#49828;&#50752; </span></span><span class="verse v41" data-usfm="JOS.15.41"><span class="label">41</span><span class="content">&#44536;&#45936;&#47215;&#44284; &#48295;&#45796;&#44260;&#44284; &#45208;&#50500;&#47560;&#50752; &#47561;&#44172;&#45796;&#45768; &#47784;&#46160; &#49901; &#47449; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v42" data-usfm="JOS.15.42"><span class="label">42</span><span class="content">&#47549;&#45208;&#50752; &#50640;&#45944;&#44284; &#50500;&#49328;&#44284; </span></span><span class="verse v43" data-usfm="JOS.15.43"><span class="label">43</span><span class="content">&#51077;&#45796;&#50752; &#50500;&#49828;&#45208;&#50752; &#45712;&#49901;&#44284; </span></span><span class="verse v44" data-usfm="JOS.15.44"><span class="label">44</span><span class="content">&#44536;&#51068;&#46972;&#50752; &#50501;&#49901;&#44284; &#47560;&#47112;&#49324;&#45768; &#47784;&#46160; &#50500;&#54857; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v45" data-usfm="JOS.15.45"><span class="label">45</span><span class="content">&#50640;&#44536;&#47200;&#44284; &#44536; &#54693;&#47532;&#50752; &#52492;&#46973;&#44284; </span></span><span class="verse v46" data-usfm="JOS.15.46"><span class="label">46</span><span class="content">&#50640;&#44536;&#47200;&#50640;&#49436;&#48512;&#53552; &#48148;&#45796;&#44620;&#51648; &#50500;&#49828;&#46039; &#44225;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#51021;&#44284; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v47" data-usfm="JOS.15.47"><span class="label">47</span><span class="content">&#50500;&#49828;&#46039;&#44284; &#44536; &#54693;&#47532;&#50752; &#52492;&#46973;&#44284; &#44032;&#49324;&#50752; &#44536; &#54693;&#47532;&#50752; &#52492;&#46973;&#51060;&#45768; &#50528;&#44413; &#49884;&#45236;&#50752; &#45824;&#54644; &#44032;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648;&#50688;&#51004;&#47728; </span></span><span class="verse v48" data-usfm="JOS.15.48"><span class="label">48</span><span class="content">&#49328;&#51648;&#45716; &#49324;&#48128;&#44284; &#50575;&#46364;&#44284; &#49548;&#44256;&#50752;</span></span></div><div class="p"><span class="verse v48" data-usfm="JOS.15.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JOS.15.49"><span class="label">49</span><span class="content">&#45800;&#45208;&#50752; &#44592;&#47047; &#49328;&#45208; &#44263; &#46300;&#48716;&#44284; </span></span><span class="verse v50" data-usfm="JOS.15.50"><span class="label">50</span><span class="content">&#50500;&#45225;&#44284; &#50640;&#49828;&#46300;&#47784;&#50752; &#50500;&#45784;&#44284; </span></span><span class="verse v51" data-usfm="JOS.15.51"><span class="label">51</span><span class="content">&#44256;&#49468;&#44284; &#54848;&#47200;&#44284; &#44600;&#47196;&#45768; &#47784;&#46160; &#49901; &#51068; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v52" data-usfm="JOS.15.52"><span class="label">52</span><span class="content">&#50500;&#46989;&#44284; &#46160;&#47560;&#50752; &#50640;&#49328;&#44284; </span></span><span class="verse v53" data-usfm="JOS.15.53"><span class="label">53</span><span class="content">&#50556;&#45784;&#44284; &#48295; &#45813;&#48512;&#50500;&#50752; &#50500;&#48288;&#44032;&#50752; </span></span><span class="verse v54" data-usfm="JOS.15.54"><span class="label">54</span><span class="content">&#54996;&#45796;&#50752; &#44592;&#47047; &#50500;&#47476;&#48148; &#44263; &#54756;&#48652;&#47200;&#44284; &#49884;&#50732;&#51060;&#45768; &#47784;&#46160; &#50500;&#54857; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v55" data-usfm="JOS.15.55"><span class="label">55</span><span class="content">&#47560;&#50728;&#44284; &#44040;&#47708;&#44284; &#49901;&#44284; &#50995;&#45796;&#50752; </span></span><span class="verse v56" data-usfm="JOS.15.56"><span class="label">56</span><span class="content">&#51060;&#49828;&#47476;&#50648;&#44284; &#50837;&#46300;&#50516;&#44284; &#49324;&#45432;&#50500;&#50752; </span></span><span class="verse v57" data-usfm="JOS.15.57"><span class="label">57</span><span class="content">&#44032;&#51064;&#44284; &#44592;&#48652;&#50500;&#50752; &#46372;&#45208;&#45768; &#47784;&#46160; &#50676; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v58" data-usfm="JOS.15.58"><span class="label">58</span><span class="content">&#54624;&#54988;&#44284; &#48295; &#49696;&#44284; &#44536;&#46028;&#44284; </span></span><span class="verse v59" data-usfm="JOS.15.59"><span class="label">59</span><span class="content">&#47560;&#50500;&#46991;&#44284; &#48295; &#50500;&#45451;&#44284; &#50648;&#46300;&#44260;&#51060;&#45768; &#47784;&#46160; &#50668;&#49455; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v60" data-usfm="JOS.15.60"><span class="label">60</span><span class="content">&#44592;&#47047; &#48148;&#50508; &#44263; &#44592;&#47047; &#50668;&#50500;&#47548;&#44284; &#46972;&#48736;&#45768; &#47784;&#46160; &#46160; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v61" data-usfm="JOS.15.61"><span class="label">61</span><span class="content">&#44305;&#50556;&#50640;&#45716; &#48295; &#50500;&#46972;&#48148;&#50752; &#48139;&#46360;&#44284; &#49828;&#44032;&#44032;&#50752; </span></span><span class="verse v62" data-usfm="JOS.15.62"><span class="label">62</span><span class="content">&#45785;&#49328;&#44284; &#50684;&#49457;&#44284; &#50644; &#44172;&#46356;&#45768; &#47784;&#46160; &#50668;&#49455; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v63" data-usfm="JOS.15.63"><span class="label">63</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#44144;&#48124; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#50976;&#45796; &#51088;&#49552;&#51060; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#48512;&#49828; &#49324;&#46988;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#50976;&#45796; &#51088;&#49552;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
