<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch16" data-usfm="JOS.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.16.1"><span class="label">1</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51060; &#51228;&#48708; &#48977;&#51008; &#44163;&#51008; &#50668;&#47532;&#44256; &#44225; &#50836;&#45800; &#44263; &#50668;&#47532;&#44256; &#47932; &#46041;&#54200; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#45208;&#50500;&#44032; &#50668;&#47532;&#44256;&#47196; &#47568;&#48120;&#50516;&#50500; &#50732;&#46972;&#44032;&#49436; &#49328;&#51648;&#47484; &#51648;&#45208; &#48295;&#50648;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v2" data-usfm="JOS.16.2"><span class="label">2</span><span class="content">&#48295;&#50648;&#50640;&#49436;&#48512;&#53552; &#47336;&#49828;&#47196; &#45208;&#50500;&#44032; &#50500;&#47113; &#49324;&#46988;&#51032; &#44221;&#44228;&#47196; &#51648;&#45208; &#50500;&#45796;&#47215;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v3" data-usfm="JOS.16.3"><span class="label">3</span><span class="content">&#49436;&#54200;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#50556;&#48660;&#47131; &#49324;&#46988;&#51032; &#44221;&#44228;&#50640; &#51060;&#47476;&#47084; &#50500;&#47000; &#48295; &#54840;&#47200; &#44263; &#44172;&#49472;&#50640; &#48120;&#52824;&#44256; &#44536; &#45149;&#51008; &#48148;&#45796;&#46972; </span></span><span class="verse v4" data-usfm="JOS.16.4"><span class="label">4</span><span class="content">&#50836;&#49481;&#51032; &#51088;&#49552; &#48064;&#45227;&#49464;&#50752; &#50640;&#48652;&#46972;&#51076;&#51060; &#44536; &#44592;&#50629;&#51012; &#50619;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JOS.16.5"><span class="label">5</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44163;&#51032; &#44221;&#44228;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#44536; &#44592;&#50629;&#51032; &#44221;&#44228;&#45716; &#46041;&#51004;&#47196; &#50500;&#45796;&#47215; &#50519;&#45804;&#50640;&#49436; &#50967; &#48295; &#54840;&#47200;&#50640; &#51060;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.16.6"><span class="label">6</span><span class="content">&#46608; &#49436;&#54200;&#51004;&#47196; &#45208;&#50500;&#44032; &#48513;&#54200; &#48121;&#48064;&#45796;&#50640; &#51060;&#47476;&#44256; &#46041;&#54200;&#51004;&#47196; &#46028;&#50500; &#45796;&#50500;&#45227; &#49892;&#47196;&#50640; &#51060;&#47476;&#47084; &#50556;&#45432;&#50500; &#46041;&#54200;&#51012; &#51648;&#45208;&#44256; </span></span><span class="verse v7" data-usfm="JOS.16.7"><span class="label">7</span><span class="content">&#50556;&#45432;&#50500;&#50640;&#49436;&#48512;&#53552; &#50500;&#45796;&#47215;&#44284; &#45208;&#50500;&#46972;&#47196; &#45236;&#47140;&#44032;&#49436; &#50668;&#47532;&#44256;&#50640; &#48120;&#52824;&#47728; &#50836;&#45800;&#51004;&#47196; &#45208;&#50500;&#44032;&#44256; </span></span><span class="verse v8" data-usfm="JOS.16.8"><span class="label">8</span><span class="content">&#46608; &#45813;&#48512;&#50500;&#50640;&#49436;&#48512;&#53552; &#49436;&#54200;&#51004;&#47196; &#51648;&#45208;&#49436; &#44032;&#45208; &#49884;&#45236;&#50640; &#48120;&#52824;&#45208;&#45768; &#44536; &#45149;&#51008; &#48148;&#45796;&#46972; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51060; &#51060;&#47084;&#54616;&#50688;&#44256; </span></span><span class="verse v9" data-usfm="JOS.16.9"><span class="label">9</span><span class="content">&#44536; &#50808;&#50640; &#48064;&#45227;&#49464; &#51088;&#49552;&#51032; &#44592;&#50629; &#51473;&#50640;&#49436; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#44396;&#48324;&#54620; &#47784;&#46304; &#49457;&#51021;&#44284; &#52492;&#46973;&#46020; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JOS.16.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#44172;&#49472;&#50640; &#44144;&#54616;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#50640;&#48652;&#46972;&#51076; &#44032;&#50868;&#45936; &#44144;&#54616;&#47728; &#49324;&#50669;&#54616;&#45716; &#51333;&#51060; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
