<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch17" data-usfm="JOS.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.17.1"><span class="label">1</span><span class="content">&#48064;&#45227;&#49464; &#51648;&#54028;&#47484; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#51008; &#44163;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#48064;&#45227;&#49464;&#45716; &#50836;&#49481;&#51032; &#51109;&#51088;&#51060;&#50632;&#44256; &#48064;&#45227;&#49464;&#51032; &#51109;&#51088; &#47560;&#44600;&#51008; &#44600;&#47476;&#50519;&#51032; &#50500;&#48708;&#46972; &#44536;&#45716; &#47924;&#49324;&#51060;&#50612;&#49436; &#44600;&#47476;&#50519;&#44284; &#48148;&#49328;&#51012; &#50619;&#50632;&#51004;&#48064;&#47196; </span></span><span class="verse v2" data-usfm="JOS.17.2"><span class="label">2</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#45224;&#51008; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#45716;&#45936; &#44536;&#46308;&#51008; &#44263; &#50500;&#48708;&#50640;&#49472;&#51032; &#51088;&#49552;&#44284; &#54764;&#47113;&#51032; &#51088;&#49552;&#44284; &#50500;&#49828;&#47532;&#50648;&#51032; &#51088;&#49552;&#44284; &#49464;&#44188;&#51032; &#51088;&#49552;&#44284; &#54756;&#48296;&#51032; &#51088;&#49552;&#44284; &#49828;&#48120;&#45796;&#51032; &#51088;&#49552;&#51060;&#45768; &#44536;&#46308;&#51032; &#44032;&#51313;&#45824;&#47196; &#50836;&#49481;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464;&#51032; &#45224; &#51088;&#49552;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="JOS.17.3"><span class="label">3</span><span class="content">&#54756;&#48296;&#51032; &#50500;&#46308; &#44600;&#47476;&#50519;&#51032; &#49552;&#51088; &#47560;&#44600;&#51032; &#51613;&#49552; &#48064;&#45227;&#49464;&#51032; &#54788;&#49552; &#49836;&#47196;&#48652;&#54635;&#51008; &#50500;&#46308;&#51060; &#50630;&#44256; &#46392; &#49104;&#51060;&#50836; &#44536; &#46392;&#46308;&#51032; &#51060;&#47492;&#51008; &#47568;&#46972;&#50752; &#45432;&#50500;&#50752; &#54840;&#44544;&#46972;&#50752; &#48128;&#44032;&#50752; &#46356;&#47476;&#49324;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.17.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#48169;&#48177;&#46308; &#50526;&#50640; &#45208;&#50500;&#50752;&#49436; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49324; &#50864;&#47532; &#54805;&#51228; &#51473;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#44592;&#50629;&#51012; &#51452;&#46972; &#54616;&#49512;&#45796; &#54616;&#47588; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#46384;&#46972; &#44536;&#46308;&#50640;&#44172; &#44592;&#50629;&#51012; &#44536; &#50500;&#48708; &#54805;&#51228; &#51473;&#50640;&#49436; &#51452;&#48064;&#47196; </span></span><span class="verse v5" data-usfm="JOS.17.5"><span class="label">5</span><span class="content">&#50836;&#45800; &#46041;&#54200; &#44600;&#47476;&#50519;&#44284; &#48148;&#49328; &#50808;&#50640; &#48064;&#45227;&#49464;&#50640;&#44172; &#50676; &#48516;&#44611;&#51060; &#46028;&#50500;&#44052;&#51004;&#45768; </span></span><span class="verse v6" data-usfm="JOS.17.6"><span class="label">6</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50668;&#49552;&#46308;&#51060; &#44536; &#45224; &#51088;&#49552; &#51473;&#50640;&#49436; &#44592;&#50629;&#51012; &#50619;&#51008; &#44620;&#45805;&#51060;&#50632;&#51004;&#47728; &#44600;&#47476;&#50519; &#46405;&#51008; &#48064;&#45227;&#49464;&#51032; &#45224;&#51008; &#51088;&#49552;&#50640;&#44172; &#49549;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JOS.17.7"><span class="label">7</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#44221;&#44228;&#45716; &#50500;&#49472;&#50640;&#49436;&#48512;&#53552; &#49464;&#44188; &#50526; &#48121;&#48064;&#45815;&#50640; &#48120;&#52824;&#44256; &#50864;&#54200;&#51004;&#47196; &#44032;&#49436; &#50644;&#45813;&#48512;&#50500; &#44144;&#48124;&#51032; &#46405;&#50640; &#51060;&#47476;&#45208;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.17.8"><span class="label">8</span><span class="content">&#45813;&#48512;&#50500; &#46405;&#51008; &#48064;&#45227;&#49464;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#46104; &#48064;&#45227;&#49464; &#44221;&#44228;&#50640; &#51080;&#45716; &#45813;&#48512;&#50500; &#51021;&#51008; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="JOS.17.9"><span class="label">9</span><span class="content">&#46608; &#44221;&#44228;&#44032; &#44032;&#45208; &#49884;&#45236;&#47196; &#45236;&#47140;&#44032;&#49436; &#44536; &#49884;&#45236; &#45224;&#54200;&#50640; &#51060;&#47476;&#45208;&#45768; &#48064;&#45227;&#49464;&#51032; &#49457;&#51021; &#51473;&#50640; &#51060; &#49457;&#51021;&#46308;&#51008; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#47728; &#48064;&#45227;&#49464;&#51032; &#44221;&#44228;&#45716; &#44536; &#49884;&#45236; &#48513;&#54200;&#51060;&#50836; &#44536; &#45149;&#51008; &#48148;&#45796;&#47728; </span></span><span class="verse v10" data-usfm="JOS.17.10"><span class="label">10</span><span class="content">&#44536; &#45224;&#54200;&#51008; &#50640;&#48652;&#46972;&#51076;&#50640; &#49549;&#54616;&#50688;&#44256; &#48513;&#54200;&#51008; &#48064;&#45227;&#49464;&#50640; &#49549;&#54616;&#50688;&#44256; &#48148;&#45796;&#44032; &#44536; &#44221;&#44228;&#44032; &#46104;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#46405;&#51032; &#48513;&#51008; &#50500;&#49472;&#50640; &#48120;&#52452;&#44256; &#46041;&#51008; &#51079;&#49324;&#44040;&#50640; &#48120;&#52452;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="JOS.17.11"><span class="label">11</span><span class="content">&#51079;&#49324;&#44040;&#44284; &#50500;&#49472;&#50640;&#46020; &#48064;&#45227;&#49464;&#51032; &#49548;&#50976;&#44032; &#51080;&#51004;&#45768; &#44263; &#48295; &#49828;&#50504;&#44284; &#44536; &#54693;&#47532;&#50752; &#51060;&#48660;&#47476;&#50516;&#44284; &#44536; &#54693;&#47532;&#50752; &#46028;&#51032; &#44144;&#48124;&#44284; &#44536; &#54693;&#47532;&#50836; &#46608; &#50644;&#46028; &#44144;&#48124;&#44284; &#44536; &#54693;&#47532;&#50752; &#45796;&#50500;&#45209; &#44144;&#48124;&#44284; &#44536; &#54693;&#47532;&#50752; &#48064;&#44611;&#46020; &#44144;&#48124;&#44284; &#44536; &#54693;&#47532;&#46308; &#49464; &#45458;&#51008; &#44275;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JOS.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#48064;&#45227;&#49464; &#51088;&#49552;&#51060; &#44536; &#49457;&#51021;&#46308;&#51032; &#44144;&#48124;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#47588; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#44208;&#49900;&#54616;&#44256; &#44536; &#46405;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="JOS.17.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44053;&#49457;&#54620; &#54980;&#50640;&#50556; &#44032;&#45208;&#50504; &#49324;&#46988;&#50640;&#44172; &#49324;&#50669;&#51012; &#49884;&#53040;&#44256; &#45796; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JOS.17.14"><span class="label">14</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#44552;&#44620;&#51648; &#45236;&#44172; &#48373;&#51012; &#51452;&#49884;&#48064;&#47196; &#45236;&#44032; &#53360; &#48124;&#51313;&#51060; &#46104;&#50632;&#44144;&#45720; &#45817;&#49888;&#51060; &#45208;&#51032; &#44592;&#50629;&#51012; &#50948;&#54616;&#50668; &#54620; &#51228;&#48708;, &#54620; &#48516;&#44611;&#51004;&#47196;&#47564; &#45236;&#44172; &#51452;&#49900;&#51008; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.17.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#53360; &#48124;&#51313;&#51060; &#46104;&#48064;&#47196; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#44032; &#45348;&#44172; &#45320;&#47924; &#51329;&#51012;&#52240;&#45824; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#47476;&#48148;&#51076; &#49324;&#46988;&#51032; &#46405; &#49340;&#47548;&#50640; &#50732;&#46972;&#44032;&#49436; &#49828;&#49828;&#47196; &#44060;&#52377;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="JOS.17.16"><span class="label">16</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51060; &#44032;&#47196;&#46104; &#44536; &#49328;&#51648;&#45716; &#50864;&#47532;&#50640;&#44172; &#45321;&#45321;&#51648;&#46020; &#47803;&#54616;&#44256; &#44264;&#51676;&#44592; &#46405;&#50640; &#44144;&#54616;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#50640;&#44172;&#45716; &#48295; &#49828;&#50504;&#44284; &#44536; &#54693;&#47532;&#50640; &#44144;&#54616;&#45716; &#51088;&#46304;&#51648; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592;&#50640; &#44144;&#54616;&#45716; &#51088;&#46304;&#51648; &#45796; &#52384;&#48337;&#44144;&#44032; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="JOS.17.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#45796;&#49884; &#50836;&#49481;&#51032; &#51313;&#49549; &#44263; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#45716; &#53360; &#48124;&#51313;&#51060;&#50836; &#53360; &#44428;&#45733;&#51060; &#51080;&#51008;&#51593; &#54620; &#48516;&#44611;&#47564; &#44032;&#51656; &#44163;&#51060; &#50500;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JOS.17.18"><span class="label">18</span><span class="content">&#44536; &#49328;&#51648;&#46020; &#45348; &#44163;&#51060; &#46104;&#47532;&#45768; &#48708;&#47197; &#49340;&#47548;&#51060;&#46972;&#46020; &#45348;&#44032; &#44060;&#52377;&#54616;&#46972; &#44536; &#45149;&#44620;&#51648; &#45348; &#44163;&#51060; &#46104;&#47532;&#46972; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#48708;&#47197; &#52384;&#48337;&#44144;&#47484; &#44032;&#51276;&#44256; &#44053;&#54624;&#52236;&#46972;&#46020; &#45348;&#44032; &#45733;&#55176; &#44536;&#47484; &#51923;&#50500;&#45236;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
