<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch18" data-usfm="JOS.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.18.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#49892;&#47196;&#50640; &#47784;&#50668;&#49436; &#44144;&#44592; &#54924;&#47561;&#51012; &#49464;&#50912;&#51004;&#45768; &#44536; &#46405;&#51060; &#51060;&#48120; &#44536;&#46308;&#51032; &#50526;&#50640; &#46028;&#50500;&#50752; &#48373;&#51333;&#54616;&#50688;&#51020;&#51060;&#45208; </span></span><span class="verse v2" data-usfm="JOS.18.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640; &#44536; &#44592;&#50629;&#51032; &#48516;&#48176;&#47484; &#50619;&#51648; &#47803;&#54620; &#51088;&#44032; &#50724;&#55176;&#47140; &#51068;&#44273; &#51648;&#54028;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.18.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#45320;&#55148; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#46405;&#51012; &#52712;&#54616;&#47084; &#44032;&#44592;&#47484; &#50612;&#45712; &#46412;&#44620;&#51648; &#51648;&#52404;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v4" data-usfm="JOS.18.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#47588; &#51648;&#54028;&#50640; &#49340;&#51064;&#50473; &#49440;&#51221;&#54616;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536;&#46308;&#51008; &#51068;&#50612;&#45208;&#49436; &#44536; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#47728; &#44536; &#44592;&#50629;&#50640; &#49345;&#45817;&#54616;&#44172; &#44536;&#47140;&#44032;&#51648;&#44256; &#45236;&#44172;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="JOS.18.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#46405;&#51012; &#51068;&#44273; &#48512;&#48516;&#50640; &#45208;&#45572;&#46104; &#50976;&#45796;&#45716; &#45224;&#54200; &#51088;&#44592; &#44221;&#45236;&#50640; &#44144;&#54616;&#44256; &#50836;&#49481;&#51032; &#51313;&#49549;&#51008; &#44536; &#48513;&#54200; &#51088;&#44592; &#44221;&#45236;&#50640; &#44144;&#54620;&#51593; </span></span><span class="verse v6" data-usfm="JOS.18.6"><span class="label">6</span><span class="content">&#44536; &#45224;&#51008; &#46405;&#51012; &#51068;&#44273; &#48512;&#48516;&#51004;&#47196; &#44536;&#47140;&#49436; &#51060;&#44275; &#45236;&#44172;&#47196; &#44032;&#51256;&#50732;&#52236;&#45768; &#45236;&#44032; &#50668;&#44592;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#48708; &#48977;&#51004;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="JOS.18.7"><span class="label">7</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51008; &#45320;&#55148; &#51473;&#50640; &#48516;&#44611;&#51060; &#50630;&#45208;&#45768; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109; &#51649;&#48516;&#51060; &#44536;&#46308;&#51032; &#44592;&#50629;&#51060; &#46120;&#51060;&#47728; &#44051;&#44284; &#47476;&#50864;&#48292;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#45716; &#50836;&#45800; &#51200;&#54200; &#46041;&#54200;&#50640;&#49436; &#51060;&#48120; &#44592;&#50629;&#51012; &#48155;&#50520;&#45208;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOS.18.8"><span class="label">8</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#46496;&#45208;&#45768; &#50668;&#54840;&#49688;&#50500;&#44032; &#46405;&#51012; &#44536;&#47532;&#47084; &#44032;&#45716; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#44032;&#49436; &#44536; &#46405;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#47728; &#44536;&#47140;&#44032;&#51648;&#44256; &#45236;&#44172;&#47196; &#46028;&#50500; &#50724;&#46972; &#45236;&#44032; &#50668;&#44592; &#49892;&#47196;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51228;&#48708; &#48977;&#51004;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.18.9"><span class="label">9</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44032;&#49436; &#44536; &#46405;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#47728; &#49457;&#51021;&#46308;&#51012; &#46384;&#46972;&#49436; &#51068;&#44273; &#48512;&#48516;&#51004;&#47196; &#52293;&#50640; &#44536;&#47532;&#44256; &#49892;&#47196; &#51652;&#50640; &#46028;&#50500;&#50752; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45208;&#50500;&#50724;&#45768; </span></span><span class="verse v10" data-usfm="JOS.18.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49892;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#48708; &#48977;&#44256; &#44536;&#44032; &#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#48516;&#54028;&#45824;&#47196; &#46405;&#51012; &#48516;&#48176;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.18.11"><span class="label">11</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552; &#51648;&#54028;&#47484; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768; &#44536; &#51228;&#48708; &#48977;&#51008; &#46405;&#51032; &#44221;&#44228;&#45716; &#50976;&#45796; &#51088;&#49552;&#44284; &#50836;&#49481; &#51088;&#49552;&#51032; &#51473;&#44036;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.18.12"><span class="label">12</span><span class="content">&#44536; &#48513;&#48169; &#44221;&#44228;&#45716; &#50836;&#45800;&#50640;&#49436;&#48512;&#53552; &#50668;&#47532;&#44256; &#48513;&#54200;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#49436;&#54200; &#49328;&#51648;&#47484; &#45336;&#50612;&#49436; &#46608; &#50732;&#46972;&#44032;&#49436; &#48295;&#50500;&#50924; &#54889;&#47924;&#51648;&#50640; &#51060;&#47476;&#47728; </span></span><span class="verse v13" data-usfm="JOS.18.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#44221;&#44228;&#44032; &#44144;&#44592;&#49436;&#48512;&#53552; &#47336;&#49828;&#47196; &#45208;&#50500;&#44032;&#49436; &#47336;&#49828; &#45224;&#54200;&#50640; &#51060;&#47476;&#45208;&#45768; &#47336;&#49828;&#45716; &#44263; &#48295;&#50648;&#51060;&#47728; &#46608; &#44536; &#44221;&#44228;&#44032; &#50500;&#45796;&#47215; &#50519;&#45804;&#47196; &#45236;&#47140;&#44032;&#49436; &#50500;&#47000; &#48295; &#54840;&#47200; &#45224;&#54200; &#49328; &#44225;&#51004;&#47196; &#51648;&#45208;&#44256; </span></span><span class="verse v14" data-usfm="JOS.18.14"><span class="label">14</span><span class="content">&#48295; &#54840;&#47200; &#50526; &#45224;&#54200; &#49328;&#50640;&#49436;&#48512;&#53552; &#49436;&#48169;&#51004;&#47196; &#46028;&#50500; &#45224;&#54200;&#51004;&#47196; &#54693;&#54616;&#50668; &#50976;&#45796; &#51088;&#49552;&#51032; &#49457;&#51021; &#44592;&#47047; &#48148;&#50508; &#44263; &#44592;&#47047; &#50668;&#50500;&#47548;&#50640; &#51060;&#47476;&#47084; &#45149;&#51060; &#46104;&#45208;&#45768; &#51060;&#45716; &#49436;&#48169; &#44221;&#44228;&#47728; </span></span><span class="verse v15" data-usfm="JOS.18.15"><span class="label">15</span><span class="content">&#45224;&#48169; &#44221;&#44228;&#45716; &#44592;&#47047; &#50668;&#50500;&#47548; &#45149;&#50640;&#49436;&#48512;&#53552; &#49436;&#54200;&#51004;&#47196; &#45208;&#50500;&#44032; &#45365;&#46020;&#50500; &#47932; &#44540;&#50896;&#50640; &#51060;&#47476;&#44256; </span></span><span class="verse v16" data-usfm="JOS.18.16"><span class="label">16</span><span class="content">&#47476;&#48148;&#51076; &#44264;&#51676;&#44592; &#48513;&#54200; &#55180;&#45448;&#51032; &#50500;&#46308; &#44264;&#51676;&#44592; &#50526;&#50640; &#51080;&#45716; &#49328; &#45149;&#51004;&#47196; &#45236;&#47140;&#44032;&#44256; &#46608; &#55180;&#45448;&#51032; &#44264;&#51676;&#44592;&#47196; &#45236;&#47140;&#44032;&#49436; &#50668;&#48512;&#49828; &#45224;&#54200;&#50640; &#51060;&#47476;&#47084; &#50644; &#47196;&#44180;&#47196; &#45236;&#47140;&#44032;&#44256; </span></span><span class="verse v17" data-usfm="JOS.18.17"><span class="label">17</span><span class="content">&#46608; &#48513;&#54693;&#54616;&#50668; &#50644; &#49464;&#47700;&#49828;&#47196; &#45208;&#50500;&#44032;&#49436; &#50500;&#46176;&#48136; &#48708;&#53448; &#47582;&#51008;&#54200; &#44544;&#47540;&#47215;&#51004;&#47196; &#45208;&#50500;&#44032;&#49436; &#47476;&#50864;&#48292; &#51088;&#49552; &#48372;&#54620;&#51032; &#46028;&#44620;&#51648; &#45236;&#47140;&#44032;&#44256; </span></span><span class="verse v18" data-usfm="JOS.18.18"><span class="label">18</span><span class="content">&#48513;&#51004;&#47196; &#50500;&#46972;&#48148; &#47582;&#51008;&#54200;&#51012; &#51648;&#45208; &#50500;&#46972;&#48148;&#47196; &#45236;&#47140;&#44032;&#44256; </span></span><span class="verse v19" data-usfm="JOS.18.19"><span class="label">19</span><span class="content">&#46608; &#48513;&#51004;&#47196; &#48295; &#54840;&#44544;&#46972; &#44225;&#51012; &#51648;&#45208;&#49436; &#50836;&#45800; &#45224;&#45800;&#50640; &#45817;&#54620; &#50684;&#54644;&#51032; &#48513;&#54200; &#54644;&#47564;&#51060; &#44536; &#44221;&#44228;&#51032; &#45149;&#51060; &#46104;&#45208;&#45768; &#51060;&#45716; &#45224;&#54200; &#44221;&#44228;&#47728; </span></span><span class="verse v20" data-usfm="JOS.18.20"><span class="label">20</span><span class="content">&#46041;&#48169; &#44221;&#44228;&#45716; &#50836;&#45800;&#51060;&#45768; &#51060;&#45716; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51032; &#49324;&#47732; &#44221;&#44228;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JOS.18.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#49457;&#51021;&#46308;&#51008; &#50668;&#47532;&#44256;&#50752; &#48295; &#54840;&#44544;&#46972;&#50752; &#50640;&#47701; &#44536;&#49884;&#49828;&#50752; </span></span><span class="verse v22" data-usfm="JOS.18.22"><span class="label">22</span><span class="content">&#48295; &#50500;&#46972;&#48148;&#50752; &#49828;&#47560;&#46972;&#51076;&#44284; &#48295;&#50648;&#44284; </span></span><span class="verse v23" data-usfm="JOS.18.23"><span class="label">23</span><span class="content">&#50500;&#50964;&#44284; &#48148;&#46972;&#50752; &#50724;&#48652;&#46972;&#50752; </span></span><span class="verse v24" data-usfm="JOS.18.24"><span class="label">24</span><span class="content">&#44536;&#48156; &#50516;&#47784;&#45768;&#50752; &#50724;&#48652;&#45768;&#50752; &#44172;&#48148;&#45768; &#49901; &#51060; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#47728; </span></span><span class="verse v25" data-usfm="JOS.18.25"><span class="label">25</span><span class="content">&#44592;&#48652;&#50728;&#44284; &#46972;&#47560;&#50752; &#48652;&#50640;&#47215;&#44284; </span></span><span class="verse v26" data-usfm="JOS.18.26"><span class="label">26</span><span class="content">&#48120;&#49828;&#48288;&#50752; &#44536;&#48708;&#46972;&#50752; &#47784;&#49324;&#50752; </span></span><span class="verse v27" data-usfm="JOS.18.27"><span class="label">27</span><span class="content">&#47112;&#44188;&#44284; &#51060;&#47476;&#48652;&#50648;&#44284; &#45796;&#46980;&#46972;&#50752; </span></span><span class="verse v28" data-usfm="JOS.18.28"><span class="label">28</span><span class="content">&#49472;&#46972;&#50752; &#50648;&#47129;&#44284; &#50668;&#48512;&#49828; &#44263; &#50696;&#47336;&#49332;&#47128;&#44284; &#44592;&#48512;&#50519;&#44284; &#44592;&#47047;&#51060;&#45768; &#49901; &#49324; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#46972; &#51060;&#45716; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
