<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch19" data-usfm="JOS.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.19.1"><span class="label">1</span><span class="content">&#46168;&#51704;&#47196; &#49884;&#48064;&#50728; &#44263; &#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51648;&#54028;&#47484; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768; &#44536; &#44592;&#50629;&#51008; &#50976;&#45796; &#51088;&#49552;&#51032; &#44592;&#50629; &#51473;&#50640;&#49436;&#46972; </span></span><span class="verse v2" data-usfm="JOS.19.2"><span class="label">2</span><span class="content">&#44536; &#50619;&#51008; &#44592;&#50629;&#51008; &#48652;&#50648;&#49464;&#48148; &#44263; &#49464;&#48148;&#50752; &#47792;&#46972;&#45796;&#50752; </span></span><span class="verse v3" data-usfm="JOS.19.3"><span class="label">3</span><span class="content">&#54616;&#49332; &#49688;&#50508;&#44284; &#48156;&#46972;&#50752; &#50640;&#49480;&#44284; </span></span><span class="verse v4" data-usfm="JOS.19.4"><span class="label">4</span><span class="content">&#50648;&#46028;&#46991;&#44284; &#48652;&#46168;&#44284; &#54840;&#47476;&#47560;&#50752; </span></span><span class="verse v5" data-usfm="JOS.19.5"><span class="label">5</span><span class="content">&#49884;&#44544;&#46973;&#44284; &#48295; &#47568;&#44032;&#48391;&#44284; &#54616;&#49332;&#49688;&#49324;&#50752; </span></span><span class="verse v6" data-usfm="JOS.19.6"><span class="label">6</span><span class="content">&#48295; &#47476;&#48148;&#50743;&#44284; &#49324;&#47336;&#54760;&#51060;&#45768; &#49901; &#49340; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#47728; </span></span><span class="verse v7" data-usfm="JOS.19.7"><span class="label">7</span><span class="content">&#46608; &#50500;&#51064;&#44284; &#47548;&#47788;&#44284; &#50640;&#45944;&#44284; &#50500;&#49328;&#51060;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#47728; </span></span><span class="verse v8" data-usfm="JOS.19.8"><span class="label">8</span><span class="content">&#46608; &#45224;&#48169; &#46972;&#47560; &#44263; &#48148;&#50508;&#46991; &#48652;&#50648;&#44620;&#51648; &#51060; &#49457;&#46308;&#51012; &#46168;&#47084; &#51080;&#45716; &#47784;&#46304; &#52492;&#46973;&#51060;&#45768; &#51060;&#45716; &#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="JOS.19.9"><span class="label">9</span><span class="content">&#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51060; &#44592;&#50629;&#51008; &#50976;&#45796; &#51088;&#49552;&#51032; &#44592;&#50629; &#51473;&#50640;&#49436; &#52712;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50976;&#45796; &#51088;&#49552;&#51032; &#48516;&#44611;&#51060; &#51088;&#44592;&#46308;&#50640;&#44172; &#45320;&#47924; &#47566;&#51004;&#48064;&#47196; &#49884;&#48064;&#50728; &#51088;&#49552;&#51060; &#51088;&#44592;&#51032; &#44592;&#50629;&#51012; &#44536;&#46308;&#51032; &#44592;&#50629; &#51473;&#50640;&#49436; &#50619;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JOS.19.10"><span class="label">10</span><span class="content">&#49464;&#51704;&#47196; &#49828;&#48520;&#47200; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768; &#44536; &#44592;&#50629;&#51032; &#44221;&#44228;&#45716; &#49324;&#47551;&#50640; &#48120;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.19.11"><span class="label">11</span><span class="content">&#49436;&#54200;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#47560;&#46980;&#46972;&#50640; &#51060;&#47476;&#47084; &#45813;&#48288;&#49483;&#50640; &#48120;&#52824;&#44256; &#50837;&#45712;&#50516; &#50526; &#49884;&#45236;&#50640; &#48120;&#52824;&#47728; </span></span><span class="verse v12" data-usfm="JOS.19.12"><span class="label">12</span><span class="content">&#49324;&#47551;&#50640;&#49436;&#48512;&#53552; &#46041;&#54200;&#51004;&#47196; &#46028;&#50500; &#54644; &#46888;&#45716; &#54200;&#51012; &#54693;&#54616;&#44256; &#44592;&#49836;&#47215; &#45796;&#48380;&#51032; &#44221;&#44228;&#50640; &#51060;&#47476;&#44256; &#45796;&#48652;&#46991;&#51004;&#47196; &#45208;&#44032;&#49436; &#50556;&#48708;&#50500;&#47196; &#50732;&#46972;&#44032;&#44256; </span></span><span class="verse v13" data-usfm="JOS.19.13"><span class="label">13</span><span class="content">&#46608; &#44144;&#44592;&#49436;&#48512;&#53552; &#46041;&#54200;&#51004;&#47196; &#44032;&#46300; &#54756;&#48296;&#51012; &#51648;&#45208; &#50659; &#44032;&#49888;&#50640; &#51060;&#47476;&#44256; &#45348;&#50500;&#44620;&#51648; &#50672;&#54620; &#47548;&#47788;&#51004;&#47196; &#45208;&#50500;&#44032;&#49436; </span></span><span class="verse v14" data-usfm="JOS.19.14"><span class="label">14</span><span class="content">&#48513;&#51004;&#47196; &#46028;&#50500; &#54620;&#45208;&#46024;&#50640; &#51060;&#47476;&#44256; &#51077;&#45796;&#50648; &#44264;&#51676;&#44592;&#50640; &#51060;&#47476;&#47084; &#45149;&#51060; &#46104;&#47728; </span></span><span class="verse v15" data-usfm="JOS.19.15"><span class="label">15</span><span class="content">&#46608; &#44051;&#45815;&#44284; &#45208;&#54624;&#46980;&#44284; &#49884;&#48064;&#47200;&#44284; &#51060;&#45804;&#46972;&#50752; &#48288;&#46308;&#47112;&#54772;&#51060;&#45768; &#47784;&#46160; &#49901; &#51060; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="JOS.19.16"><span class="label">16</span><span class="content">&#49828;&#48520;&#47200; &#51088;&#49552;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51008; &#51060; &#49457;&#51021;&#46308;&#44284; &#44536; &#52492;&#46973;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JOS.19.17"><span class="label">17</span><span class="content">&#45348;&#51704;&#47196; &#51079;&#49324;&#44040; &#44263; &#51079;&#49324;&#44040; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.19.18"><span class="label">18</span><span class="content">&#44536; &#51648;&#44221; &#50504;&#51008; &#51060;&#49828;&#47476;&#50648;&#44284; &#44536;&#49696;&#47215;&#44284; &#49688;&#45364;&#44284; </span></span><span class="verse v19" data-usfm="JOS.19.19"><span class="label">19</span><span class="content">&#54616;&#48148;&#46972;&#51076;&#44284; &#49884;&#50728;&#44284; &#50500;&#45208;&#54616;&#46991;&#44284; </span></span><span class="verse v20" data-usfm="JOS.19.20"><span class="label">20</span><span class="content">&#46989;&#48727;&#44284; &#44592;&#49884;&#50728;&#44284; &#50640;&#48288;&#49828;&#50752; </span></span><span class="verse v21" data-usfm="JOS.19.21"><span class="label">21</span><span class="content">&#47112;&#47719;&#44284; &#50616;&#44036;&#45784;&#44284; &#50644;&#54635;&#45796;&#50752; &#48295; &#48148;&#49464;&#49828;&#47728; </span></span><span class="verse v22" data-usfm="JOS.19.22"><span class="label">22</span><span class="content">&#44536; &#44221;&#44228;&#45716; &#45796;&#48380;&#44284; &#49324;&#54616;&#49688;&#47560;&#50752; &#48295; &#49464;&#47700;&#49828;&#50640; &#48120;&#52824;&#44256; &#44536; &#45149;&#51008; &#50836;&#45800;&#51060;&#45768; &#47784;&#46160; &#49901; &#47449; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="JOS.19.23"><span class="label">23</span><span class="content">&#51079;&#49324;&#44040; &#51088;&#49552; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51008; &#51060; &#49457;&#51021;&#46308;&#44284; &#44536; &#52492;&#46973;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="JOS.19.24"><span class="label">24</span><span class="content">&#45796;&#49455;&#51704;&#47196; &#50500;&#49472; &#51088;&#49552;&#51032; &#51648;&#54028;&#47484; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.19.25"><span class="label">25</span><span class="content">&#44536; &#51648;&#44221; &#50504;&#51008; &#54764;&#44051;&#44284; &#54624;&#47532;&#50752; &#48288;&#45940;&#44284; &#50501;&#49341;&#44284; </span></span><span class="verse v26" data-usfm="JOS.19.26"><span class="label">26</span><span class="content">&#50508;&#46988;&#47708;&#47113;&#44284; &#50500;&#47579;&#44284; &#48120;&#49332;&#51060;&#47728; &#44536; &#44221;&#44228;&#51032; &#49436;&#54200;&#51008; &#44040;&#47708;&#50640; &#48120;&#52824;&#47728; &#49884;&#54848; &#47548;&#45227;&#50640; &#48120;&#52824;&#44256; </span></span><span class="verse v27" data-usfm="JOS.19.27"><span class="label">27</span><span class="content">&#44734;&#50668; &#54644; &#46027;&#45716; &#54200;&#51012; &#54693;&#54616;&#50668; &#48295; &#45796;&#44260;&#50640; &#51060;&#47476;&#47728; &#49828;&#48520;&#47200;&#50640; &#45804;&#54616;&#44256; &#48513;&#54200;&#51004;&#47196; &#51077;&#45796; &#50648; &#44264;&#51676;&#44592;&#50640; &#48120;&#52432;&#49436; &#48295;&#50640;&#47701;&#44284; &#45712;&#51060;&#50648;&#50640; &#51060;&#47476;&#44256; &#44032;&#48520; &#51340;&#54200;&#51004;&#47196; &#45208;&#44032;&#49436; </span></span><span class="verse v28" data-usfm="JOS.19.28"><span class="label">28</span><span class="content">&#50640;&#48652;&#47200;&#44284; &#47476;&#54857;&#44284; &#54632;&#47788;&#44284; &#44032;&#45208;&#47484; &#51648;&#45208; &#53360; &#49884;&#46024;&#44620;&#51648; &#51060;&#47476;&#44256; </span></span><span class="verse v29" data-usfm="JOS.19.29"><span class="label">29</span><span class="content">&#46028;&#50500;&#49436; &#46972;&#47560;&#50752; &#44204;&#44256;&#54620; &#49457;&#51021; &#46160;&#47196;&#50640; &#51060;&#47476;&#44256; &#46028;&#50500;&#49436; &#54840;&#49324;&#50640; &#51060;&#47476;&#44256; &#50501;&#49901; &#51648;&#48169; &#44225; &#48148;&#45796;&#44032; &#45149;&#51060; &#46104;&#47728; </span></span><span class="verse v30" data-usfm="JOS.19.30"><span class="label">30</span><span class="content">&#46608; &#50880;&#47560;&#50752; &#50500;&#48289;&#44284; &#47476;&#54857;&#51060;&#45768; &#47784;&#46160; &#51060;&#49901; &#51060; &#49457;&#51021;&#44284; &#44536; &#52492;&#46973;&#51060;&#46972; </span></span><span class="verse v31" data-usfm="JOS.19.31"><span class="label">31</span><span class="content">&#50500;&#49472; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51008; &#51060; &#49457;&#51021;&#46308;&#44284; &#44536; &#52492;&#46973;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="JOS.19.32"><span class="label">32</span><span class="content">&#50668;&#49455;&#51704;&#47196; &#45225;&#45804;&#47532; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#45225;&#45804;&#47532; &#51088;&#49552;&#51032; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.19.33"><span class="label">33</span><span class="content">&#44536; &#44221;&#44228;&#45716; &#54764;&#47129;&#44284; &#49324;&#50500;&#45212;&#45784;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640;&#49436;&#48512;&#53552; &#50500;&#45796;&#48120; &#45348;&#44189;&#44284; &#50573;&#45712;&#50648;&#51012; &#51648;&#45208; &#46973;&#44412;&#44620;&#51648;&#50836; &#44536; &#45149;&#51008; &#50836;&#45800;&#51060;&#47728; </span></span><span class="verse v34" data-usfm="JOS.19.34"><span class="label">34</span><span class="content">&#49436;&#54200;&#51004;&#47196; &#46028;&#50500; &#50500;&#49828;&#45451; &#45796;&#48380;&#50640; &#51060;&#47476;&#44256; &#44536;&#44275;&#50640;&#49436;&#48512;&#53552; &#45208;&#44032; &#54981;&#44257;&#50640; &#51060;&#47476;&#47084;&#45716; &#45224;&#51008; &#49828;&#48520;&#47200;&#50640; &#51217;&#54616;&#50688;&#44256; &#49436;&#45716; &#50500;&#49472;&#50640; &#51217;&#54616;&#50688;&#51004;&#47728; &#54644; &#46027;&#45716; &#54200;&#51008; &#50976;&#45796;&#50640; &#45804;&#54620; &#50836;&#45800;&#51060;&#47728; </span></span><span class="verse v35" data-usfm="JOS.19.35"><span class="label">35</span><span class="content">&#44536; &#44204;&#44256;&#54620; &#49457;&#51021;&#46308;&#51008; &#49903;&#46372;&#44284; &#49464;&#47476;&#50752; &#54632;&#47579;&#44284; &#46973;&#44051;&#44284; &#44596;&#45348;&#47131;&#44284; </span></span><span class="verse v36" data-usfm="JOS.19.36"><span class="label">36</span><span class="content">&#50500;&#45796;&#47560;&#50752; &#46972;&#47560;&#50752; &#54616;&#49556;&#44284; </span></span><span class="verse v37" data-usfm="JOS.19.37"><span class="label">37</span><span class="content">&#44172;&#45936;&#49828;&#50752; &#50640;&#46300;&#47112;&#51060;&#50752; &#50644; &#54616;&#49556;&#44284; </span></span><span class="verse v38" data-usfm="JOS.19.38"><span class="label">38</span><span class="content">&#51060;&#47200;&#44284; &#48121;&#45796;&#47120;&#44284; &#54840;&#47128;&#44284; &#48295; &#50500;&#45227;&#44284; &#48295; &#49464;&#47700;&#49828;&#45768; &#47784;&#46160; &#49901; &#44396; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#52492;&#46973;&#51060;&#46972; </span></span><span class="verse v39" data-usfm="JOS.19.39"><span class="label">39</span><span class="content">&#45225;&#45804;&#47532; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51008; &#51060; &#49457;&#51021;&#46308;&#44284; &#44536; &#52492;&#46973;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="JOS.19.40"><span class="label">40</span><span class="content">&#51068;&#44273;&#51704;&#47196; &#45800; &#51088;&#49552;&#51032; &#51648;&#54028;&#47484; &#50948;&#54616;&#50668; &#44536; &#44032;&#51313;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v40" data-usfm="JOS.19.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JOS.19.41"><span class="label">41</span><span class="content">&#44536; &#44592;&#50629;&#51032; &#51648;&#44221;&#51008; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732;&#44284; &#51060;&#47476;&#49464;&#47700;&#49828;&#50752; </span></span><span class="verse v42" data-usfm="JOS.19.42"><span class="label">42</span><span class="content">&#49324;&#50508;&#46989;&#48712;&#44284; &#50500;&#50564;&#47200;&#44284; &#51060;&#46308;&#46972;&#50752; </span></span><span class="verse v43" data-usfm="JOS.19.43"><span class="label">43</span><span class="content">&#50648;&#47200;&#44284; &#46372;&#45208;&#50752; &#50640;&#44536;&#47200;&#44284; </span></span><span class="verse v44" data-usfm="JOS.19.44"><span class="label">44</span><span class="content">&#50648;&#46300;&#44172;&#50752; &#44609;&#48652;&#46024;&#44284; &#48148;&#50508;&#46991;&#44284; </span></span><span class="verse v45" data-usfm="JOS.19.45"><span class="label">45</span><span class="content">&#50668;&#54999;&#44284; &#48652;&#45348;&#48652;&#46973;&#44284; &#44032;&#46300; &#47548;&#47788;&#44284; </span></span><span class="verse v46" data-usfm="JOS.19.46"><span class="label">46</span><span class="content">&#47700;&#50564;&#44260;&#44284; &#46973;&#44260;&#44284; &#50853;&#48148; &#47582;&#51008;&#54200; &#44221;&#44228;&#44620;&#51648;&#46972; </span></span><span class="verse v47" data-usfm="JOS.19.47"><span class="label">47</span><span class="content">&#44536;&#47088;&#45936; &#45800; &#51088;&#49552;&#51032; &#51648;&#44221;&#51060; &#45908;&#50865; &#54869;&#51109;&#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#45800; &#51088;&#49552;&#51060; &#50732;&#46972;&#44032;&#49436; &#47112;&#49468;&#51012; &#52432;&#49436; &#52712;&#54616;&#50668; &#52860;&#45216;&#47196; &#52824;&#44256; &#44536;&#44163;&#51012; &#50619;&#50612; &#44144;&#44592; &#44144;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536; &#51312;&#49345; &#45800;&#51032; &#51060;&#47492;&#51012; &#46384;&#46972;&#49436; &#47112;&#49468;&#51012; &#45800;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v48" data-usfm="JOS.19.48"><span class="label">48</span><span class="content">&#45800; &#51088;&#49552;&#51032; &#51648;&#54028;&#44032; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#44592;&#50629;&#51008; &#51060; &#49457;&#51021;&#46308;&#44284; &#44536; &#52492;&#46973;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v49" data-usfm="JOS.19.49"><span class="label">49</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536; &#44221;&#44228;&#47484; &#46384;&#46972;&#49436; &#44592;&#50629;&#51032; &#46405; &#45208;&#45572;&#44592;&#47484; &#47560;&#52824;&#44256; &#51088;&#44592;&#46308; &#51473;&#50640;&#49436; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#44592;&#50629;&#51012; &#51452;&#50632;&#51004;&#46104;</span></span></div><div class="p"><span class="verse v49" data-usfm="JOS.19.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JOS.19.50"><span class="label">50</span><span class="content">&#44263; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#50668;&#54840;&#49688;&#50500;&#51032; &#44396;&#54620; &#49457;&#51021; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#46372;&#45227; &#49464;&#46972;&#47484; &#51452;&#47588; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#49457;&#51021;&#51012; &#51473;&#44148;&#54616;&#44256; &#44144;&#44592; &#44144;&#54616;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v51" data-usfm="JOS.19.51"><span class="label">51</span><span class="content">&#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060; &#49892;&#47196;&#50640;&#49436; &#54924;&#47561; &#47928; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#48708; &#48977;&#50500; &#45208;&#45576; &#44592;&#50629;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#51060;&#50640; &#46405; &#45208;&#45572;&#45716; &#51068;&#51060; &#47560;&#52452;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
