<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch2" data-usfm="JOS.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.2.1"><span class="label">1</span><span class="content">&#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#44032; &#49903;&#46372;&#50640;&#49436; &#46160; &#49324;&#46988;&#51012; &#51221;&#53456;&#51004;&#47196; &#44032;&#47564;&#55176; &#48372;&#45236;&#47728; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#49436; &#44536; &#46405;&#44284; &#50668;&#47532;&#44256;&#47484; &#50687;&#48372;&#46972; &#54616;&#47588; &#44536;&#46308;&#51060; &#44032;&#49436; &#46972;&#54633;&#51060;&#46972; &#54616;&#45716; &#44592;&#49373;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#44144;&#44592;&#49436; &#50976;&#49689;&#54616;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="JOS.2.2"><span class="label">2</span><span class="content">&#54841;&#51060; &#50668;&#47532;&#44256; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#51060; &#48164;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#47751; &#49324;&#46988;&#51060; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#51060;&#47532;&#47196; &#46308;&#50612; &#50772;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="JOS.2.3"><span class="label">3</span><span class="content">&#50668;&#47532;&#44256; &#50773;&#51060; &#46972;&#54633;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44172;&#47196; &#50752;&#49436; &#45348; &#51665;&#50640; &#46308;&#50612;&#44036; &#49324;&#46988;&#46308;&#51012; &#45132;&#50612;&#45236;&#46972; &#44536;&#46308;&#51008; &#51060; &#50728; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#50772;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOS.2.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51064;&#51060; &#44536; &#46160; &#49324;&#46988;&#51012; &#51060;&#48120; &#49704;&#44596;&#51648;&#46972; &#44032;&#47196;&#46104; &#44284;&#50672; &#44536; &#49324;&#46988;&#46308;&#51060; &#45236;&#44172; &#50772;&#50632;&#51004;&#45208; &#44536;&#46308;&#51060; &#50612;&#46356;&#47196;&#49436;&#51064;&#51648; &#45208;&#45716; &#50508;&#51648; &#47803;&#54616;&#50688;&#44256; </span></span><span class="verse v5" data-usfm="JOS.2.5"><span class="label">5</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#50612;&#46160;&#50892; &#49457;&#47928;&#51012; &#45803;&#51012; &#46412;&#52196; &#46104;&#50612; &#45208;&#44052;&#51004;&#45768; &#50612;&#46356;&#47196; &#44052;&#45716;&#51648; &#50508;&#51648; &#47803;&#54616;&#46104; &#44553;&#55176; &#46384;&#46972;&#44032;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#46308;&#50640;&#44172; &#48120;&#52824;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v6" data-usfm="JOS.2.6"><span class="label">6</span><span class="content">&#49892;&#49345;&#51008; &#44536;&#44032; &#51060;&#48120; &#44536;&#46308;&#51012; &#51060;&#45132;&#44256; &#51648;&#48533;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#51648;&#48533;&#50640; &#48268;&#50668;&#45459;&#51008; &#49340;&#45824;&#50640; &#49704;&#44220;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JOS.2.7"><span class="label">7</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51008; &#50836;&#45800; &#44600;&#47196; &#45208;&#47336;&#53553;&#44620;&#51648; &#46384;&#46972;&#44052;&#44256; &#44536; &#46384;&#47476;&#45716; &#51088;&#46308;&#51060; &#45208;&#44032;&#51088; &#44263; &#49457;&#47928;&#51012; &#45803;&#50520;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JOS.2.8"><span class="label">8</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#45589;&#44592; &#51204;&#50640; &#46972;&#54633;&#51060; &#51648;&#48533;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.2.9"><span class="label">9</span><span class="content">&#47568;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#44256; &#51060; &#46405; &#48177;&#49457;&#51060; &#45796; &#45320;&#55148; &#50526;&#50640; &#44036;&#45812;&#51060; &#45433;&#45208;&#45768; </span></span><span class="verse v10" data-usfm="JOS.2.10"><span class="label">10</span><span class="content">&#51060;&#45716; &#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50732; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#50526;&#50640;&#49436; &#54861;&#54644; &#47932;&#51012; &#47560;&#47476;&#44172; &#54616;&#49888; &#51068;&#44284; &#45320;&#55148;&#44032; &#50836;&#45800; &#51200;&#54200;&#50640; &#51080;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46160; &#50773; &#49884;&#54844;&#44284; &#50725;&#50640;&#44172; &#54665;&#54620; &#51068; &#44263; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53416; &#51068;&#51012; &#50864;&#47532;&#44032; &#46308;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="JOS.2.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#46307;&#51088; &#44263; &#47560;&#51020;&#51060; &#45433;&#50520;&#44256; &#45320;&#55148;&#51032; &#50672;&#44256;&#47196; &#49324;&#46988;&#51060; &#51221;&#49888;&#51012; &#51075;&#50632;&#45208;&#45768; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#49345;&#52380; &#54616;&#51648;&#50640; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOS.2.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#52397;&#54616;&#45432;&#45768; &#45236;&#44032; &#45320;&#55148;&#47484; &#49440;&#45824;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148;&#46020; &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#51012; &#49440;&#45824;&#54616;&#50668; &#45208;&#51032; &#48512;&#47784;&#50752; &#45224;&#45376; &#54805;&#51228;&#50752; &#47924;&#47495; &#44536;&#46308;&#50640;&#44172; &#51080;&#45716; &#47784;&#46304; &#51088;&#47484; &#49332;&#47140;&#51452;&#50612; &#50864;&#47532; &#49373;&#47749;&#51012; &#51453;&#45716;&#45936;&#49436; &#44148;&#51256;&#45236;&#44592;&#47196; &#51060;&#51228; &#50668;&#54840;&#50752;&#47196; &#47609;&#49464;&#54616;&#44256; &#45236;&#44172; &#51652;&#49892;&#54620; &#54364;&#47484; &#45236;&#46972; </span></span><span class="verse v13" data-usfm="JOS.2.13"><span class="label">13</span><span class="content">(12&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;) </span></span><span class="verse v14" data-usfm="JOS.2.14"><span class="label">14</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50864;&#47532;&#51032; &#51060; &#51068;&#51012; &#45572;&#49444;&#52824; &#50500;&#45768;&#54616;&#47732; &#50864;&#47532;&#51032; &#49373;&#47749;&#51004;&#47196; &#45320;&#55148;&#47484; &#45824;&#49888;&#51060;&#46972;&#46020; &#54624; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060; &#46405;&#51012; &#51452;&#49892; &#46412;&#50640;&#45716; &#51064;&#51088;&#54616;&#44256; &#51652;&#49892;&#54616;&#44172; &#45320;&#47484; &#45824;&#50864;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="JOS.2.15"><span class="label">15</span><span class="content">&#46972;&#54633;&#51060; &#44536;&#46308;&#51012; &#52285;&#50640;&#49436; &#51460;&#47196; &#45804;&#50500;&#45236;&#47532;&#50864;&#45768; &#44536; &#51665;&#51060; &#49457;&#48317; &#50948;&#50640; &#51080;&#51004;&#48064;&#47196; &#44536;&#44032; &#49457;&#48317; &#50948;&#50640; &#44144;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="JOS.2.16"><span class="label">16</span><span class="content">&#46972;&#54633;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47157;&#44148;&#45824; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#47564;&#45216;&#44620; &#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#49328;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592; &#49324;&#55128;&#51012; &#49704;&#50632;&#45796;&#44032; &#46384;&#47476;&#45716; &#51088;&#46308;&#51060; &#46028;&#50500;&#44036; &#54980;&#50640; &#45320;&#55148; &#44600;&#51012; &#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JOS.2.17"><span class="label">17</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50864;&#47532;&#47196; &#49436;&#50557;&#52992; &#54620; &#51060; &#47609;&#49464;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#44032; &#54728;&#47932;&#51060; &#50630;&#44172; &#54616;&#47532;&#45768; </span></span><span class="verse v18" data-usfm="JOS.2.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#46405;&#50640; &#46308;&#50612;&#50732; &#46412;&#50640; &#50864;&#47532;&#47484; &#45804;&#50500;&#45236;&#47532;&#50868; &#52285;&#50640; &#51060; &#48521;&#51008; &#51460;&#51012; &#47588;&#44256; &#45348; &#48512;&#47784;&#50752; &#54805;&#51228;&#50752; &#45348; &#50500;&#48708;&#51032; &#44032;&#51313;&#51012; &#45796; &#45348; &#51665;&#50640; &#47784;&#51004;&#46972; </span></span><span class="verse v19" data-usfm="JOS.2.19"><span class="label">19</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45348; &#51665; &#47928;&#51012; &#45208;&#49436; &#44144;&#47532;&#47196; &#44032;&#47732; &#44536; &#54588;&#44032; &#44536;&#51032; &#47672;&#47532;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#50836; &#50864;&#47532;&#45716; &#54728;&#47932;&#51060; &#50630;&#51004;&#47532;&#46972; &#44536;&#47084;&#45208; &#45572;&#44396;&#46304;&#51648; &#45320;&#50752; &#54632;&#44760; &#51665;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#45572;&#44032; &#49552;&#51012; &#45824;&#47732; &#44536; &#54588;&#45716; &#50864;&#47532;&#51032; &#47672;&#47532;&#47196; &#46028;&#50500;&#50724;&#47140;&#45768;&#50752; </span></span><span class="verse v20" data-usfm="JOS.2.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#50864;&#47532;&#51032; &#51060; &#51068;&#51012; &#45572;&#49444;&#54616;&#47732; &#45348;&#44032; &#50864;&#47532;&#47196; &#49436;&#50557;&#52992; &#54620; &#47609;&#49464;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#54728;&#47932;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOS.2.21"><span class="label">21</span><span class="content">&#46972;&#54633;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#51032; &#47568;&#45824;&#47196; &#54624;&#44163;&#51060;&#46972; &#54616;&#44256; &#44536;&#46308;&#51012; &#48372;&#45236;&#50612; &#44032;&#44172; &#54616;&#44256; &#48521;&#51008; &#51460;&#51012; &#52285;&#47928;&#50640; &#47588;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JOS.2.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#49436; &#49328;&#50640; &#51060;&#47476;&#47084; &#46384;&#47476;&#45716; &#51088;&#44032; &#46028;&#50500;&#44032;&#46020;&#47197; &#49324;&#55128;&#51012; &#44144;&#44592; &#50976;&#54616;&#47588; &#46384;&#47476;&#45716; &#51088;&#44032; &#44536;&#46308;&#51012; &#44600;&#50640;&#49436; &#46160;&#47336; &#52286;&#45796;&#44032; &#47564;&#45208;&#51648; &#47803;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.2.23"><span class="label">23</span><span class="content">&#44536; &#46160; &#49324;&#46988;&#51060; &#46028;&#51060;&#53020; &#49328;&#50640;&#49436; &#45236;&#47140;&#50752; &#44053;&#51012; &#44148;&#45320; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45208;&#50500;&#50752;&#49436; &#44536; &#45817;&#54620; &#47784;&#46304; &#51068;&#51012; &#44256;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.2.24"><span class="label">24</span><span class="content">&#46608; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#51652;&#49892;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50728; &#46405;&#51012; &#50864;&#47532; &#49552;&#50640; &#48537;&#51060;&#49512;&#51004;&#48064;&#47196; &#44536; &#46405;&#51032; &#47784;&#46304; &#44144;&#48124;&#51060; &#50864;&#47532; &#50526;&#50640;&#49436; &#44036;&#45812;&#51060; &#45433;&#45908;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
