<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch20" data-usfm="JOS.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.20.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JOS.20.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45236;&#44032; &#47784;&#49464;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620; &#46020;&#54588;&#49457;&#51012; &#53469;&#51221;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="JOS.20.3"><span class="label">3</span><span class="content">&#48512;&#51648;&#51473; &#50724;&#49332;&#54620; &#51088;&#47484; &#44536;&#47532;&#47196; &#46020;&#47581;&#54616;&#44172; &#54616;&#46972; &#51060;&#45716; &#45320;&#55148; &#51473; &#54588;&#51032; &#48372;&#49688;&#51088;&#47484; &#54588;&#54624; &#44275;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOS.20.4"><span class="label">4</span><span class="content">&#44536; &#49457;&#51021;&#46308;&#51032; &#54616;&#45208;&#50640; &#46020;&#54588;&#54616;&#45716; &#51088;&#45716; &#44536; &#49457;&#51021;&#50640; &#46308;&#50612;&#44032;&#45716; &#47928; &#50612;&#44480;&#50640; &#49436;&#49436; &#44536; &#49457;&#51021; &#51109;&#47196;&#46308;&#51032; &#44480;&#50640; &#51088;&#44592;&#51032; &#49324;&#44256;&#47484; &#44256;&#54624; &#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#44536;&#47484; &#48155;&#50500; &#49457;&#51021;&#50640; &#46308;&#50668; &#54620; &#44275;&#51012; &#51452;&#50612; &#51088;&#44592;&#46308; &#51473;&#50640; &#44144;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="JOS.20.5"><span class="label">5</span><span class="content">&#54588;&#51032; &#48372;&#49688;&#51088;&#44032; &#44536; &#46244;&#47484; &#46384;&#46972;&#50728;&#45796; &#54624;&#52236;&#46972;&#46020; &#44536;&#46308;&#51008; &#44536; &#49332;&#51064;&#51088;&#47484; &#44536;&#51032; &#49552;&#50640; &#45236;&#50612;&#51452;&#51648; &#47568;&#52236;&#45768; &#51060;&#45716; &#48376;&#47000; &#48120;&#50892;&#54632;&#51060; &#50630;&#51060; &#48512;&#51648;&#51473;&#50640; &#44536; &#51060;&#50883;&#51012; &#51453;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JOS.20.6"><span class="label">6</span><span class="content">&#44536; &#49332;&#51064;&#51088;&#44032; &#54924;&#51473;&#51032; &#50526;&#50640; &#49436;&#49436; &#51116;&#54032;&#51012; &#48155;&#44592;&#44620;&#51648;&#45208; &#45817;&#49884; &#45824;&#51228;&#49324;&#51109;&#51032; &#51453;&#44592;&#44620;&#51648; &#44536; &#49457;&#51021;&#50640; &#44144;&#54616;&#45796;&#44032; &#44536; &#54980;&#50640; &#44536; &#49332;&#51064;&#51088;&#44032; &#48376; &#49457;&#51021; &#44263; &#51088;&#44592;&#44032; &#46020;&#47581;&#54616;&#50668; &#45208;&#50728; &#44536; &#49457;&#51021;&#51032; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOS.20.7"><span class="label">7</span><span class="content">&#47924;&#47532;&#44032; &#45225;&#45804;&#47532;&#51032; &#49328;&#51648; &#44040;&#47540;&#47532; &#44172;&#45936;&#49828;&#50752; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#51032; &#49464;&#44188;&#44284; &#50976;&#45796; &#49328;&#51648;&#51032; &#44592;&#47047; &#50500;&#47476;&#48148; &#44263; &#54756;&#48652;&#47200;&#51012; &#44396;&#48324;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.20.8"><span class="label">8</span><span class="content">&#46608; &#50668;&#47532;&#44256; &#46041; &#50836;&#45800; &#51200;&#54200; &#47476;&#50864;&#48292; &#51648;&#54028; &#51473;&#50640;&#49436; &#54217;&#51648; &#44305;&#50556;&#51032; &#48288;&#49472;&#44284; &#44051; &#51648;&#54028; &#51473;&#50640;&#49436; &#44600;&#47476;&#50519;&#46972;&#47803;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028; &#51473;&#50640;&#49436; &#48148;&#49328; &#44264;&#46976;&#51012; &#53469;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v9" data-usfm="JOS.20.9"><span class="label">9</span><span class="content">&#51060;&#45716; &#44263; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#44284; &#44536;&#46308; &#51473;&#50640; &#50864;&#44144;&#54616;&#45716; &#44061;&#51012; &#50948;&#54616;&#50668; &#49440;&#51221;&#54620; &#49457;&#51021;&#46308;&#47196;&#49436; &#45572;&#44396;&#46304;&#51648; &#48512;&#51648;&#51473; &#49332;&#51064;&#54620; &#51088;&#47196; &#44536;&#47532;&#47196; &#46020;&#47581;&#54616;&#50668; &#54588;&#51032; &#48372;&#49688;&#51088;&#51032; &#49552;&#50640; &#51453;&#51648; &#50506;&#44172; &#54616;&#44592; &#50948;&#54632;&#51060;&#47728; &#44536;&#45716; &#54924;&#51473; &#50526;&#50640; &#49444; &#46412;&#44620;&#51648; &#44144;&#44592; &#51080;&#51012;&#44163;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
