<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch21" data-usfm="JOS.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.21.1"><span class="label">1</span><span class="content">&#46412;&#50640; &#47112;&#50948; &#49324;&#46988;&#51032; &#51313;&#51109;&#46308;&#51060; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51648;&#54028; &#51313;&#51109;&#46308;&#50640;&#44172; &#45208;&#50500;&#50752; </span></span><span class="verse v2" data-usfm="JOS.21.2"><span class="label">2</span><span class="content">&#44032;&#45208;&#50504; &#46405; &#49892;&#47196;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49324; &#50864;&#47532;&#51032; &#44144;&#54624; &#49457;&#51021;&#46308;&#44284; &#50864;&#47532;&#51032; &#44032;&#52629; &#47673;&#51068; &#44536; &#46308;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#46972; &#54616;&#49512;&#50632;&#45208;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v3" data-usfm="JOS.21.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#46384;&#46972; &#51088;&#44592;&#51032; &#44592;&#50629;&#50640;&#49436; &#51060; &#50500;&#47000; &#49457;&#51021;&#46308;&#44284; &#44536; &#46308;&#51012; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#51452;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOS.21.4"><span class="label">4</span><span class="content">&#44536;&#54635; &#44032;&#51313;&#51012; &#50948;&#54616;&#50668; &#51228;&#48708;&#47484; &#48977;&#50520;&#45716;&#45936; &#47112;&#50948; &#49324;&#46988;&#51473; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#50976;&#45796; &#51648;&#54028;&#50752; &#49884;&#48064;&#50728; &#51648;&#54028;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640;&#49436; &#51228;&#48708;&#45824;&#47196; &#49901; &#49340; &#49457;&#51021;&#51012; &#50619;&#50632;&#44256; </span></span><span class="verse v5" data-usfm="JOS.21.5"><span class="label">5</span><span class="content">&#44536; &#45224;&#51008; &#44536;&#54635; &#51088;&#49552;&#46308;&#51008; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#51032; &#44032;&#51313;&#44284; &#45800; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51473;&#50640;&#49436; &#51228;&#48708;&#45824;&#47196; &#50676; &#49457;&#51021;&#51012; &#50619;&#50632;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="JOS.21.6"><span class="label">6</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#46308;&#51008; &#51079;&#49324;&#44040; &#51648;&#54028;&#51032; &#44032;&#51313;&#46308;&#44284; &#50500;&#49472; &#51648;&#54028;&#50752; &#45225;&#45804;&#47532; &#51648;&#54028;&#50752; &#48148;&#49328;&#50640; &#51080;&#45716; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51473;&#50640;&#49436; &#51228;&#48708;&#45824;&#47196; &#49901; &#49340; &#49457;&#51021;&#51012; &#50619;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JOS.21.7"><span class="label">7</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552;&#46308;&#51008; &#44536; &#44032;&#51313;&#45824;&#47196; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#49828;&#48520;&#47200; &#51648;&#54028;&#51473;&#50640;&#49436; &#49901; &#51060; &#49457;&#51021;&#51012; &#50619;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JOS.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49888;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51228;&#48708; &#48977;&#50500; &#47112;&#50948; &#49324;&#46988;&#50640;&#44172; &#51456; &#49457;&#51021;&#46308;&#44284; &#44536; &#46308;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JOS.21.9"><span class="label">9</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51032; &#51648;&#54028;&#50752; &#49884;&#48064;&#50728; &#51088;&#49552;&#51032; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#51060; &#50500;&#47000; &#44592;&#47749;&#54620; &#49457;&#51021;&#46308;&#51012; &#51452;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.21.10"><span class="label">10</span><span class="content">&#47112;&#50948; &#51088;&#49552; &#51473; &#44536;&#54635; &#44032;&#51313;&#46308;&#50640; &#49549;&#54620; &#50500;&#47200; &#51088;&#49552;&#51060; &#52395;&#51704;&#47196; &#51228;&#48708; &#48977;&#54804;&#51004;&#48064;&#47196; </span></span><span class="verse v11" data-usfm="JOS.21.11"><span class="label">11</span><span class="content">&#50500;&#45209;&#51032; &#50500;&#48708; &#50500;&#47476;&#48148;&#51032; &#49457;&#51021; &#50976;&#45796; &#49328;&#51648; &#44592;&#47047; &#50500;&#47476;&#48148; &#44263; &#54756;&#48652;&#47200;&#44284; &#44536; &#49324;&#47732; &#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#44256; </span></span><span class="verse v12" data-usfm="JOS.21.12"><span class="label">12</span><span class="content">&#50724;&#51649; &#44536; &#49457;&#51021;&#51032; &#48173;&#44284; &#52492;&#46973;&#51008; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#50640;&#44172; &#51452;&#50612; &#49548;&#50976;&#44032; &#46104;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="JOS.21.13"><span class="label">13</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200; &#51088;&#49552;&#50640;&#44172; &#51456; &#44163;&#51008; &#49332;&#51064;&#51088;&#51032; &#46020;&#54588;&#49457; &#54756;&#48652;&#47200;&#44284; &#44536; &#46308;&#51060;&#50836; &#46608; &#47549;&#45208;&#50752; &#44536; &#46308;&#44284;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.21.14"><span class="label">14</span><span class="content">&#50575;&#46364;&#44284; &#44536; &#46308;&#44284; &#50640;&#49828;&#46300;&#47784;&#50500;&#50752; &#44536; &#46308;&#44284; </span></span><span class="verse v15" data-usfm="JOS.21.15"><span class="label">15</span><span class="content">&#54848;&#47200;&#44284; &#44536; &#46308;&#44284; &#46300;&#48716;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v16" data-usfm="JOS.21.16"><span class="label">16</span><span class="content">&#50500;&#51064;&#44284; &#44536; &#46308;&#44284; &#50995;&#45796;&#50752; &#44536; &#46308;&#44284; &#48295; &#49464;&#47700;&#49828;&#50752; &#44536; &#46308;&#51060;&#45768; &#51060; &#46160; &#51648;&#54028;&#50640;&#49436; &#50500;&#54857; &#49457;&#51021;&#51012; &#45236;&#50632;&#44256; </span></span><span class="verse v17" data-usfm="JOS.21.17"><span class="label">17</span><span class="content">&#46608; &#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#44592;&#48652;&#50728;&#44284; &#44536; &#46308;&#44284; &#44172;&#48148;&#50752; &#44536; &#46308;&#44284; </span></span><span class="verse v18" data-usfm="JOS.21.18"><span class="label">18</span><span class="content">&#50500;&#45208;&#46039;&#44284; &#44536; &#46308;&#44284; &#50508;&#47788;&#44284; &#44536; &#46308; &#44263; &#45348; &#49457;&#51021;&#51012; &#45236;&#50632;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="JOS.21.19"><span class="label">19</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200; &#51088;&#49552;&#51032; &#49457;&#51021;&#51060; &#47784;&#46160; &#49901; &#49340; &#49457;&#51021;&#44284; &#44536; &#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="JOS.21.20"><span class="label">20</span><span class="content">&#44536; &#45224;&#51008; &#47112;&#50948; &#49324;&#46988; &#44536;&#54635; &#51088;&#49552;&#51032; &#44032;&#51313; &#44263; &#44536;&#54635; &#51088;&#49552;&#50640;&#44172;&#45716; &#51228;&#48708; &#48977;&#50500; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028; &#51473;&#50640;&#49436; &#44536; &#49457;&#51021;&#46308;&#51012; &#51452;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.21.21"><span class="label">21</span><span class="content">&#44263; &#49332;&#51064;&#51088;&#51032; &#46020;&#54588;&#49457; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#49464;&#44188;&#44284; &#44536; &#46308;&#51060;&#50836; &#46608; &#44172;&#49472;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v22" data-usfm="JOS.21.22"><span class="label">22</span><span class="content">&#44609;&#49324;&#51076;&#44284; &#44536; &#46308;&#44284; &#48295; &#54840;&#47200;&#44284; &#44536; &#46308;&#51060;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v23" data-usfm="JOS.21.23"><span class="label">23</span><span class="content">&#46608; &#45800; &#51648;&#54028; &#51473;&#50640;&#49436; &#51456;&#44163;&#51008; &#50648;&#46300;&#44172;&#50752; &#44536; &#46308;&#44284; &#44609;&#48652;&#46024;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v24" data-usfm="JOS.21.24"><span class="label">24</span><span class="content">&#50500;&#50564;&#47200;&#44284; &#44536; &#46308;&#44284; &#44032;&#46300; &#47548;&#47788;&#44284; &#44536; &#46308;&#51060;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v25" data-usfm="JOS.21.25"><span class="label">25</span><span class="content">&#46608; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#51473;&#50640;&#49436; &#51456;&#44163;&#51008; &#45796;&#50500;&#45209;&#44284; &#44536; &#46308;&#44284; &#44032;&#46300; &#47548;&#47788;&#44284; &#44536; &#46308;&#51060;&#45768; &#46160; &#49457;&#51021;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="JOS.21.26"><span class="label">26</span><span class="content">&#44536;&#54635; &#51088;&#49552;&#51032; &#45224;&#51008; &#44032;&#51313;&#51032; &#49457;&#51021;&#51060; &#47784;&#46160; &#50676;&#44284; &#44536; &#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="JOS.21.27"><span class="label">27</span><span class="content">&#47112;&#50948; &#44032;&#51313;&#51032; &#44172;&#47476;&#49552; &#51088;&#49552;&#46308;&#50640;&#44172;&#45716; &#48064;&#45227;&#49464; &#48152;&#51648;&#54028; &#51473;&#50640;&#49436; &#49332;&#51064;&#51088;&#51032; &#46020;&#54588;&#49457; &#48148;&#49328; &#44264;&#46976;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; &#46608; &#48652;&#50640;&#49828;&#46300;&#46972;&#50752; &#44536; &#46308;&#51012; &#51452;&#50632;&#51004;&#45768; &#46160; &#49457;&#51021;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.21.28"><span class="label">28</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#44592;&#49884;&#50728;&#44284; &#44536; &#46308;&#44284; &#45796;&#48652;&#46991;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v29" data-usfm="JOS.21.29"><span class="label">29</span><span class="content">&#50556;&#47476;&#47943;&#44284; &#44536; &#46308;&#44284; &#50616; &#44036;&#45784;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#51004;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v30" data-usfm="JOS.21.30"><span class="label">30</span><span class="content">&#50500;&#49472; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#48120;&#49332;&#44284; &#44536; &#46308;&#44284; &#50517;&#46024;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v31" data-usfm="JOS.21.31"><span class="label">31</span><span class="content">&#54764;&#44051;&#44284; &#44536; &#46308;&#44284; &#47476;&#54857;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#51004;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v32" data-usfm="JOS.21.32"><span class="label">32</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#49332;&#51064;&#51088;&#51032; &#46020;&#54588;&#49457; &#44040;&#47540;&#47532; &#44172;&#45936;&#49828;&#50752; &#44536; &#46308;&#51012; &#51452;&#50632;&#44256; &#46608; &#54632;&#47803; &#46028;&#44284; &#44536; &#46308;&#44284; &#44032;&#47476;&#45800;&#44284; &#44536; &#46308;&#51012; &#51452;&#50632;&#51004;&#45768; &#49464; &#49457;&#51021;&#51060;&#46972; </span></span><span class="verse v33" data-usfm="JOS.21.33"><span class="label">33</span><span class="content">&#44172;&#47476;&#49552; &#49324;&#46988;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#49457;&#51021;&#51060; &#47784;&#46160; &#50676; &#49464; &#49457;&#51021;&#44284; &#44536; &#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="JOS.21.34"><span class="label">34</span><span class="content">&#44536; &#45224;&#51008; &#47112;&#50948; &#49324;&#46988; &#48064;&#46972;&#47532; &#51088;&#49552;&#51032; &#44032;&#51313;&#46308;&#50640;&#44172; &#51456; &#44163;&#51008; &#49828;&#48520;&#47200; &#51648;&#54028; &#51473;&#50640;&#49436; &#50837;&#45712;&#50516;&#44284; &#44536; &#46308;&#44284; &#44032;&#47476;&#45796;&#50752; &#44536; &#46308;&#44284;</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JOS.21.35"><span class="label">35</span><span class="content">&#46372;&#45208;&#50752; &#44536; &#46308;&#44284; &#45208;&#54624;&#46980;&#44284; &#44536; &#46308;&#51060;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v36" data-usfm="JOS.21.36"><span class="label">36</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028; &#51473;&#50640;&#49436; &#51456; &#44163;&#51008; &#48288;&#49472;&#44284; &#44536; &#46308;&#44284; &#50556;&#54616;&#49828;&#50752; &#44536; &#46308;&#44284; </span></span><span class="verse v37" data-usfm="JOS.21.37"><span class="label">37</span><span class="content">&#44536;&#45936;&#47803;&#44284; &#44536; &#46308;&#44284; &#48064;&#48148;&#50519;&#44284; &#44536; &#46308;&#51060;&#45768; &#45348; &#49457;&#51021;&#51060;&#50836; </span></span><span class="verse v38" data-usfm="JOS.21.38"><span class="label">38</span><span class="content">&#44051; &#51648;&#54028; &#51473;&#50640;&#49436; &#51456; &#44163;&#51008; &#49332;&#51064;&#51088;&#51032; &#46020;&#54588;&#49457; &#44600;&#47476;&#50519; &#46972;&#47803;&#44284; &#44536; &#46308;&#51060;&#50836; &#46608; &#47560;&#54616;&#45208;&#51076;&#44284; &#44536; &#46308;&#44284; </span></span><span class="verse v39" data-usfm="JOS.21.39"><span class="label">39</span><span class="content">&#54756;&#49828;&#48376;&#44284; &#44536; &#46308;&#44284; &#50556;&#49472;&#44284; &#44536; &#46308;&#51060;&#45768; &#47784;&#46160; &#45348; &#49457;&#51021;&#51060;&#46972; </span></span><span class="verse v40" data-usfm="JOS.21.40"><span class="label">40</span><span class="content">&#51060;&#45716; &#47112;&#50948; &#44032;&#51313;&#51032; &#45224;&#51008; &#51088; &#44263; &#48064;&#46972;&#47532; &#51088;&#49552;&#51060; &#44536; &#44032;&#51313;&#45824;&#47196; &#50619;&#51008; &#49457;&#51021;&#51060;&#45768; &#44536; &#51228;&#48708; &#48977;&#50500; &#50619;&#51008; &#49457;&#51021;&#51060; &#49901; &#51060; &#49457;&#51021;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="JOS.21.41"><span class="label">41</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#51032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44592;&#50629; &#51473;&#50640;&#49436; &#50619;&#51008; &#49457;&#51021;&#51060; &#47784;&#46160; &#49324;&#49901; &#54036; &#49457;&#51021;&#51060;&#50836; &#46608; &#44536; &#46308;&#51060;&#46972; </span></span><span class="verse v42" data-usfm="JOS.21.42"><span class="label">42</span><span class="content">&#51060; &#44033; &#49457;&#51021;&#51032; &#49324;&#47732;&#50640; &#46308;&#51060; &#51080;&#50632;&#44256; &#47784;&#46304; &#49457;&#51021;&#51060; &#45796; &#44536;&#47084;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v43" data-usfm="JOS.21.43"><span class="label">43</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49324; &#51452;&#47560; &#54616;&#49888; &#50728; &#46405;&#51012; &#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#45796; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#50619;&#50612; &#44144;&#44592; &#44144;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v43" data-usfm="JOS.21.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JOS.21.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#49324;&#48169;&#50640; &#50504;&#49885;&#51012; &#51452;&#49512;&#51004;&#46104; &#44536; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888;&#45824;&#47196; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536; &#47784;&#46304; &#45824;&#51201;&#51060; &#44536;&#46308;&#51012; &#45817;&#54620; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#50632;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#47784;&#46304; &#45824;&#51201;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v45" data-usfm="JOS.21.45"><span class="label">45</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#49440;&#54620; &#51068;&#51060; &#54616;&#45208;&#46020; &#45224;&#51020;&#51060; &#50630;&#51060; &#45796; &#51025;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
