<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch22" data-usfm="JOS.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.22.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#47476;&#50864;&#48292; &#49324;&#46988;&#44284; &#44051; &#49324;&#46988;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#47484; &#48520;&#47084;&#49436; </span></span><span class="verse v2" data-usfm="JOS.22.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#45796; &#51648;&#53412;&#47728; &#46608; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#47784;&#46304; &#51068;&#50640; &#45236; &#47568;&#51012; &#45320;&#55148;&#44032; &#52397;&#51333;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="JOS.22.3"><span class="label">3</span><span class="content">&#50724;&#45720;&#45216;&#44620;&#51648; &#45216;&#51060; &#50724;&#47000;&#46020;&#47197; &#45320;&#55148;&#44032; &#45320;&#55148; &#54805;&#51228;&#47484; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#54616;&#49888; &#44536; &#52293;&#51076;&#51012; &#51648;&#53412;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="JOS.22.4"><span class="label">4</span><span class="content">&#51060;&#51228;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45320;&#55148; &#54805;&#51228;&#50640;&#44172; &#50504;&#49885;&#51012; &#51452;&#49512;&#51004;&#45768; &#44536;&#47088;&#51593; &#51060;&#51228; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#50836;&#45800; &#51200;&#54200;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#51456; &#49548;&#50976;&#51648;&#47196; &#44032;&#49436; &#45320;&#55148;&#51032; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#46104; </span></span><span class="verse v5" data-usfm="JOS.22.5"><span class="label">5</span><span class="content">&#53356;&#44172; &#49340;&#44032; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54620; &#47749;&#47161;&#44284; &#50984;&#48277;&#51012; &#54665;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#47784;&#46304; &#44600;&#47196; &#54665;&#54616;&#47728; &#44536; &#44228;&#47749;&#51012; &#51648;&#53020; &#44536;&#50640;&#44172; &#52828;&#44540;&#55176; &#54616;&#44256; &#45320;&#55148;&#51032; &#47560;&#51020;&#51012; &#45796;&#54616;&#47728; &#49457;&#54408;&#51012; &#45796;&#54616;&#50668; &#44536;&#47484; &#49452;&#44600;&#52236;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="JOS.22.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#50668; &#48372;&#45236;&#47588; &#44536;&#46308;&#51060; &#51088;&#44592; &#51109;&#47561;&#51004;&#47196; &#44052;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JOS.22.7"><span class="label">7</span><span class="content">&#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172;&#45716; &#47784;&#49464;&#44032; &#48148;&#49328;&#50640;&#49436; &#44592;&#50629;&#51012; &#51452;&#50632;&#44256; &#44592;&#53440; &#48152; &#51648;&#54028;&#50640;&#44172;&#45716; &#50668;&#54840;&#49688;&#50500;&#44032; &#50836;&#45800; &#51060;&#54200; &#49436;&#54200;&#50640;&#49436; &#44536; &#54805;&#51228; &#51473;&#50640;&#49436; &#44592;&#50629;&#51012; &#51456;&#51648;&#46972; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#51012; &#44536; &#51109;&#47561;&#51004;&#47196; &#46028;&#47140;&#48372;&#45244; &#46412;&#50640; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.22.8"><span class="label">8</span><span class="content">&#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#47566;&#51008; &#51116;&#49328;&#44284; &#49900;&#55176; &#47566;&#51008; &#44032;&#52629;&#44284; &#51008;, &#44552;, &#46041;, &#52384;&#44284; &#49900;&#55176; &#47566;&#51008; &#51032;&#48373;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#51032; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#45320;&#55148;&#51032; &#45824;&#51201;&#50640;&#44172;&#49436; &#53448;&#52712;&#54620; &#44163;&#51012; &#45320;&#55148;&#51032; &#54805;&#51228;&#50752; &#45208;&#45580;&#52236;&#45768;&#46972; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="JOS.22.9"><span class="label">9</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#44032; &#44032;&#45208;&#50504; &#46405; &#49892;&#47196;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#46496;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#47749;&#54616;&#49888;&#45824;&#47196; &#50619;&#51008; &#46405; &#44263; &#44536; &#49548;&#50976;&#51648; &#44600;&#47476;&#50519;&#51004;&#47196; &#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.22.10"><span class="label">10</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#44032; &#44032;&#45208;&#50504; &#46405; &#50836;&#45800; &#50616;&#45909; &#44032;&#50640; &#51060;&#47476;&#51088; &#44144;&#44592;&#49436; &#50836;&#45800; &#44032;&#50640; &#45800;&#51012; &#49939;&#50520;&#45716;&#45936; &#48380;&#47564;&#54620; &#53360; &#45800;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.22.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46308;&#51008;&#51593; &#51060;&#47476;&#44592;&#47484; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152;&#51648;&#54028;&#44032; &#44032;&#45208;&#50504; &#46405;&#51032; &#47592; &#50526;&#54200; &#50836;&#45800; &#50616;&#45909; &#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#49549;&#54620; &#54200;&#50640; &#45800;&#51012; &#49939;&#50520;&#45796; &#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.22.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51060;&#47484; &#46307;&#51088; &#44263; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#50728; &#54924;&#51473;&#51060; &#49892;&#47196;&#50640; &#47784;&#50668;&#49436; &#44536;&#46308;&#44284; &#49912;&#50864;&#47084; &#44032;&#47140;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JOS.22.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#47484; &#44600;&#47476;&#50519; &#46405;&#51004;&#47196; &#48372;&#45236;&#50612; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#47484; &#48372;&#44172; &#54616;&#46104; </span></span><span class="verse v14" data-usfm="JOS.22.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#50640;&#49436; &#54620; &#48169;&#48177;&#50473; &#50676; &#48169;&#48177;&#51012; &#44536;&#50752; &#54632;&#44760; &#54616;&#44172; &#54616;&#45768; &#44536;&#46308;&#51008; &#44033;&#44592; &#51060;&#49828;&#46972;&#50648; &#52380;&#47564;&#51064; &#51473; &#51313;&#49549;&#51032; &#46160;&#47161;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="JOS.22.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#44600;&#47476;&#50519; &#46405;&#50640; &#51060;&#47476;&#47084; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.22.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50728; &#54924;&#51473;&#51060; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54616;&#50668; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#47484; &#51335;&#45716;&#45936;&#49436; &#46496;&#45208;&#49436; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#50500; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#44256;&#51088; &#54616;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="JOS.22.17"><span class="label">17</span><span class="content">&#48652;&#50732;&#51032; &#51396;&#50501;&#51004;&#47196; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#54924;&#51473;&#50640; &#51116;&#50521;&#51060; &#45236;&#47160;&#51004;&#45208; &#50724;&#45720;&#45216;&#44620;&#51648; &#50864;&#47532;&#44032; &#44536; &#51396;&#50640;&#49436; &#51221;&#44208;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#44144;&#45720; &#44536; &#51396;&#50501;&#51060; &#50864;&#47532;&#50640;&#44172; &#48512;&#51313;&#54616;&#50668;&#49436; </span></span><span class="verse v18" data-usfm="JOS.22.18"><span class="label">18</span><span class="content">&#50724;&#45720;&#45216; &#45320;&#55148;&#44032; &#46028;&#51060;&#53020; &#50668;&#54840;&#50752;&#47484; &#51335;&#51648; &#50506;&#44256;&#51088; &#54616;&#45712;&#45264; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#47484; &#48176;&#50669;&#54616;&#47732; &#45236;&#51068;&#51008; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#50728; &#54924;&#51473;&#50640;&#44172; &#51652;&#45432;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="JOS.22.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#55148; &#49548;&#50976;&#51648;&#44032; &#47564;&#51068; &#44648;&#45143;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#51060; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#49548;&#50976;&#51648;&#47196; &#44148;&#45320;&#50752; &#50864;&#47532; &#51473;&#50640;&#49436; &#49548;&#50976;&#47484; &#52712;&#54624; &#44163;&#51060;&#45768;&#46972; &#50724;&#51649; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45800; &#50808;&#50640; &#45796;&#47480; &#45800;&#51012; &#49939;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#54056;&#50669;&#54616;&#51648; &#47568;&#47728; &#50864;&#47532;&#50640;&#44172;&#46020; &#54056;&#50669;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v20" data-usfm="JOS.22.20"><span class="label">20</span><span class="content">&#49464;&#46972;&#51032; &#50500;&#46308; &#50500;&#44036;&#51060; &#48148;&#52828; &#47932;&#44148;&#50640; &#45824;&#54616;&#50668; &#48276;&#51396;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#50728; &#54924;&#51473;&#50640; &#51652;&#45432;&#44032; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#45712;&#45264; &#44536; &#51396;&#50501;&#51004;&#47196; &#47581;&#54620; &#51088;&#44032; &#44536; &#49324;&#46988; &#49104;&#51060; &#50500;&#45768;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JOS.22.21"><span class="label">21</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#44032; &#51060;&#49828;&#46972;&#50648; &#52380;&#47564;&#51064;&#51032; &#46160;&#47161;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.22.22"><span class="label">22</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51088; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;, &#51204;&#45733;&#54616;&#49888; &#51088; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#49884;&#45208;&#45768; &#51060;&#49828;&#46972;&#50648;&#46020; &#51109;&#52264; &#50508;&#47532;&#46972; &#51060; &#51068;&#51060; &#47564;&#51068; &#50668;&#54840;&#50752;&#44760; &#54056;&#50669;&#54632;&#51060;&#44144;&#45208; &#48276;&#51396;&#54632;&#51060;&#44144;&#46304; &#51452;&#45716; &#50724;&#45720;&#45216; &#50864;&#47532;&#47484; &#44396;&#50896;&#52824; &#47560;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="JOS.22.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#44032; &#45800;&#51012; &#49939;&#51008; &#44163;&#51060; &#46028;&#51060;&#53020; &#50668;&#54840;&#50752;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#44144;&#45208; &#54841;&#49884; &#44536; &#50948;&#50640; &#48264;&#51228;&#45208; &#49548;&#51228;&#47484; &#46300;&#47532;&#47140; &#54632;&#51060;&#44144;&#45208; &#54841;&#49884; &#54868;&#47785;&#51228;&#47932;&#51012; &#46300;&#47532;&#47140; &#54632;&#51060;&#50612;&#46304; &#50668;&#54840;&#50752;&#45716; &#52828;&#55176; &#48268;&#54616;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v24" data-usfm="JOS.22.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#47785;&#51201;&#51060; &#51080;&#50612;&#49436; &#51452;&#51032;&#54616;&#44256; &#51060;&#44057;&#51060; &#54616;&#50688;&#45432;&#46972; &#44263; &#49373;&#44033;&#54616;&#44592;&#47484; &#54980;&#51068;&#50640; &#45320;&#55148; &#51088;&#49552;&#51060; &#50864;&#47532; &#51088;&#49552;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264; </span></span><span class="verse v25" data-usfm="JOS.22.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#47476;&#50864;&#48292; &#51088;&#49552; &#44051; &#51088;&#49552;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#50836;&#45800;&#51004;&#47196; &#44221;&#44228;&#47484; &#49340;&#51004;&#49512;&#45208;&#45768; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#48516;&#51032;&#44032; &#50630;&#45712;&#45768;&#46972; &#54616;&#50668; &#45320;&#55148; &#51088;&#49552;&#51060; &#50864;&#47532; &#51088;&#49552;&#51004;&#47196; &#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#44536;&#52824;&#44172; &#54624;&#44620; &#54616;&#50668; </span></span><span class="verse v26" data-usfm="JOS.22.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#44032; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#44032; &#51060;&#51228; &#54620; &#45800; &#49939;&#44592;&#47484; &#50696;&#48708;&#54616;&#51088; &#54616;&#50688;&#45432;&#45768; &#51060;&#45716; &#48264;&#51228;&#47484; &#50948;&#54632;&#46020; &#50500;&#45768;&#50836; &#45796;&#47480; &#51228;&#49324;&#47484; &#50948;&#54632;&#46020; &#50500;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JOS.22.27"><span class="label">27</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50864;&#47532; &#48264;&#51228;&#50752; &#50864;&#47532; &#45796;&#47480; &#51228;&#49324;&#50752; &#50864;&#47532; &#54868;&#47785;&#51228;&#47196; &#49452;&#44592;&#45716; &#44163;&#51012; &#50864;&#47532;&#50752; &#45320;&#55148; &#49324;&#51060;&#50752; &#50864;&#47532;&#51032; &#54980;&#45824; &#49324;&#51060;&#50640; &#51613;&#44144;&#44032; &#46104;&#44172; &#54624;&#49104;&#51004;&#47196;&#49436; &#45320;&#55148; &#51088;&#49552;&#51004;&#47196; &#54980;&#51068;&#50640; &#50864;&#47532; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#48516;&#51032;&#44032; &#50630;&#45796; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v28" data-usfm="JOS.22.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#44032; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#47564;&#51068; &#44536;&#46308;&#51060; &#54980;&#51068;&#50640; &#50864;&#47532;&#50640;&#44172;&#45208; &#50864;&#47532; &#54980;&#45824;&#50640;&#44172; &#51060; &#44057;&#51060; &#47568;&#54616;&#47732; &#50864;&#47532;&#44032; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532; &#50676;&#51312;&#44032; &#51648;&#51008; &#50668;&#54840;&#50752;&#51032; &#45800; &#47784;&#54805;&#51012; &#48372;&#46972; &#51060;&#45716; &#48264;&#51228;&#47484; &#50948;&#54620; &#44163;&#46020; &#50500;&#45768;&#50836; &#45796;&#47480; &#51228;&#49324;&#47484; &#50948;&#54620; &#44163;&#46020; &#50500;&#45768;&#46972; &#50724;&#51649; &#50864;&#47532;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#51613;&#44144;&#47564; &#46104;&#44172; &#54624;&#49104;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="JOS.22.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#44032; &#48264;&#51228;&#45208; &#49548;&#51228;&#45208; &#45796;&#47480; &#51228;&#49324;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561; &#50526;&#50640; &#51080;&#45716; &#45800; &#50808;&#50640; &#45800;&#51012; &#49939;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#54056;&#50669;&#54616;&#44256; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#47484; &#51335;&#51020;&#50640;&#49436; &#46496;&#45208;&#47140; &#54632;&#51008; &#44208;&#45800;&#53076; &#50500;&#45768;&#45768;&#46972; &#54616;&#47532;&#46972; </span></span><span class="verse v30" data-usfm="JOS.22.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109; &#48708;&#45712;&#54616;&#49828;&#50752; &#44536;&#50752; &#54632;&#44760;&#54620; &#54924;&#51473;&#51032; &#48169;&#48177; &#44263; &#51060;&#49828;&#46972;&#50648; &#52380;&#47564;&#51064;&#51032; &#46160;&#47161;&#46308;&#51060; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#51088;&#49552;&#51032; &#47568;&#51012; &#46307;&#44256; &#51339;&#44172; &#50668;&#44596;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.22.31"><span class="label">31</span><span class="content">&#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50724;&#45720;&#45216; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51473;&#50640; &#44228;&#49888; &#51460;&#51012; &#50500;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#51060; &#51396;&#47484; &#50668;&#54840;&#50752;&#44760; &#48276;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#46972; &#45320;&#55148;&#44032; &#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#50632;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v32" data-usfm="JOS.22.32"><span class="label">32</span><span class="content">&#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#50752; &#48169;&#48177;&#46308;&#51060; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#51012; &#46496;&#45208; &#44600;&#47476;&#50519; &#46405;&#50640;&#49436; &#44032;&#45208;&#50504; &#46405;&#50640; &#46028;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#47084; &#54924;&#48372;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.22.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.22.33"><span class="label">33</span><span class="content">&#44536; &#51068;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51600;&#44161;&#44172; &#54620;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#44256; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#51032; &#44144;&#54616;&#45716; &#46405;&#50640; &#44032;&#49436; &#49912;&#50752; &#44536;&#44163;&#51012; &#47736;&#54616;&#51088; &#54616;&#45716; &#47568;&#51012; &#45796;&#49884; &#54616;&#51648; &#50500;&#45768; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="JOS.22.34"><span class="label">34</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#51060; &#44536; &#45800;&#51012; &#50659;&#51060;&#46972; &#52845;&#54616;&#50688;&#51004;&#45768; &#50864;&#47532; &#49324;&#51060;&#50640; &#51060; &#45800;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#45716; &#51613;&#44144;&#46972; &#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
