<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#48169; &#45824;&#51201;&#51012; &#45796; &#47736;&#54616;&#49884;&#44256; &#50504;&#49885;&#51012; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51452;&#49888;&#51648; &#50724;&#47004; &#54980;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#45208;&#51060; &#47566;&#50500; &#45721;&#51008;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648; &#44263; &#44536; &#51109;&#47196;&#46308;&#44284; &#46160;&#47161;&#46308;&#44284; &#51116;&#54032;&#51109;&#46308;&#44284; &#50976;&#49324;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#45208;&#51060; &#47566;&#50500; &#45721;&#50632;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51060; &#47784;&#46304; &#45208;&#46972;&#50640; &#54665;&#54616;&#49888; &#51068;&#51012; &#45320;&#55148;&#44032; &#45796; &#48372;&#50520;&#44144;&#45768;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44536;&#45716; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49912;&#50864;&#49888; &#51088;&#49884;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#50836;&#45800;&#50640;&#49436;&#48512;&#53552; &#54644; &#51648;&#45716;&#54200; &#45824;&#54644;&#44620;&#51648;&#51032; &#45224;&#50500; &#51080;&#45716; &#45208;&#46972;&#46308;&#44284; &#51060;&#48120; &#47736;&#54620; &#47784;&#46304; &#45208;&#46972;&#47484; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#51228;&#48708;&#48977;&#50500; &#45320;&#55148; &#51648;&#54028;&#50640;&#44172; &#44592;&#50629;&#51060; &#46104;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44536;&#44032; &#45320;&#55148; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#51923;&#51004;&#49324; &#45320;&#55148; &#47785;&#51204;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#47532;&#45768; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45320;&#55148;&#44032; &#44536; &#46405;&#51012; &#52264;&#51648;&#54624; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#53356;&#44172; &#55192;&#50024; &#47784;&#49464;&#51032; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#46108; &#44163;&#51012; &#45796; &#51648;&#53020; &#54665;&#54616;&#46972; &#44536;&#44163;&#51012; &#46496;&#45208; &#51340;&#47196;&#45208; &#50864;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#47568;&#46972; </span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45224;&#50500; &#51080;&#45716; &#51060; &#45208;&#46972;&#46308; &#51473;&#50640; &#44032;&#51648; &#47568;&#46972; &#44536; &#49888;&#46308;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#47568;&#46972; &#44536;&#44163;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#51648; &#47568;&#46972; &#46608; &#44536;&#44163;&#51012; &#49452;&#44200;&#49436; &#44536;&#44163;&#50640;&#44172; &#51208;&#54616;&#51648; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">&#50724;&#51649; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52828;&#44540;&#55176; &#54616;&#44592;&#47484; &#50724;&#45720;&#45216;&#44620;&#51648; &#54665;&#54620; &#44163; &#44057;&#51060; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#44053;&#45824;&#54620; &#45208;&#46972;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49512;&#51004;&#48064;&#47196; &#50724;&#45720;&#45216;&#44620;&#51648; &#45320;&#55148;&#47484; &#45817;&#54620; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#51473; &#54620; &#49324;&#46988;&#51060; &#52380;&#47749;&#51012; &#51923;&#51004;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163; &#44057;&#51060; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49912;&#50864;&#49900;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49828;&#49828;&#47196; &#51312;&#49900;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#53748;&#48372;&#54616;&#50668; &#45320;&#55148; &#51473;&#50640; &#48736;&#51256; &#45224;&#50500; &#51080;&#45716; &#51060; &#48124;&#51313;&#46308;&#51012; &#52828;&#44540;&#55176; &#54616;&#50668; &#45908;&#48520;&#50612; &#54844;&#51064;&#54616;&#47728; &#54588;&#52264; &#50773;&#47000;&#54616;&#47732; </span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">&#51221;&#45397;&#55176; &#50508;&#46972; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48124;&#51313;&#46308;&#51012; &#45320;&#55148; &#47785;&#51204;&#50640;&#49436; &#45796;&#49884;&#45716; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#50732;&#47924;&#44032; &#46104;&#47728; &#45931;&#51060; &#46104;&#47728; &#45320;&#55148; &#50694;&#44396;&#47532;&#50640; &#52292;&#52237;&#51060; &#46104;&#47728; &#45320;&#55148; &#45576;&#50640; &#44032;&#49884;&#44032; &#46104;&#50612;&#49436; &#45320;&#55148;&#44032; &#54596;&#44221;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#50640;&#49436; &#47736;&#51208;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#48372;&#46972; &#45208;&#45716; &#50724;&#45720;&#45216; &#50728; &#49464;&#49345;&#51060; &#44032;&#45716; &#44600;&#47196; &#44032;&#47140;&#45768;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#49440;&#54620; &#51068;&#51060; &#54616;&#45208;&#46020; &#53952;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796; &#45320;&#55148;&#50640;&#44172; &#51025;&#54616;&#50668; &#44536; &#51473;&#50640; &#54616;&#45208;&#46020; &#50612;&#44608;&#51060; &#50630;&#51020;&#51012; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#51032; &#47560;&#51020;&#44284; &#46907;&#50640; &#50500;&#45716; &#48148;&#46972; </span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#49440;&#54620; &#51068;&#51060; &#45320;&#55148;&#50640;&#44172; &#51076;&#54620;&#44163; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#48520;&#44600;&#54620; &#51068;&#46020; &#45320;&#55148;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49324; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#50640;&#49436; &#45320;&#55148;&#47484; &#47736;&#51208;&#54616;&#44592;&#44620;&#51648; &#54616;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#49888; &#50616;&#50557;&#51012; &#48276;&#54616;&#44256; &#44032;&#49436; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44200; &#44536;&#50640;&#44172; &#51208;&#54616;&#47732; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#44032; &#45320;&#55148;&#50640;&#44172; &#48120;&#52824;&#47532;&#45768; &#45320;&#55148;&#50640;&#44172; &#51452;&#49888; &#50500;&#47492;&#45796;&#50868; &#46405;&#50640;&#49436; &#45320;&#55148;&#44032; &#49549;&#55176; &#47581;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
