<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch24" data-usfm="JOS.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#47484; &#49464;&#44188;&#50640; &#47784;&#51004;&#44256; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#44284; &#44536; &#46160;&#47161;&#46308;&#44284; &#51116;&#54032;&#51109;&#46308;&#44284; &#50976;&#49324;&#46308;&#51012; &#48512;&#47476;&#47588; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640; &#48372;&#51064;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="JOS.24.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#50715;&#51201;&#50640; &#45320;&#55148; &#51312;&#49345;&#46308; &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#48708;, &#45208;&#54848;&#51032; &#50500;&#48708; &#45936;&#46972;&#44032; &#44053; &#51200;&#54200;&#50640; &#44144;&#54616;&#50668; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44220;&#51004;&#45208; </span></span><span class="verse v3" data-usfm="JOS.24.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51012; &#44053; &#51200;&#54200;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#44032;&#45208;&#50504;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#50728; &#46405;&#51012; &#46160;&#47336; &#54665;&#54616;&#44172; &#54616;&#44256; &#44536; &#50472;&#47484; &#48264;&#49457;&#52992; &#54616;&#47140;&#44256; &#44536;&#50640;&#44172; &#51060;&#49325;&#51012; &#51452;&#50632;&#44256; </span></span><span class="verse v4" data-usfm="JOS.24.4"><span class="label">4</span><span class="content">&#51060;&#49325;&#50640;&#44172;&#45716; &#50556;&#44273;&#44284; &#50640;&#49436;&#47484; &#51452;&#50632;&#51004;&#47728; &#50640;&#49436;&#50640;&#44172;&#45716; &#49464;&#51068;&#49328;&#51012; &#49548;&#50976;&#47196; &#51452;&#50632;&#51004;&#45208; &#50556;&#44273;&#44284; &#44536; &#51088;&#49552;&#46308;&#51008; &#50528;&#44413;&#51004;&#47196; &#45236;&#47140;&#44052;&#51004;&#48064;&#47196; </span></span><span class="verse v5" data-usfm="JOS.24.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48372;&#45236;&#50632;&#44256; &#46608; &#50528;&#44413;&#50640; &#51116;&#50521;&#51012; &#45236;&#47160;&#45208;&#45768; &#44263; &#45236;&#44032; &#44536; &#44032;&#50868;&#45936; &#54665;&#54620; &#44163;&#44284; &#44057;&#44256; &#44536; &#54980;&#50640; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#45236;&#50632;&#50632;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="JOS.24.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#50676;&#51312;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612; &#48148;&#45796;&#50640; &#51060;&#47476;&#44172; &#54620;&#51593; &#50528;&#44413; &#49324;&#46988;&#51060; &#48337;&#44144;&#50752; &#47560;&#48337;&#51012; &#44144;&#45712;&#47532;&#44256; &#45320;&#55148; &#50676;&#51312;&#47484; &#54861;&#54644;&#44620;&#51648; &#46384;&#47476;&#48064;&#47196; </span></span><span class="verse v7" data-usfm="JOS.24.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#50676;&#51312;&#44032; &#45208; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#44592;&#47196; &#45236;&#44032; &#45320;&#55148;&#50752; &#50528;&#44413; &#49324;&#46988; &#49324;&#51060;&#50640; &#55121;&#50516;&#51012; &#46160;&#44256; &#48148;&#45796;&#47484; &#51060;&#45132;&#50612; &#44536;&#46308;&#51012; &#45934;&#50632;&#50632;&#45208;&#45768; &#45236;&#44032; &#50528;&#44413;&#50640;&#49436; &#54665;&#54620; &#51068;&#51012; &#45320;&#55148;&#44032; &#47785;&#46020;&#54616;&#50688;&#51004;&#47728; &#46608; &#45320;&#55148;&#44032; &#50668;&#47084; &#45216;&#51012; &#44305;&#50556;&#50640; &#44144;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOS.24.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#50836;&#45800; &#51200;&#54200;&#50640; &#44144;&#54616;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#47588; &#44536;&#46308;&#51060; &#45320;&#55148;&#50752; &#49912;&#50864;&#44592;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148; &#49552;&#50640; &#48537;&#51060;&#47588; &#45320;&#55148;&#44032; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#44256; &#45208;&#45716; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#47736;&#51208;&#49884;&#53040;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="JOS.24.9"><span class="label">9</span><span class="content">&#46412;&#50640; &#47784;&#50517; &#50773; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51060; &#51068;&#50612;&#45208; &#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#51201;&#54616;&#50668; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51012; &#48520;&#47084;&#45796;&#44032; &#45320;&#55148;&#47484; &#51200;&#51452;&#52992; &#54616;&#47140; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v10" data-usfm="JOS.24.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#48156;&#46988;&#51012; &#46307;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54620;&#44256;&#47196; &#44536;&#44032; &#50724;&#55176;&#47140; &#45320;&#55148;&#50640;&#44172; &#52629;&#48373;&#54616;&#50688;&#44256; &#45208;&#45716; &#45320;&#55148;&#47484; &#44536; &#49552;&#50640;&#49436; &#44148;&#51256; &#45236;&#50632;&#51004;&#47728; </span></span><span class="verse v11" data-usfm="JOS.24.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#50836;&#45800;&#51012; &#44148;&#45320; &#50668;&#47532;&#44256;&#50640; &#51060;&#47480;&#51593; &#50668;&#47532;&#44256; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#44592;&#47476;&#44032;&#49828; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#50752; &#49912;&#50864;&#44592;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148;&#51032; &#49552;&#50640; &#48537;&#50688;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="JOS.24.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50773;&#48268;&#51012; &#45320;&#55148; &#50526;&#50640; &#48372;&#45236;&#50612; &#44536; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46160; &#50773;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44172; &#54616;&#50688;&#45208;&#45768; &#45320;&#55148; &#52860;&#47196;&#45208; &#45320;&#55148; &#54876;&#47196;&#45208; &#51060; &#44057;&#51060; &#54620; &#44163;&#51060; &#50500;&#45768;&#47728; </span></span><span class="verse v13" data-usfm="JOS.24.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148;&#51032; &#49688;&#44256;&#54616;&#51648; &#50500;&#45768;&#54620; &#46405;&#44284; &#45320;&#55148;&#44032; &#44148;&#52629;&#51648; &#50500;&#45768;&#54620; &#49457;&#51021;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#45908;&#45768; &#45320;&#55148;&#44032; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#47728; &#45320;&#55148;&#44032; &#46608; &#51088;&#44592;&#51032; &#49900;&#51648; &#50500;&#45768;&#54620; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#51032; &#44284;&#49892;&#51012; &#47673;&#45716;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JOS.24.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228;&#45716; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#49457;&#49892;&#44284; &#51652;&#51221;&#51004;&#47196; &#44536;&#47484; &#49452;&#44600; &#44163;&#51060;&#46972; &#45320;&#55148;&#51032; &#50676;&#51312;&#44032; &#44053; &#51200;&#54200;&#44284; &#50528;&#44413;&#50640;&#49436; &#49452;&#44592;&#45912; &#49888;&#46308;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#47564; &#49452;&#44592;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.24.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51339;&#51648; &#50506;&#44172; &#48372;&#51060;&#44144;&#46304; &#45320;&#55148; &#50676;&#51312;&#44032; &#44053; &#51200;&#54200;&#50640;&#49436; &#49452;&#44592;&#45912; &#49888;&#51060;&#46304;&#51648; &#54841; &#45320;&#55148;&#51032; &#44144;&#54616;&#45716; &#46405; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#49888;&#51060;&#46304;&#51648; &#45320;&#55148; &#49452;&#44600; &#51088;&#47484; &#50724;&#45720;&#45216; &#53469;&#54616;&#46972; &#50724;&#51649; &#45208;&#50752; &#45236; &#51665;&#51008; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44192;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.24.16"><span class="label">16</span><span class="content">&#48177;&#49457;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308; &#49452;&#44592;&#45716; &#51068;&#51012; &#50864;&#47532;&#44032; &#44208;&#45800;&#53076; &#54616;&#51648; &#50500;&#45768;&#54616;&#50724;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="JOS.24.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44536;&#44032; &#50864;&#47532;&#50752; &#50864;&#47532; &#50676;&#51312;&#47484; &#51064;&#46020;&#54616;&#50668; &#50528;&#44413;&#46405; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532; &#47785;&#51204;&#50640;&#49436; &#44536; &#53360; &#51060;&#51201;&#46308;&#51012; &#54665;&#54616;&#49884;&#44256; &#50864;&#47532;&#44032; &#54665;&#54620; &#47784;&#46304; &#44600;&#50640;&#49436;, &#50864;&#47532;&#51032; &#51648;&#45212; &#47784;&#46304; &#48177;&#49457; &#51473;&#50640;&#49436; &#50864;&#47532;&#47484; &#48372;&#54840;&#54616;&#49512;&#51020;&#51060;&#47728; </span></span><span class="verse v18" data-usfm="JOS.24.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#46304; &#48177;&#49457; &#44263; &#51060; &#46405;&#50640; &#44144;&#54616;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#50864;&#47532; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49512;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#46020; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47532;&#45768; &#44536;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="JOS.24.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#45733;&#55176; &#49452;&#44592;&#51648; &#47803;&#54624; &#44163;&#51008; &#44536;&#45716; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45320;&#55148; &#54728;&#47932;&#44284; &#51396;&#47484; &#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#49892; &#44163;&#51076;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="JOS.24.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#51060;&#48169; &#49888;&#46308;&#51012; &#49452;&#44592;&#47732; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#45236;&#47532;&#49888; &#54980;&#50640;&#46972;&#46020; &#46028;&#51060;&#53020; &#45320;&#55148;&#50640;&#44172; &#54868;&#47484; &#45236;&#47532;&#49884;&#44256; &#45320;&#55148;&#47484; &#47736;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="JOS.24.21"><span class="label">21</span><span class="content">&#48177;&#49457;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#54616;&#46104; &#50500;&#45768;&#45768;&#51060;&#45796; &#50864;&#47532;&#44032; &#51221;&#45397; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="JOS.24.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#53469;&#54616;&#44256; &#44536;&#47484; &#49452;&#44592;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; &#49828;&#49828;&#47196; &#51613;&#51064;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; &#44536;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51613;&#51064;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="JOS.24.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#51060;&#51228; &#45320;&#55148; &#51473;&#50640; &#51080;&#45716; &#51060;&#48169;&#49888;&#46308;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256; &#45320;&#55148; &#47560;&#51020;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#54693;&#54616;&#46972; </span></span><span class="verse v24" data-usfm="JOS.24.24"><span class="label">24</span><span class="content">&#48177;&#49457;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#54616;&#46104; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50864;&#47532;&#44032; &#49452;&#44592;&#44256; &#44536; &#47785;&#49548;&#47532;&#47484; &#50864;&#47532;&#44032; &#52397;&#51333;&#54616;&#47532;&#51060;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v25" data-usfm="JOS.24.25"><span class="label">25</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#49464;&#44188;&#50640;&#49436; &#48177;&#49457;&#51004;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50864;&#44256; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#50984;&#47168;&#50752; &#48277;&#46020;&#47484; &#48288;&#54400;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="JOS.24.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#54616;&#44256; &#53360; &#46028;&#51012; &#52712;&#54616;&#50668; &#44144;&#44592; &#50668;&#54840;&#50752;&#51032; &#49457;&#49548; &#44225;&#50640; &#51080;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.24.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.24.27"><span class="label">27</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#51060; &#46028;&#51060; &#50864;&#47532;&#50640;&#44172; &#51613;&#44144;&#44032; &#46104;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#54616;&#49888; &#47784;&#46304; &#47568;&#50432;&#51012; &#51060; &#46028;&#51060; &#46308;&#50632;&#51020;&#51060;&#46972; &#44536;&#47088;&#51593; &#45320;&#55148;&#47196; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#52824; &#50506;&#44172; &#54616;&#46020;&#47197; &#51060; &#46028;&#51060; &#51613;&#44144;&#44032; &#46104;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v28" data-usfm="JOS.24.28"><span class="label">28</span><span class="content">&#48177;&#49457;&#51012; &#48372;&#45236;&#50612; &#44033;&#44592; &#44592;&#50629;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="JOS.24.29"><span class="label">29</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#51333; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#44032; &#51068;&#48177; &#49901;&#49464;&#50640; &#51453;&#51004;&#47588;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.24.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.24.30"><span class="label">30</span><span class="content">&#47924;&#47532;&#44032; &#44536;&#47484; &#44536;&#51032; &#44592;&#50629;&#51032; &#44221;&#45236; &#46372;&#45227; &#49464;&#46972;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; &#46372;&#45227; &#49464;&#46972;&#45716; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#44032;&#50500;&#49828;&#49328; &#48513;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JOS.24.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50668;&#54840;&#49688;&#50500;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#44284; &#50668;&#54840;&#49688;&#50500; &#46244;&#50640; &#49373;&#51316;&#54620; &#51109;&#47196;&#46308; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#50500;&#45716; &#51088;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504; &#50668;&#54840;&#50752;&#47484; &#49452;&#44220;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="JOS.24.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413;&#50640;&#49436; &#51060;&#45132;&#50612; &#45240; &#50836;&#49481;&#51032; &#48904;&#47484; &#49464;&#44188;&#50640; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; &#51060;&#44275;&#51008; &#50556;&#44273;&#51060; &#49464;&#44188;&#51032; &#50500;&#48708; &#54616;&#47792;&#51032; &#51088;&#49552;&#50640;&#44172; &#44552; &#51068;&#48177;&#44060;&#47484; &#51452;&#44256; &#49328; &#46405;&#51060;&#46972; &#44536;&#44163;&#51060; &#50836;&#49481; &#51088;&#49552;&#51032; &#44592;&#50629;&#51060; &#46104;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.24.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.24.33"><span class="label">33</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#46020; &#51453;&#51004;&#47588; &#47924;&#47532;&#44032; &#44536;&#47484; &#44536; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640;&#49436; &#48155;&#51008; &#49328;&#50640; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
