<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch3" data-usfm="JOS.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#47196; &#45908;&#48520;&#50612; &#49903;&#46372;&#50640;&#49436; &#46496;&#45208; &#50836;&#45800;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#44148;&#45320;&#51648; &#50500;&#45768;&#54616;&#44256; &#44144;&#44592;&#49436; &#50976;&#49689;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JOS.3.2"><span class="label">2</span><span class="content">&#49340;&#51068; &#54980;&#50640; &#50976;&#49324;&#46308;&#51060; &#51652;&#51473;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#47728; </span></span><span class="verse v3" data-usfm="JOS.3.3"><span class="label">3</span><span class="content">&#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#47112;&#50948; &#49324;&#46988; &#51228;&#49324;&#51109;&#46308;&#51060; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452; &#47700;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#45320;&#55148; &#44275;&#51012; &#46496;&#45208; &#44536; &#46244;&#47484; &#51335;&#51004;&#46972; </span></span><span class="verse v4" data-usfm="JOS.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#50752; &#44536; &#49324;&#51060; &#49345;&#44144;&#44032; &#51060;&#52380; &#44508;&#48727;&#52196; &#46104;&#44172; &#54616;&#44256; &#44536;&#44163;&#50640; &#44032;&#44620;&#51060; &#54616;&#51648;&#45716; &#47568;&#46972; &#44536;&#47532; &#54616;&#47732; &#45320;&#55148; &#54665;&#54624; &#44600;&#51012; &#50508;&#47532;&#45768; &#45320;&#55148;&#44032; &#51060;&#51204;&#50640; &#51060; &#44600;&#51012; &#51648;&#45208;&#48372;&#51648; &#47803;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JOS.3.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#49457;&#44208;&#52992; &#54616;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#51068; &#45320;&#55148; &#44032;&#50868;&#45936; &#44592;&#49324;&#47484; &#54665;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JOS.3.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50616;&#50557;&#44452;&#47484; &#47700;&#44256; &#48177;&#49457; &#50526;&#49436; &#44148;&#45320;&#46972; &#54616;&#47588; &#44263; &#50616;&#50557;&#44452;&#47484; &#47700;&#44256; &#48177;&#49457; &#50526;&#49436; &#45208;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JOS.3.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#50724;&#45720;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#45320;&#47484; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51204;&#50640;&#49436; &#53356;&#44172; &#54616;&#50668; &#45236;&#44032; &#47784;&#49464;&#50752; &#54632;&#44760; &#51080;&#45912; &#44163; &#44057;&#51060; &#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#44163;&#51012; &#44536;&#46308;&#47196; &#50508;&#44172; &#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.3.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#50616;&#50557;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#44032; &#50836;&#45800; &#47932;&#44032;&#50640; &#51060;&#47476;&#44144;&#46304; &#50836;&#45800;&#50640; &#46308;&#50612;&#49436;&#46972; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="JOS.3.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#47532; &#50752;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.3.10"><span class="label">10</span><span class="content">&#46608; &#47568;&#54616;&#46104; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148; &#44032;&#50868;&#45936; &#44228;&#49884;&#49324; &#44032;&#45208;&#50504; &#51313;&#49549;&#44284; &#54775; &#51313;&#49549;&#44284; &#55176;&#50948; &#51313;&#49549;&#44284; &#48652;&#47532;&#49828; &#51313;&#49549;&#44284; &#44592;&#47476;&#44032;&#49828; &#51313;&#49549;&#44284; &#50500;&#47784;&#47532; &#51313;&#49549;&#44284; &#50668;&#48512;&#49828; &#51313;&#49549;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51221;&#45397;&#55176; &#51923;&#50500;&#45236;&#49892; &#51460;&#51012; &#51060; &#51068;&#47196; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="JOS.3.11"><span class="label">11</span><span class="content">&#48372;&#46972; &#50728; &#46405;&#51032; &#51452;&#51032; &#50616;&#50557;&#44452;&#44032; &#45320;&#55148; &#50526;&#49436; &#50836;&#45800;&#51004;&#47196; &#46308;&#50612;&#44032;&#45208;&#45768; </span></span><span class="verse v12" data-usfm="JOS.3.12"><span class="label">12</span><span class="content">&#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473;&#50640;&#49436; &#47588; &#51648;&#54028;&#50640; &#54620; &#49324;&#46988;&#50473; &#49901; &#51060;&#47749;&#51012; &#53469;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="JOS.3.13"><span class="label">13</span><span class="content">&#50728; &#46405;&#51032; &#51452; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51032; &#48156;&#48148;&#45797;&#51060; &#50836;&#45800; &#47932;&#51012; &#48159;&#44256; &#47688;&#52628;&#47732; &#50836;&#45800; &#47932; &#44263; &#50948;&#50640;&#49436;&#48512;&#53552; &#55128;&#47084; &#45236;&#47532;&#45912; &#47932;&#51060; &#45130;&#50612;&#51648;&#44256; &#49939;&#50668; &#49436;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JOS.3.14"><span class="label">14</span><span class="content">&#48177;&#49457;&#51060; &#50836;&#45800;&#51012; &#44148;&#45320;&#47140;&#44256; &#51088;&#44592;&#46308;&#51032; &#51109;&#47561;&#51012; &#46496;&#45216; &#46412;&#50640; &#51228;&#49324;&#51109;&#46308;&#51008; &#50616;&#50557;&#44452;&#47484; &#47700;&#44256; &#48177;&#49457; &#50526;&#50640;&#49436; &#54665;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.3.15"><span class="label">15</span><span class="content">(&#50836;&#45800;&#51060; &#47784;&#47589; &#44144;&#46160;&#45716; &#49884;&#44592;&#50640;&#45716; &#54637;&#49345; &#50616;&#45909;&#50640; &#45336;&#52824;&#45908;&#46972;) &#44452;&#47484; &#47704; &#51088;&#46308;&#51060; &#50836;&#45800;&#50640; &#51060;&#47476;&#47728; &#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51032; &#48156;&#51060; &#47932;&#44032;&#50640; &#51104;&#44592;&#51088; </span></span><span class="verse v16" data-usfm="JOS.3.16"><span class="label">16</span><span class="content">&#44263; &#50948;&#50640;&#49436;&#48512;&#53552; &#55128;&#47084; &#45236;&#47532;&#45912; &#47932;&#51060; &#44536;&#52432;&#49436; &#49900;&#55176; &#47680;&#47532; &#49324;&#47476;&#45800;&#50640; &#44032;&#44620;&#50868; &#50500;&#45812; &#51021; &#48320;&#48169;&#50640; &#51068;&#50612;&#45208; &#49939;&#51060;&#44256; &#50500;&#46972;&#48148;&#51032; &#48148;&#45796; &#50684;&#54644;&#47196; &#54693;&#54616;&#50668; &#55128;&#47084;&#44032;&#45716; &#47932;&#51008; &#50728;&#51204;&#55176; &#45130;&#50612;&#51648;&#47588; &#48177;&#49457;&#51060; &#50668;&#47532;&#44256; &#50526;&#51004;&#47196; &#48148;&#47196; &#44148;&#45328;&#49940; </span></span><span class="verse v17" data-usfm="JOS.3.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51008; &#50836;&#45800; &#44032;&#50868;&#45936; &#47560;&#47480; &#46405;&#50640; &#44403;&#44172; &#49456;&#44256; &#50728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47560;&#47480; &#46405;&#51004;&#47196; &#54665;&#54616;&#50668; &#50836;&#45800;&#51012; &#44148;&#45320;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
