<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch4" data-usfm="JOS.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.4.1"><span class="label">1</span><span class="content">&#50728; &#48177;&#49457;&#51060; &#50836;&#45800; &#44148;&#45320;&#44592;&#47484; &#47560;&#52824;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="JOS.4.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#51032; &#47588; &#51648;&#54028;&#50640; &#54620; &#49324;&#46988;&#50473; &#50676; &#46160; &#49324;&#46988;&#51012; &#53469;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="JOS.4.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50836;&#45800; &#44032;&#50868;&#45936; &#51228;&#49324;&#51109;&#46308;&#51032; &#48156;&#51060; &#44403;&#44172; &#49440; &#44536;&#44275;&#50640;&#49436; &#46028; &#50676; &#46168;&#51012; &#52712;&#54616;&#44256; &#44536;&#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#50724;&#45720;&#48164; &#45320;&#55148;&#51032; &#50976;&#49689;&#54624; &#44536;&#44275;&#50640; &#46160;&#46972; &#54616;&#46972; </span></span><span class="verse v4" data-usfm="JOS.4.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#47588; &#51648;&#54028;&#50640; &#54620; &#49324;&#46988;&#50473; &#50696;&#48708;&#54620; &#44536; &#50676; &#46160; &#49324;&#46988;&#51012; &#48520;&#47084;&#49436; </span></span><span class="verse v5" data-usfm="JOS.4.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50836;&#45800; &#44032;&#50868;&#45936; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51032; &#51648;&#54028; &#49688;&#45824;&#47196; &#44033;&#44592; &#46028; &#54620;&#44060;&#50473; &#52712;&#54616;&#50668; &#50612;&#44648;&#50640; &#47700;&#46972; </span></span><span class="verse v6" data-usfm="JOS.4.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51060; &#45320;&#55148; &#51473;&#50640; &#54364;&#51669;&#51060; &#46104;&#47532;&#46972; &#54980;&#51068;&#50640; &#45320;&#55148; &#51088;&#49552;&#51060; &#47932;&#50612; &#44032;&#47196;&#46104; &#51060; &#46028;&#46308;&#51008; &#47924;&#49832; &#46907;&#51060;&#45544; &#54616;&#44144;&#46304; </span></span><span class="verse v7" data-usfm="JOS.4.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50836;&#45800; &#47932;&#51060; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452; &#50526;&#50640;&#49436; &#45130;&#50612;&#51276;&#50632;&#45208;&#45768; &#44263; &#50616;&#50557;&#44452;&#44032; &#50836;&#45800;&#51012; &#44148;&#45328;&#46412;&#50640; &#50836;&#45800; &#47932;&#51060; &#45130;&#50612;&#51276;&#51004;&#48064;&#47196; &#51060; &#46028;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#50689;&#50689;&#54620; &#44592;&#45392;&#51060; &#46104;&#47532;&#46972; &#54616;&#46972; </span></span><span class="verse v8" data-usfm="JOS.4.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#51032; &#47749;&#54620;&#45824;&#47196; &#54665;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49888;&#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51032; &#51648;&#54028; &#49688;&#47484; &#46384;&#46972; &#50836;&#45800; &#44032;&#50868;&#45936;&#49436; &#46028; &#50676; &#46168;&#51012; &#52712;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#50976;&#49689;&#54624; &#44275;&#51004;&#47196; &#44032;&#51256;&#45796;&#44032; &#44144;&#44592; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="JOS.4.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#46608; &#50836;&#45800; &#44032;&#50868;&#45936; &#44263; &#50616;&#50557;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51032; &#48156;&#51060; &#49440; &#44275;&#50640; &#46028; &#50676; &#46168;&#51012; &#49464;&#50912;&#45908;&#45768; &#50724;&#45720;&#44620;&#51648; &#44144;&#44592; &#51080;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JOS.4.10"><span class="label">10</span><span class="content">&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47749;&#54616;&#49324; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44172; &#54616;&#49888; &#51068; &#44263; &#47784;&#49464;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47749;&#54620; &#51068;&#51060; &#45796; &#47560;&#52824;&#44592;&#44620;&#51648; &#50836;&#45800; &#44032;&#50868;&#45936; &#49456;&#44256; &#48177;&#49457;&#51008; &#49549;&#55176; &#44148;&#45340;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.4.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#44148;&#45320;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#44452;&#50752; &#51228;&#49324;&#51109;&#46308;&#51060; &#48177;&#49457;&#51032; &#47785;&#51204;&#50640;&#49436; &#44148;&#45340;&#51004;&#47728; </span></span><span class="verse v12" data-usfm="JOS.4.12"><span class="label">12</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#45716; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47480; &#44163; &#44057;&#51060; &#47924;&#51109;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#48372;&#45796; &#50526;&#49436; &#44148;&#45320;&#44052;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="JOS.4.13"><span class="label">13</span><span class="content">&#49324;&#47564;&#47749; &#44032;&#47049;&#51060;&#46972; &#47924;&#51109;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44148;&#45320;&#44032;&#49436; &#49912;&#50864;&#47140;&#44256; &#50668;&#47532;&#44256; &#54217;&#51648;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JOS.4.14"><span class="label">14</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51204;&#50640;&#49436; &#50668;&#54840;&#49688;&#50500;&#47484; &#53356;&#44172; &#54616;&#49884;&#47588; &#44536;&#51032; &#49373;&#51316;&#54620; &#45216; &#46041;&#50504;&#50640; &#48177;&#49457;&#51060; &#46160;&#47140;&#50892;&#54616;&#44592;&#47484; &#47784;&#49464;&#47484; &#46160;&#47140;&#50892;&#54616;&#45912;&#44163; &#44057;&#51060; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.4.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51068;&#47084; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v16" data-usfm="JOS.4.16"><span class="label">16</span><span class="content">&#51613;&#44144;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51012; &#47749;&#54616;&#50668; &#50836;&#45800;&#50640;&#49436; &#50732;&#46972;&#50724;&#44172; &#54616;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v17" data-usfm="JOS.4.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#50836;&#45800;&#50640;&#49436; &#50732;&#46972;&#50724;&#46972; &#54616;&#47588; </span></span><span class="verse v18" data-usfm="JOS.4.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#50836;&#45800; &#44032;&#50868;&#45936;&#49436; &#45208;&#50724;&#47728; &#44536; &#48156;&#48148;&#45797;&#51004;&#47196; &#50977;&#51648;&#47484; &#48159;&#45716; &#46041;&#49884;&#50640; &#50836;&#45800; &#47932;&#51060; &#48376; &#44275;&#51004;&#47196; &#46020;&#47196; &#55128;&#47084; &#50668;&#51204;&#55176; &#50616;&#45909;&#50640; &#45336;&#52452;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="JOS.4.19"><span class="label">19</span><span class="content">&#51221;&#50900; &#49901;&#51068;&#50640; &#48177;&#49457;&#51060; &#50836;&#45800;&#50640;&#49436; &#50732;&#46972;&#50752;&#49436; &#50668;&#47532;&#44256; &#46041;&#54200; &#51648;&#44221; &#44600;&#44040;&#50640; &#51652; &#52824;&#47588;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.4.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#50836;&#45800;&#50640;&#49436; &#44032;&#51256; &#50728; &#50676; &#46160; &#46028;&#51012; &#44600;&#44040;&#50640; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.4.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#54980;&#51068;&#50640; &#45320;&#55148; &#51088;&#49552;&#51060; &#44536; &#50500;&#48708;&#50640;&#44172; &#47931;&#44592;&#47484; &#51060; &#46028;&#51008; &#47924;&#49832; &#46907;&#51060;&#45264; &#54616;&#44144;&#46304; </span></span><span class="verse v22" data-usfm="JOS.4.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#51088;&#49552;&#50640;&#44172; &#50508;&#44172; &#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#51060; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#51060; &#50836;&#45800;&#51012; &#44148;&#45340;&#51020;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="JOS.4.23"><span class="label">23</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#45800; &#47932;&#51012; &#45320;&#55148; &#50526;&#50640; &#47560;&#47476;&#44172; &#54616;&#49324; &#45320;&#55148;&#47196; &#44148;&#45320;&#44172; &#54616;&#49888; &#44163;&#51060; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#50526;&#50640; &#54861;&#54644;&#47484; &#47568;&#47532;&#49884;&#44256; &#50864;&#47532;&#47196; &#44148;&#45320;&#44172; &#54616;&#49900;&#44284; &#44057;&#50520;&#45208;&#45768; </span></span><span class="verse v24" data-usfm="JOS.4.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#46405;&#51032; &#47784;&#46304; &#48177;&#49457;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#45733;&#54616;&#49900;&#51012; &#50508;&#44172; &#54616;&#47728; &#45320;&#55148;&#47196; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50689;&#50896;&#53664;&#47197; &#44221;&#50808;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#54616;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
