<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch5" data-usfm="JOS.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.5.1"><span class="label">1</span><span class="content">&#50836;&#45800; &#49436;&#54200;&#51032; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#47784;&#46304; &#50773;&#44284; &#54644;&#48320;&#51032; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#47784;&#46304; &#50773;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#45800; &#47932;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308; &#50526;&#50640;&#49436; &#47568;&#47532;&#49884;&#44256; &#50864;&#47532;&#47484; &#44148;&#45348;&#49512;&#51020;&#51012; &#46307;&#44256; &#47560;&#51020;&#51060; &#45433;&#50520;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51032; &#50672;&#44256;&#47196; &#51221;&#49888;&#51012; &#51075;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JOS.5.2"><span class="label">2</span><span class="content">&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#48512;&#49903;&#46028;&#47196; &#52860;&#51012; &#47564;&#46308;&#50612; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#45796;&#49884; &#54624;&#47168;&#47484; &#54665;&#54616;&#46972; &#54616;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.5.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48512;&#49903;&#46028;&#47196; &#52860;&#51012; &#47564;&#46308;&#50612; &#54624;&#47168;&#49328;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#54624;&#47168;&#47484; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JOS.5.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#54624;&#47168;&#47484; &#49884;&#54665;&#54620; &#44620;&#45805;&#51008; &#51060;&#44163;&#51060;&#45768; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#47784;&#46304; &#48177;&#49457; &#51473; &#45224;&#51088; &#44263; &#47784;&#46304; &#44400;&#49324;&#45716; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#54980; &#44305;&#50556; &#45432;&#51473;&#50640;&#49436; &#51453;&#50632;&#45716;&#45936; </span></span><span class="verse v5" data-usfm="JOS.5.5"><span class="label">5</span><span class="content">&#44536; &#45208;&#50728; &#48177;&#49457;&#51008; &#45796; &#54624;&#47168;&#47484; &#48155;&#50520;&#51004;&#45208; &#50724;&#51649; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#54980; &#44305;&#50556; &#45432;&#51473;&#50640;&#49436; &#45212; &#51088;&#45716; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JOS.5.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#47609;&#49464;&#54616;&#49324; &#44536;&#46308;&#51032; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51452;&#47560; &#54616;&#49888; &#46405; &#44263; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#46405;&#51012; &#44536;&#46308;&#47196; &#48372;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#46972; &#54616;&#49884;&#47588; &#50528;&#44413;&#50640;&#49436; &#45208;&#50728; &#51313;&#49549; &#44263; &#44400;&#49324;&#46308;&#51060; &#45796; &#47736;&#51208;&#54616;&#44592;&#44620;&#51648; &#49324;&#49901;&#45380; &#46041;&#50504;&#51012; &#44305;&#50556;&#50640; &#54665;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v7" data-usfm="JOS.5.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51032; &#45824;&#47484; &#51079;&#44172; &#54616;&#49888; &#51060; &#51088;&#49552;&#50640;&#44172; &#50668;&#54840;&#49688;&#50500;&#44032; &#54624;&#47168;&#47484; &#54665;&#54616;&#50688;&#51004;&#45768; &#44600;&#50640;&#49436;&#45716; &#44536;&#46308;&#50640;&#44172; &#54624;&#47168;&#47484; &#54665;&#52824; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#54624;&#47168; &#50630;&#45716; &#51088;&#44032; &#46104;&#50632;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JOS.5.8"><span class="label">8</span><span class="content">&#50728; &#48177;&#49457;&#50640;&#44172; &#54624;&#47168; &#54665;&#54616;&#44592;&#47484; &#54596;&#54616;&#47588; &#48177;&#49457;&#51060; &#51652;&#51473; &#44033; &#52376;&#49548;&#50640; &#52376;&#54616;&#50668; &#45227;&#44592;&#47484; &#44592;&#45796;&#47540; &#46412;&#50640; </span></span><span class="verse v9" data-usfm="JOS.5.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#50724;&#45720;&#45216; &#50528;&#44413;&#51032; &#49688;&#52824;&#47484; &#45320;&#55148;&#50640;&#44172;&#49436; &#44404;&#47084;&#44032;&#44172; &#54616;&#50688;&#45796; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#44275; &#51060;&#47492;&#51012; &#50724;&#45720;&#44620;&#51648; &#44600;&#44040;&#51060;&#46972; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JOS.5.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#44600;&#44040;&#50640; &#51652; &#52452;&#44256; &#44536; &#45804; &#49901; &#49324;&#51068; &#51200;&#45377;&#50640;&#45716; &#50668;&#47532;&#44256; &#54217;&#51648;&#50640;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.5.11"><span class="label">11</span><span class="content">&#50976;&#50900;&#51208; &#51060;&#53951;&#45216;&#50640; &#44536; &#46405; &#49548;&#49328;&#51012; &#47673;&#46104; &#44536; &#45216;&#50640; &#47924;&#44368;&#48337;&#44284; &#48374;&#51008; &#44257;&#49885;&#51012; &#47673;&#50632;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="JOS.5.12"><span class="label">12</span><span class="content">&#44536; &#46405; &#49548;&#49328;&#51012; &#47673;&#51008; &#45796;&#51020; &#45216;&#50640; &#47564;&#45208;&#44032; &#44536;&#52452;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884;&#45716; &#47564;&#45208;&#47484; &#50619;&#51648; &#47803;&#54616;&#50688;&#44256; &#44536; &#54644;&#50640; &#44032;&#45208;&#50504; &#46405;&#51032; &#50676;&#47588;&#47484; &#47673;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.5.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#47532;&#44256;&#50640; &#44032;&#44620;&#50772;&#51012; &#46412;&#50640; &#45576;&#51012; &#46308;&#50612;&#48376;&#51593; &#54620; &#49324;&#46988;&#51060; &#52860;&#51012; &#48764;&#50612; &#49552;&#50640; &#46308;&#44256; &#47560;&#51452;&#49456;&#45716;&#51648;&#46972; &#50668;&#54840;&#49688;&#50500;&#44032; &#45208;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#47931;&#46104; &#45320;&#45716; &#50864;&#47532;&#47484; &#50948;&#54616;&#45712;&#45264; &#50864;&#47532;&#51032; &#45824;&#51201;&#51012; &#50948;&#54616;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.5.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#44032;&#47196;&#46104; &#50500;&#45768;&#46972; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#44400;&#45824;&#51109;&#44288;&#51004;&#47196; &#51060;&#51228; &#50772;&#45712;&#45768;&#46972; &#50668;&#54840;&#49688;&#50500;&#44032; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#44256; &#44032;&#47196;&#46104; &#45208;&#51032; &#51452;&#50668; &#51333;&#50640;&#44172; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#47140; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="JOS.5.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44400;&#45824;&#51109;&#44288;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#48156;&#50640;&#49436; &#49888;&#51012; &#48279;&#51004;&#46972; &#45348;&#44032; &#49440; &#44275;&#51008; &#44144;&#47337;&#54616;&#45768;&#46972; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
