<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch6" data-usfm="JOS.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.6.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#47196; &#51064;&#54616;&#50668; &#50668;&#47532;&#44256;&#45716; &#44403;&#44172; &#45803;&#54804;&#44256; &#52636;&#51077;&#54616;&#45716; &#51088; &#50630;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JOS.6.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#50668;&#47532;&#44256;&#50752; &#44536; &#50773;&#44284; &#50857;&#49324;&#46308;&#51012; &#45348; &#49552;&#50640; &#48537;&#50688;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="JOS.6.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#47784;&#46304; &#44400;&#49324;&#45716; &#49457;&#51012; &#46168;&#47084; &#49457; &#51452;&#50948;&#47484; &#47588;&#51068; &#54620;&#48264;&#50473; &#46028;&#46104; &#50687;&#49352; &#46041;&#50504;&#51012; &#44536;&#47532;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="JOS.6.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109; &#51068;&#44273;&#51008; &#51068;&#44273; &#50577;&#44033;&#45208;&#54036;&#51012; &#51105;&#44256; &#50616;&#50557;&#44452; &#50526;&#50640;&#49436; &#54665;&#54624; &#44163;&#51060;&#50836; &#51228; &#52832;&#51068;&#50640;&#45716; &#49457;&#51012; &#51068;&#44273;&#48264; &#46028;&#47728; &#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520; &#44163;&#51060;&#47728; </span></span><span class="verse v5" data-usfm="JOS.6.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#50577;&#44033;&#45208;&#54036;&#51012; &#44600;&#44172; &#50872;&#47140; &#48520;&#50612;&#49436; &#44536; &#45208;&#54036; &#49548;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#46308;&#47540; &#46412;&#50640;&#45716; &#48177;&#49457;&#51008; &#45796; &#53360; &#49548;&#47532;&#47196; &#50808;&#52432; &#48512;&#47484;&#44163;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536; &#49457;&#48317;&#51060; &#47924;&#45320;&#51256; &#45236;&#47532;&#47532;&#45768; &#48177;&#49457;&#51008; &#44033;&#44592; &#50526;&#51004;&#47196; &#50732;&#46972;&#44040;&#52236;&#45768;&#46972; &#54616;&#49884;&#47588; </span></span><span class="verse v6" data-usfm="JOS.6.6"><span class="label">6</span><span class="content">&#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#44032; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084;&#49436; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50616;&#50557;&#44452;&#47484; &#47700;&#44256; &#51068;&#44273; &#51228;&#49324;&#51109;&#51008; &#51068;&#44273; &#50577;&#44033;&#45208;&#54036;&#51012; &#51105;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640;&#49436; &#54665;&#54616;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.6.7"><span class="label">7</span><span class="content">&#46608; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#50500;&#44032;&#49436; &#49457;&#51012; &#46028;&#46104; &#47924;&#51109;&#54620; &#51088;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JOS.6.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#47560;&#52824;&#47588; &#51228;&#49324;&#51109; &#51068;&#44273;&#51060; &#51068;&#44273; &#50577;&#44033;&#45208;&#54036;&#51012; &#51105;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51652;&#54665;&#54616;&#47728; &#45208;&#54036;&#51012; &#48520;&#44256; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#45716; &#44536; &#46244;&#47484; &#46384;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.6.9"><span class="label">9</span><span class="content">&#47924;&#51109;&#54620; &#51088;&#46308;&#51008; &#45208;&#54036; &#48512;&#45716; &#51228;&#49324;&#51109;&#46308; &#50526;&#50640;&#49436; &#51652;&#54665;&#54616;&#47728; &#54980;&#44400;&#51008; &#44452; &#46244;&#50640; &#54665;&#54616;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#47728; &#54665;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.6.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50808;&#52824;&#51648; &#47568;&#47728; &#45320;&#55148; &#51020;&#49457;&#51012; &#46308;&#47112;&#51648; &#47568;&#47728; &#45320;&#55148; &#51077;&#50640;&#49436; &#50500;&#47924; &#47568;&#46020; &#45236;&#51648; &#47568;&#46972; &#44536;&#47532;&#54616;&#45796;&#44032; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#54616;&#50668; &#50808;&#52824;&#46972; &#54616;&#45716; &#45216;&#50640; &#50808;&#52832;&#52236;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="JOS.6.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#47196; &#49457;&#51012; &#54620;&#48264; &#46028;&#44172; &#54616;&#45768;&#46972; &#47924;&#47532;&#44032; &#51652;&#50640; &#46028;&#50500;&#50752;&#49436; &#51652;&#50640;&#49436; &#51088;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOS.6.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#45768;&#46972; &#51228;&#49324;&#51109;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.6.13"><span class="label">13</span><span class="content">&#51068;&#44273; &#51228;&#49324;&#51109;&#51008; &#51068;&#44273; &#50577;&#44033;&#45208;&#54036;&#51012; &#51105;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640;&#49436; &#44228;&#49549; &#51652;&#54665;&#54616;&#47728; &#45208;&#54036;&#51012; &#48520;&#44256; &#47924;&#51109;&#54620; &#51088;&#46308;&#51008; &#44536; &#50526;&#50640; &#54665;&#54616;&#47728; &#54980;&#44400;&#51008; &#50668;&#54840;&#50752;&#51032; &#44452; &#46244;&#50640; &#54665;&#54616;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#47728; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JOS.6.14"><span class="label">14</span><span class="content">&#44536; &#51228; &#51060;&#51068;&#50640;&#46020; &#49457;&#51012; &#54620;&#48264; &#46028;&#44256; &#51652;&#50640; &#46028;&#50500; &#50724;&#45768;&#46972; &#50687;&#49352; &#46041;&#50504;&#51012; &#51060;&#44057;&#51060; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JOS.6.15"><span class="label">15</span><span class="content">&#51228; &#52832;&#51068; &#49352;&#48317;&#50640; &#44536;&#46308;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#50668;&#51204;&#54620; &#48169;&#49885;&#51004;&#47196; &#49457;&#51012; &#51068;&#44273;&#48264; &#46020;&#45768; &#49457;&#51012; &#51068;&#44273;&#48264; &#46028;&#44592;&#45716; &#44536;&#45216; &#49104;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JOS.6.16"><span class="label">16</span><span class="content">&#51068;&#44273;&#48264;&#51704;&#50640; &#51228;&#49324;&#51109;&#46308;&#51060; &#45208;&#54036;&#51012; &#48520; &#46412;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50808;&#52824;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51060; &#49457;&#51012; &#51452;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JOS.6.17"><span class="label">17</span><span class="content">&#51060; &#49457;&#44284; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#47932;&#44148;&#51008; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#46104; &#44592;&#49373; &#46972;&#54633;&#44284; &#47924;&#47495; &#44536; &#51665;&#50640; &#46041;&#44144;&#54616;&#45716; &#51088;&#45716; &#49332;&#47532;&#46972; &#51060;&#45716; &#44536;&#44032; &#50864;&#47532;&#51032; &#48372;&#45240; &#49324;&#51088;&#47484; &#49704;&#44220;&#51020;&#51060;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.6.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#52832; &#47932;&#44148;&#51012; &#49828;&#49828;&#47196; &#49340;&#44032;&#46972; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#48148;&#52828; &#54980;&#50640; &#44536; &#48148;&#52828; &#50612;&#45712; &#44163;&#51060;&#46304;&#51648; &#52712;&#54616;&#47732; &#51060;&#49828;&#46972;&#50648; &#51652;&#51004;&#47196; &#48148;&#52840;&#51060; &#46104;&#50612; &#54868;&#47484; &#45817;&#52992; &#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v19" data-usfm="JOS.6.19"><span class="label">19</span><span class="content">&#51008;&#44552;&#44284; &#46041;&#52384; &#44592;&#44396;&#46308;&#51008; &#45796; &#50668;&#54840;&#50752;&#44760; &#44396;&#48324;&#46112; &#44163;&#51060;&#45768; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752;&#51032; &#44275;&#44036;&#50640; &#46308;&#51068;&#52236;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JOS.6.20"><span class="label">20</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#51008; &#50808;&#52824;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#47588; &#48177;&#49457;&#51060; &#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#45716; &#46041;&#49884;&#50640; &#53356;&#44172; &#49548;&#47532;&#51656;&#47084; &#50808;&#52824;&#45768; &#49457;&#48317;&#51060; &#47924;&#45320;&#51256; &#45236;&#47536;&#51648;&#46972; &#48177;&#49457;&#51060; &#44033;&#44592; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032; &#49457;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#49457;&#51012; &#52712;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="JOS.6.21"><span class="label">21</span><span class="content">&#49457; &#51473;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#47736;&#54616;&#46104; &#45224;&#45376; &#45432;&#50976;&#50752; &#50864;&#50577;&#44284; &#45208;&#44480;&#47484; &#52860;&#45216;&#47196; &#47736;&#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JOS.6.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#46405;&#51012; &#51221;&#53456;&#54620; &#46160; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#44592;&#49373;&#51032; &#51665;&#50640; &#46308;&#50612; &#44032;&#49436; &#45320;&#55148;&#44032; &#44536; &#50668;&#51064;&#50640;&#44172; &#47609;&#49464;&#54620; &#45824;&#47196; &#44536;&#50752; &#44536;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#44163;&#51012; &#51060;&#45132;&#50612;&#45236;&#46972; &#54616;&#47588; </span></span><span class="verse v23" data-usfm="JOS.6.23"><span class="label">23</span><span class="content">&#51221;&#53456;&#54620; &#49548;&#45380;&#46308;&#51060; &#46308;&#50612;&#44032;&#49436; &#46972;&#54633;&#44284; &#44536; &#48512;&#47784;&#50752; &#44536; &#54805;&#51228;&#50752; &#44536;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#44163;&#51012; &#51060;&#45132;&#50612; &#45236;&#44256; &#46608; &#44536; &#52828;&#51313;&#46020; &#45796; &#51060;&#45132;&#50612; &#45236;&#50612; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#51652; &#48150;&#50640; &#46160;&#44256; </span></span><span class="verse v24" data-usfm="JOS.6.24"><span class="label">24</span><span class="content">&#47924;&#47532;&#44032; &#48520;&#47196; &#49457;&#51021;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304;&#44163;&#51012; &#49324;&#47476;&#44256; &#51008;&#44552;&#44284; &#46041;&#52384; &#44592;&#44396;&#45716; &#50668;&#54840;&#50752;&#51032; &#51665; &#44275;&#44036;&#50640; &#46160;&#50632;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="JOS.6.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44592;&#49373; &#46972;&#54633;&#44284; &#44536; &#50500;&#48708;&#51032; &#44032;&#51313;&#44284; &#44536;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#44163;&#51012; &#49332;&#47160;&#51004;&#48064;&#47196; &#44536;&#44032; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#44144;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#47532;&#44256;&#47484; &#53456;&#51648;&#54616;&#47140;&#44256; &#48372;&#45240; &#49324;&#51088;&#47484; &#49704;&#44220;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="JOS.6.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#46412;&#50640; &#47609;&#49464;&#47196; &#47924;&#47532;&#47484; &#44221;&#44228;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#50668;&#47532;&#44256;&#49457;&#51012; &#45572;&#44396;&#46304;&#51648; &#51068;&#50612;&#45208;&#49436; &#44148;&#52629;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#44536; &#44592;&#52488;&#47484; &#49939;&#51012; &#46412;&#50640; &#51109;&#51088;&#47484; &#51075;&#51012; &#44163;&#51060;&#50836; &#47928;&#51012; &#49464;&#50872; &#46412;&#50640; &#44228;&#51088;&#47484; &#51075;&#51004;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.6.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760; &#54616;&#49884;&#45768; &#50668;&#54840;&#49688;&#50500;&#51032; &#47749;&#49457;&#51060; &#44536; &#50728; &#46405;&#50640; &#54140;&#51648;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
