<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch7" data-usfm="JOS.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.7.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#48148;&#52828; &#47932;&#44148;&#51012; &#51064;&#54616;&#50668; &#48276;&#51396;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50976;&#45796; &#51648;&#54028; &#49464;&#46972;&#51032; &#51613;&#49552; &#49341;&#46356;&#51032; &#49552;&#51088; &#44040;&#48120;&#51032; &#50500;&#46308; &#50500;&#44036;&#51060; &#48148;&#52828; &#47932;&#44148;&#51012; &#52712;&#54616;&#50688;&#51020;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#51652;&#45432;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JOS.7.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#47532;&#44256;&#50640;&#49436; &#49324;&#46988;&#51012; &#48295;&#50648; &#46041;&#54200; &#48295;&#50500;&#50924; &#44225;&#50640; &#51080;&#45716; &#50500;&#51060;&#47196; &#48372;&#45236;&#47728; &#44536;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50732;&#46972;&#44032;&#49436; &#44536; &#46405;&#51012; &#51221;&#53456;&#54616;&#46972; &#54616;&#47588; &#44536; &#49324;&#46988;&#46308;&#51060; &#50732;&#46972;&#44032;&#49436; &#50500;&#51060;&#47484; &#51221;&#53456;&#54616;&#44256; </span></span><span class="verse v3" data-usfm="JOS.7.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#50640;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#48177;&#49457;&#51012; &#45796; &#50732;&#46972;&#44032;&#44172; &#47568;&#44256; &#51060;&#49340;&#52380;&#47749;&#47564; &#50732;&#46972;&#44032;&#49436; &#50500;&#51060;&#47484; &#52824;&#44172; &#54616;&#49548;&#49436; &#44536;&#46308;&#51008; &#49548;&#49688;&#45768; &#47784;&#46304; &#48177;&#49457;&#51012; &#44536;&#47532;&#47196; &#48372;&#45236;&#50612; &#49688;&#44256;&#47213;&#44172; &#47560;&#49548;&#49436; &#54616;&#48064;&#47196; </span></span><span class="verse v4" data-usfm="JOS.7.4"><span class="label">4</span><span class="content">&#48177;&#49457;&#51473; &#49340;&#52380;&#47749;&#52196; &#44536;&#47532;&#47196; &#50732;&#46972;&#44052;&#45796;&#44032; &#50500;&#51060; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="JOS.7.5"><span class="label">5</span><span class="content">&#50500;&#51060; &#49324;&#46988;&#51060; &#44536;&#46308;&#51032; &#49340;&#49901; &#47449;&#51064;&#52196; &#51453;&#51060;&#44256; &#49457;&#47928; &#50526;&#50640;&#49436;&#48512;&#53552; &#49828;&#48148;&#47548;&#44620;&#51648; &#51923;&#50500;&#50752;&#49436; &#45236;&#47140;&#44032;&#45716; &#48708;&#53448;&#50640;&#49436; &#52452;&#51004;&#48064;&#47196; &#48177;&#49457;&#51032; &#47560;&#51020;&#51060; &#45433;&#50500; &#47932; &#44057;&#51060; &#46108;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="JOS.7.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50743;&#51012; &#52258;&#44256; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640;&#49436; &#46405;&#50640; &#50638;&#46300;&#47140; &#47672;&#47532;&#50640; &#54000;&#45132;&#51012; &#47924;&#47493;&#50416;&#44256; &#51200;&#47932;&#46020;&#47197; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.7.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44032;&#47196;&#46104; &#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#50668; &#50612;&#52236;&#54616;&#50668; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#50836;&#45800;&#51012; &#44148;&#45320;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#50668; &#47736;&#47581;&#49884;&#53412;&#47140; &#54616;&#49512;&#45208;&#51060;&#44620; &#50864;&#47532;&#44032; &#50836;&#45800; &#51200;&#54200;&#51012; &#51313;&#54616;&#44172; &#50668;&#44200; &#44144;&#54616;&#50688;&#45908;&#47732; &#51339;&#51012;&#48852; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JOS.7.8"><span class="label">8</span><span class="content">&#51452;&#50668; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#45824;&#51201; &#50526;&#50640;&#49436; &#46028;&#50500;&#49456;&#51004;&#45768; &#45236;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v9" data-usfm="JOS.7.9"><span class="label">9</span><span class="content">&#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#51060; &#46405; &#47784;&#46304; &#44144;&#48124;&#51060; &#51060;&#47484; &#46307;&#44256; &#50864;&#47532;&#47484; &#46168;&#47084;&#49912;&#44256; &#50864;&#47532; &#51060;&#47492;&#51012; &#49464;&#49345;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768; &#51452;&#51032; &#53356;&#49888; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#49884;&#47140;&#45208;&#51060;&#44620; </span></span><span class="verse v10" data-usfm="JOS.7.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208;&#46972; &#50612;&#52236;&#54616;&#50668; &#51060;&#47111;&#44172; &#50638;&#46300;&#47160;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.7.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#48276;&#51396;&#54616;&#50668; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#54620; &#45208;&#51032; &#50616;&#50557;&#51012; &#50612;&#44592;&#50632;&#45208;&#45768; &#44263; &#44536;&#46308;&#51060; &#48148;&#52828; &#47932;&#44148;&#51012; &#52712;&#54616;&#44256; &#46020;&#51201;&#54616;&#44256; &#49324;&#44592;&#54616;&#50668; &#51088;&#44592; &#44592;&#44396; &#44032;&#50868;&#45936; &#46160;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JOS.7.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#51088;&#44592; &#45824;&#51201;&#51012; &#45733;&#55176; &#45817;&#52824; &#47803;&#54616;&#44256; &#44536; &#50526;&#50640;&#49436; &#46028;&#50500;&#49456;&#45208;&#45768; &#51060;&#45716; &#51088;&#44592;&#46020; &#48148;&#52828; &#44163;&#51060; &#46120;&#51060;&#46972; &#44536; &#48148;&#52828; &#44163;&#51012; &#45320;&#55148; &#51473;&#50640;&#49436; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="JOS.7.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208;&#49436; &#48177;&#49457;&#51012; &#49457;&#44208;&#52992; &#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49828;&#49828;&#47196; &#49457;&#44208;&#52992; &#54616;&#50668; &#45236;&#51068;&#51012; &#44592;&#45796;&#47532;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#51032; &#51473;&#50640; &#48148;&#52828; &#47932;&#44148;&#51060; &#51080;&#45208;&#45768; &#45348;&#44032; &#44536; &#48148;&#52828; &#47932;&#44148;&#51012; &#45320;&#51032; &#51473;&#50640;&#49436; &#51228;&#54616;&#44592; &#51204;&#50640;&#45716; &#45320;&#51032; &#45824;&#51201;&#51012; &#45817;&#52824; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JOS.7.14"><span class="label">14</span><span class="content">&#50500;&#52840;&#50640; &#45320;&#55148;&#45716; &#45320;&#55148; &#51648;&#54028;&#45824;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#46972; &#50668;&#54840;&#50752;&#44760; &#48977;&#55176;&#45716; &#51648;&#54028;&#45716; &#44536; &#51313;&#49549;&#45824;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#50732; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760; &#48977;&#55176;&#45716; &#51313;&#49549;&#51008; &#44536; &#44032;&#51313;&#45824;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#50732; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760; &#48977;&#55176;&#45716; &#44032;&#51313;&#51008; &#44033; &#45224;&#51088;&#45824;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#50732; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="JOS.7.15"><span class="label">15</span><span class="content">&#48148;&#52828; &#47932;&#44148;&#51012; &#44032;&#51652; &#51088;&#47196; &#48977;&#55180; &#51088;&#47484; &#48520;&#49324;&#47476;&#46104; &#44536;&#50752; &#44536; &#47784;&#46304; &#49548;&#50976;&#47484; &#44536;&#47532;&#54616;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#51012; &#50612;&#44592;&#44256; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#47581;&#47161;&#46108; &#51068;&#51012; &#54665;&#54616;&#50688;&#51020;&#51060;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972; </span></span><span class="verse v16" data-usfm="JOS.7.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#52840; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536; &#51648;&#54028;&#45824;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44172; &#54616;&#50688;&#45908;&#45768; &#50976;&#45796; &#51648;&#54028;&#44032; &#48977;&#54804;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.7.17"><span class="label">17</span><span class="content">&#50976;&#45796; &#51313;&#49549;&#51012; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44172; &#54616;&#50688;&#45908;&#45768; &#49464;&#46972; &#51313;&#49549;&#51060; &#48977;&#54804;&#44256; &#49464;&#46972; &#51313;&#49549;&#51032; &#44033; &#45224;&#51088;&#47484; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44172; &#54616;&#50688;&#45908;&#45768; &#49341;&#46356;&#44032; &#48977;&#54804;&#44256; </span></span><span class="verse v18" data-usfm="JOS.7.18"><span class="label">18</span><span class="content">&#49341;&#46356;&#51032; &#44032;&#51313; &#44033; &#45224;&#51088;&#47484; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#44172; &#54616;&#50688;&#45908;&#45768; &#50976;&#45796; &#51648;&#54028; &#49464;&#46972;&#51032; &#51613;&#49552;&#51060;&#50836; &#49341;&#46356;&#51032; &#49552;&#51088;&#50836; &#44040;&#48120;&#51032; &#50500;&#46308;&#51064; &#50500;&#44036;&#51060; &#48977;&#54804;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="JOS.7.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#44036;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308;&#50500; &#52397;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50689;&#44305;&#51012; &#46028;&#47140; &#44536; &#50526;&#50640; &#51088;&#48373;&#54616;&#44256; &#45348; &#54665;&#54620; &#51068;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; &#44536; &#51068;&#51012; &#45236;&#44172; &#49704;&#44592;&#51648; &#47568;&#46972; </span></span><span class="verse v20" data-usfm="JOS.7.20"><span class="label">20</span><span class="content">&#50500;&#44036;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#52280;&#51004;&#47196; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50668; &#50668;&#52264; &#50668;&#52264;&#55176; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="JOS.7.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45432;&#47029;&#54620; &#47932;&#44148; &#51473;&#50640; &#49884;&#45216;&#49328;&#51032; &#50500;&#47492;&#45796;&#50868; &#50808;&#53804; &#54620;&#48268;&#44284; &#51008; &#51060;&#48177; &#49464;&#44180;&#44284; &#50724;&#49901; &#49464;&#44180;&#51473;&#51032; &#44552;&#45929;&#51060; &#54616;&#45208;&#47484; &#48372;&#44256; &#53456;&#45236;&#50612; &#52712;&#54616;&#50688;&#45208;&#51060;&#45796; &#48372;&#49548;&#49436; &#51060;&#51228; &#44536; &#47932;&#44148;&#46308;&#51012; &#45236; &#51109;&#47561; &#44032;&#50868;&#45936; &#46405;&#49549;&#50640; &#44048;&#52628;&#50632;&#45716;&#45936; &#51008;&#51008; &#44536; &#48145;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="JOS.7.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#49324;&#51088;&#47484; &#48372;&#45236;&#47588; &#44536;&#51032; &#51109;&#47561;&#50640; &#45804;&#47140;&#44032; &#48376;&#51593; &#47932;&#44148;&#51060; &#44536;&#51032; &#51109;&#47561; &#50504;&#50640; &#44048;&#52712;&#50632;&#45716;&#45936; &#51008;&#51008; &#44536; &#48145;&#50640; &#51080;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.7.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#51109;&#47561; &#44032;&#50868;&#45936;&#49436; &#52712;&#54616;&#50668; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172;&#47196; &#44032;&#51256;&#50724;&#47588; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#45459;&#51004;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JOS.7.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#49464;&#46972;&#51032; &#50500;&#46308; &#50500;&#44036;&#51012; &#51105;&#44256; &#44536; &#51008;&#44284; &#50808;&#53804;&#50752; &#44552;&#45929;&#51060;&#50752; &#44536; &#50500;&#46308;&#46308;&#44284; &#46392;&#46308;&#44284; &#49548;&#46308;&#44284; &#45208;&#44480;&#46308;&#44284; &#50577;&#46308;&#44284; &#51109;&#47561;&#44284; &#47924;&#47495; &#44536;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#44163;&#51012; &#51060;&#45132;&#44256; &#50500;&#44264; &#44264;&#51676;&#44592;&#47196; &#44032;&#49436; </span></span><span class="verse v25" data-usfm="JOS.7.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#44340;&#47213;&#44172; &#54616;&#50688;&#45712;&#45544; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#49884;&#47532;&#46972; &#54616;&#45768; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#47484; &#46028;&#47196; &#52824;&#44256; &#44536;&#44163;&#46308;&#46020; &#46028;&#47196; &#52824;&#44256; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v26" data-usfm="JOS.7.26"><span class="label">26</span><span class="content">&#44536; &#50948;&#50640; &#46028; &#47924;&#45908;&#44592;&#47484; &#53356;&#44172; &#49939;&#50520;&#45908;&#45768; &#50724;&#45720;&#45216;&#44620;&#51648; &#51080;&#45908;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44537;&#47148;&#54620; &#48516;&#45432;&#47484; &#44536;&#52824;&#49884;&#45768; &#44536;&#47084;&#48064;&#47196; &#44536;&#44275; &#51060;&#47492;&#51012; &#50724;&#45720;&#45216;&#44620;&#51648; &#50500;&#44264; &#44264;&#51676;&#44592;&#46972; &#48512;&#47476;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
