<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch9" data-usfm="JOS.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.9.1"><span class="label">1</span><span class="content">&#50836;&#45800; &#49436;&#54200; &#49328;&#51648;&#50752; &#54217;&#51648;&#50752; &#47112;&#48148;&#45436; &#50526; &#45824;&#54644;&#48320;&#50640; &#51080;&#45716; &#54775; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988;&#51032; &#47784;&#46304; &#50773;&#51060; &#51060; &#51068;&#51012; &#46307;&#44256; </span></span><span class="verse v2" data-usfm="JOS.9.2"><span class="label">2</span><span class="content">&#47784;&#50668;&#49436; &#51068;&#49900;&#51004;&#47196; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#47140; &#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="JOS.9.3"><span class="label">3</span><span class="content">&#44592;&#48652;&#50728; &#44144;&#48124;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#51032; &#50668;&#47532;&#44256;&#50752; &#50500;&#51060;&#50640; &#54665;&#54620; &#51068;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.9.4"><span class="label">4</span><span class="content">&#44928;&#47484; &#45236;&#50612; &#49324;&#49888;&#51032; &#47784;&#50577;&#51012; &#44984;&#48120;&#46104; &#54644;&#50612;&#51652; &#51204;&#45824;&#50752; &#54644;&#50612;&#51648;&#44256; &#52258;&#50612;&#51256;&#49436; &#44592;&#50868; &#44032;&#51453; &#54252;&#46020;&#51452; &#48512;&#45824;&#47484; &#45208;&#44480;&#50640; &#49891;&#44256; </span></span><span class="verse v5" data-usfm="JOS.9.5"><span class="label">5</span><span class="content">&#44536; &#48156;&#50640;&#45716; &#45217;&#50500; &#44592;&#50868; &#49888;&#51012; &#49888;&#44256; &#45217;&#51008; &#50743;&#51012; &#51077;&#44256; &#45796; &#47560;&#47476;&#44256; &#44272;&#54049;&#51060; &#45212; &#46497;&#51012; &#50696;&#48708;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="JOS.9.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#44600;&#44040; &#51652;&#51004;&#47196; &#50752;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536;&#50752; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#45716; &#50896;&#48169;&#50640;&#49436; &#50772;&#45208;&#51060;&#45796; &#51060;&#51228; &#50864;&#47532;&#50752; &#50557;&#51312;&#54616;&#49324;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="JOS.9.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#55176;&#50948; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50864;&#47532; &#51473;&#50640; &#44144;&#54616;&#45716;&#46319;&#54616;&#45768; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#45320;&#55148;&#50752; &#50557;&#51312;&#54624; &#49688; &#51080;&#51004;&#47028; </span></span><span class="verse v8" data-usfm="JOS.9.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#51333;&#51060;&#45768;&#51060;&#45796; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#50640;&#44172; &#47931;&#46104; &#45320;&#55148;&#45716; &#45572;&#44396;&#47728; &#50612;&#46356;&#49436; &#50772;&#45712;&#45544; </span></span><span class="verse v9" data-usfm="JOS.9.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#51333;&#46308;&#51008; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51064;&#54616;&#50668; &#49900;&#55176; &#47676; &#51648;&#48169;&#50640;&#49436; &#50772;&#49324;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#44536;&#51032; &#47749;&#49457;&#44284; &#44536;&#44032; &#50528;&#44413;&#50640;&#49436; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#46308;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="JOS.9.10"><span class="label">10</span><span class="content">&#46608; &#44536;&#44032; &#50836;&#45800; &#46041;&#54200;&#50640; &#51080;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46160; &#50773; &#44263; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#44284; &#50500;&#49828;&#45796;&#47215;&#50640; &#51080;&#45716; &#48148;&#49328; &#50773; &#50725;&#50640;&#44172; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#46308;&#50632;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JOS.9.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532; &#51109;&#47196;&#46308;&#44284; &#50864;&#47532; &#45208;&#46972;&#51032; &#47784;&#46304; &#44144;&#48124;&#51060; &#50864;&#47532;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50668;&#54665;&#54624; &#50577;&#49885;&#51012; &#49552;&#50640; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536;&#46308;&#51012; &#47582;&#50500;&#49436; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#51032; &#51333;&#51060;&#45768; &#52397;&#52968;&#45824; &#51060;&#51228; &#50864;&#47532;&#50752; &#50557;&#51312;&#54616;&#49324;&#51060;&#45796; &#54616;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="JOS.9.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#51032; &#51060; &#46497;&#51008; &#50864;&#47532;&#44032; &#45817;&#49888;&#46308;&#50640;&#44172;&#47196; &#50724;&#47140;&#44256; &#46496;&#45208;&#45912; &#45216;&#50640; &#50864;&#47532;&#46308;&#51032; &#51665;&#50640;&#49436; &#50724;&#55176;&#47140; &#46888;&#44144;&#50868; &#44163;&#51012; &#50577;&#49885;&#51004;&#47196; &#52712;&#54616;&#50688;&#45908;&#45768; &#48372;&#49548;&#49436; &#51060;&#51228; &#47568;&#46992;&#44256; &#44272;&#54049;&#51060; &#45228;&#51004;&#47728; </span></span><span class="verse v13" data-usfm="JOS.9.13"><span class="label">13</span><span class="content">&#46608; &#50864;&#47532;&#44032; &#54252;&#46020;&#51452;&#47484; &#45812;&#51008; &#51060; &#44032;&#51453; &#48512;&#45824;&#46020; &#49352;&#44163;&#51060;&#45908;&#45768; &#52258;&#50612;&#51648;&#44172; &#46104;&#50632;&#51004;&#47728; &#50864;&#47532;&#51032; &#51060; &#50743;&#44284; &#49888;&#46020; &#50668;&#54665;&#51060; &#49900;&#55176; &#44600;&#48064;&#47196; &#51064;&#54616;&#50668; &#45217;&#50500;&#51276;&#45208;&#51060;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JOS.9.14"><span class="label">14</span><span class="content">&#47924;&#47532;&#44032; &#44536;&#46308;&#51032; &#50577;&#49885;&#51012; &#52712;&#54616;&#44256; &#50612;&#46523;&#44172; &#54624;&#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#47931;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v15" data-usfm="JOS.9.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44263; &#44536;&#46308;&#44284; &#54868;&#52828;&#54616;&#50668; &#44536;&#46308;&#51012; &#49332;&#47532;&#47532;&#46972;&#45716; &#50616;&#50557;&#51012; &#47610;&#44256; &#54924;&#51473; &#51313;&#51109;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.9.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#44284; &#50616;&#50557;&#51012; &#47610;&#51008; &#54980; &#49340;&#51068;&#51060; &#51648;&#45208;&#49436;&#50556; &#44536;&#46308;&#51008; &#44540;&#47536;&#50640; &#51080;&#50612; &#51088;&#44592;&#46308; &#51473;&#50640; &#44144;&#51452;&#54616;&#45716; &#51088;&#46972; &#54632;&#51012; &#46308;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.9.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51652;&#54665;&#54616;&#50668; &#51228; &#49340;&#51068;&#50640; &#44536;&#46308;&#51032; &#50668;&#47084; &#49457;&#51021;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#44536; &#49457;&#51021;&#51008; &#44592;&#48652;&#50728;&#44284; &#44536;&#48708;&#46972;&#50752; &#48652;&#50640;&#47215;&#44284; &#44592;&#47047;&#50668;&#50500;&#47548;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="JOS.9.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#54924;&#51473; &#51313;&#51109;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54620;&#44256;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#46308;&#51012; &#52824;&#51648; &#47803;&#54620;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#54924;&#51473;&#51060; &#45796; &#51313;&#51109;&#46308;&#51012; &#50896;&#47581;&#54616;&#45768; </span></span><span class="verse v19" data-usfm="JOS.9.19"><span class="label">19</span><span class="content">&#47784;&#46304; &#51313;&#51109;&#51060; &#50728; &#54924;&#51473;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#50688;&#51008;&#51593; &#51060;&#51228; &#44536;&#46308;&#51012; &#44148;&#46300;&#47532;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="JOS.9.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54620; &#47609;&#50557;&#51012; &#51064;&#54616;&#50668; &#51652;&#45432;&#44032; &#50864;&#47532;&#50640;&#44172; &#51076;&#54624;&#44620; &#54616;&#45432;&#45768; &#51060;&#47111;&#44172; &#54665;&#54616;&#50668; &#44536;&#46308;&#51012; &#49332;&#47532;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="JOS.9.21"><span class="label">21</span><span class="content">&#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#46308;&#51012; &#49332;&#47532;&#46972; &#54616;&#45768; &#51313;&#51109;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47480;&#45824;&#47196; &#44536;&#46308;&#51060; &#50728; &#54924;&#51473;&#51012; &#50948;&#54616;&#50668; &#45208;&#47924; &#54056;&#47728; &#47932; &#44599;&#45716; &#51088;&#44032; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="JOS.9.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50864;&#47532; &#44032;&#50868;&#45936; &#44144;&#51452;&#54616;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#45716; &#45320;&#55148;&#50640;&#44172;&#49436; &#49900;&#55176; &#47680;&#45796; &#54616;&#50668; &#50864;&#47532;&#47484; &#49549;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.9.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51200;&#51452;&#47484; &#48155;&#45208;&#45768; &#45320;&#55148;&#44032; &#50689;&#50689;&#55176; &#51333;&#51060; &#46104;&#50612;&#49436; &#45796; &#45236; &#54616;&#45208;&#45784;&#51032; &#51665;&#51012; &#50948;&#54616;&#50668; &#45208;&#47924; &#54056;&#47728; &#47932; &#44599;&#45716; &#51088;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="JOS.9.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#47784;&#49464;&#50640;&#44172; &#47749;&#54616;&#49324; &#51060; &#46405;&#51012; &#45796; &#45817;&#49888;&#46308;&#50640;&#44172; &#51452;&#44256; &#51060; &#46405; &#47784;&#46304; &#44144;&#48124;&#51012; &#45817;&#49888;&#46308;&#51032; &#50526;&#50640;&#49436; &#47736;&#54616;&#46972; &#54616;&#49888;&#44163;&#51060; &#45817;&#49888;&#51032; &#51333;&#50640;&#44172; &#48516;&#47749;&#55176; &#46308;&#47532;&#48064;&#47196; &#45817;&#49888;&#46308;&#51012; &#51064;&#54616;&#50668; &#50864;&#47532; &#49373;&#47749;&#51012; &#51075;&#51012;&#44620; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#51060; &#44057;&#51060; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="JOS.9.25"><span class="label">25</span><span class="content">&#48372;&#49548;&#49436; &#51060;&#51228; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#49552;&#50640; &#51080;&#51004;&#45768; &#45817;&#49888;&#51032; &#51032;&#54693;&#50640; &#51339;&#44256; &#50739;&#51008;&#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49548;&#49436; &#54620;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="JOS.9.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44263; &#44536;&#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#50668; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#49436; &#51453;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JOS.9.27"><span class="label">27</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#47196; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#44275;&#50640;&#49436; &#54924;&#51473;&#51012; &#50948;&#54616;&#47728; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#50948;&#54616;&#50668; &#45208;&#47924; &#54056;&#47728; &#47932; &#44599;&#45716; &#51088;&#47484; &#49340;&#50520;&#45908;&#45768; &#50724;&#45720;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
