<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch1" data-usfm="1PE.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.1.1"><span class="label">1</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020; &#48288;&#46300;&#47196;&#45716; &#48376;&#46020;, &#44040;&#46972;&#46356;&#50500;, &#44049;&#48148;&#46020;&#44592;&#50500;, &#50500;&#49884;&#50500;&#50752; &#48708;&#46160;&#45768;&#50500;&#50640; &#55145;&#50612;&#51652; &#45208;&#44536;&#45348; </span></span><span class="verse v2" data-usfm="1PE.1.2"><span class="label">2</span><span class="content">&#44263; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#51032; &#48120;&#47532; &#50500;&#49900;&#51012; &#46384;&#46972; &#49457;&#47161;&#51032; &#44144;&#47337;&#54616;&#44172; &#54616;&#49900;&#51004;&#47196; &#49692;&#51333;&#54632;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#54588; &#49100;&#47548;&#51012; &#50619;&#44592; &#50948;&#54616;&#50668; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#51088;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#45908;&#50865; &#47566;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="1PE.1.3"><span class="label">3</span><span class="content">&#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51060; &#44536; &#47566;&#51004;&#49888; &#44557;&#55100;&#45824;&#47196; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#54616;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#47484; &#44144;&#46317;&#45208;&#44172; &#54616;&#49324; &#49328; &#49548;&#47581;&#51060; &#51080;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="1PE.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1PE.1.4"><span class="label">4</span><span class="content">&#50025;&#51648; &#50506;&#44256; &#45908;&#47101;&#51648; &#50506;&#44256; &#49632;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44592;&#50629;&#51012; &#51079;&#44172; &#54616;&#49884;&#45208;&#45768; &#44263; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#50640; &#44036;&#51649;&#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1PE.1.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#47568;&#49464;&#50640; &#45208;&#53440;&#45236;&#44592;&#47196; &#50696;&#48708;&#54616;&#49888; &#44396;&#50896;&#51012; &#50619;&#44592; &#50948;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#48372;&#54840;&#54616;&#49900;&#51012; &#51077;&#50632;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="1PE.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51060;&#51228; &#50668;&#47084;&#44032;&#51648; &#49884;&#54744;&#51012; &#51064;&#54616;&#50668; &#51104;&#44036; &#44540;&#49900;&#54616;&#44172; &#46104;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#51004;&#45208; &#50724;&#55176;&#47140; &#53356;&#44172; &#44592;&#48848;&#54616;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="1PE.1.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#48127;&#51020;&#51032; &#49884;&#47144;&#51060; &#48520;&#47196; &#50672;&#45800;&#54616;&#50668;&#46020; &#50630;&#50612;&#51656; &#44552;&#48372;&#45796; &#45908; &#44480;&#54616;&#50668; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45208;&#53440;&#45208;&#49892; &#46412;&#50640; &#52845;&#52268;&#44284; &#50689;&#44305;&#44284; &#51316;&#44480;&#47484; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1PE.1.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#47484; &#45320;&#55148;&#44032; &#48372;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#49324;&#46993;&#54616;&#45716;&#46020;&#45796; &#51060;&#51228;&#46020; &#48372;&#51648; &#47803;&#54616;&#45208; &#48127;&#44256; &#47568;&#54624; &#49688; &#50630;&#45716; &#50689;&#44305;&#49828;&#47084;&#50868; &#51600;&#44144;&#50880;&#51004;&#47196; &#44592;&#48848;&#54616;&#45768; </span></span><span class="verse v9" data-usfm="1PE.1.9"><span class="label">9</span><span class="content">&#48127;&#51020;&#51032; &#44208;&#44397; &#44263; &#50689;&#54844;&#51032; &#44396;&#50896;&#51012; &#48155;&#51020;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1PE.1.10"><span class="label">10</span><span class="content">&#51060; &#44396;&#50896;&#50640; &#45824;&#54616;&#50668;&#45716; &#45320;&#55148;&#50640;&#44172; &#51076;&#54624; &#51008;&#54812;&#47484; &#50696;&#50616;&#54616;&#45912; &#49440;&#51648;&#51088;&#46308;&#51060; &#50672;&#44396;&#54616;&#44256; &#48512;&#51648;&#47088;&#55176; &#49332;&#54196;&#49436; </span></span><span class="verse v11" data-usfm="1PE.1.11"><span class="label">11</span><span class="content">&#51088;&#44592; &#49549;&#50640; &#44228;&#49888; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#51060; &#44536; &#48155;&#51004;&#49892; &#44256;&#45212;&#44284; &#54980;&#50640; &#50619;&#51004;&#49892; &#50689;&#44305;&#51012; &#48120;&#47532; &#51613;&#44144;&#54616;&#50668; &#50612;&#45712; &#49884;, &#50612;&#46496;&#54620; &#46412;&#47484; &#51648;&#49884;&#54616;&#49884;&#45716;&#51648; &#49345;&#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1PE.1.12"><span class="label">12</span><span class="content">&#51060; &#49452;&#44596; &#48148;&#44032; &#51088;&#44592;&#47484; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#45320;&#55148;&#47484; &#50948;&#54620; &#44163;&#51076;&#51060; &#44228;&#49884;&#47196; &#50508;&#44172; &#46104;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#54616;&#45720;&#47196;&#48512;&#53552; &#48372;&#45236;&#49888; &#49457;&#47161;&#51012; &#55192;&#51077;&#50612; &#48373;&#51020;&#51012; &#51204;&#54616;&#45716; &#51088;&#46308;&#47196; &#51060;&#51228; &#45320;&#55148;&#50640;&#44172; &#44256;&#54620; &#44163;&#51060;&#50836; &#52380;&#49324;&#46308;&#46020; &#49332;&#54196; &#48372;&#44592;&#47484; &#50896;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1PE.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#47560;&#51020;&#51032; &#54728;&#47532;&#47484; &#46041;&#51060;&#44256; &#44540;&#49888;&#54616;&#50668; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45208;&#53440;&#45208;&#49892; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#44032;&#51256;&#50732; &#51008;&#54812;&#47484; &#50728;&#51204;&#55176; &#48148;&#46980;&#52236;&#50612;&#45796; </span></span><span class="verse v14" data-usfm="1PE.1.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#49692;&#51333;&#54616;&#45716; &#51088;&#49885;&#52376;&#47100; &#51060;&#51204; &#50508;&#51648; &#47803;&#54624; &#46412;&#50640; &#51335;&#45912; &#45320;&#55148; &#49324;&#50837;&#51012; &#48376; &#49340;&#51648; &#47568;&#44256; </span></span><span class="verse v15" data-usfm="1PE.1.15"><span class="label">15</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#47484; &#48512;&#47476;&#49888; &#44144;&#47337;&#54620; &#51088;&#52376;&#47100; &#45320;&#55148;&#46020; &#47784;&#46304; &#54665;&#49892;&#50640; &#44144;&#47337;&#54620; &#51088;&#44032; &#46104;&#46972; </span></span><span class="verse v16" data-usfm="1PE.1.16"><span class="label">16</span><span class="content">&#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#45236;&#44032; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#44144;&#47337;&#54624;&#52236;&#50612;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1PE.1.17"><span class="label">17</span><span class="content">&#50808;&#47784;&#47196; &#48372;&#49884;&#51648; &#50506;&#44256; &#44033; &#49324;&#46988;&#51032; &#54665;&#50948;&#45824;&#47196; &#54032;&#45800;&#54616;&#49884;&#45716; &#51088;&#47484; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#46972; &#48512;&#47480;&#51593; &#45320;&#55148;&#51032; &#45208;&#44536;&#45348;&#47196; &#51080;&#51012; &#46412;&#47484; &#46160;&#47140;&#50880;&#51004;&#47196; &#51648;&#45236;&#46972; </span></span><span class="verse v18" data-usfm="1PE.1.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#50508;&#44144;&#45768;&#50752; &#45320;&#55148; &#51312;&#49345;&#51032; &#50976;&#51204;&#54620; &#47581;&#47161;&#46108; &#54665;&#49892;&#50640;&#49436; &#44396;&#49549;&#46108; &#44163;&#51008; &#51008;&#51060;&#45208; &#44552; &#44057;&#51060; &#50630;&#50612;&#51656; &#44163;&#51004;&#47196; &#54620; &#44163;&#51060; &#50500;&#45768;&#50836; </span></span><span class="verse v19" data-usfm="1PE.1.19"><span class="label">19</span><span class="content">&#50724;&#51649; &#55136; &#50630;&#44256; &#51216; &#50630;&#45716; &#50612;&#47536;&#50577; &#44057;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#48372;&#48176;&#47196;&#50868; &#54588;&#47196; &#54620; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1PE.1.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#52285;&#49464;&#51204;&#48512;&#53552; &#48120;&#47532; &#50508;&#47532;&#49888;&#48148; &#46108; &#51088;&#45208; &#51060; &#47568;&#49464;&#50640; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#45208;&#53440;&#45236;&#49888;&#48148; &#46104;&#50632;&#51004;&#45768; </span></span><span class="verse v21" data-usfm="1PE.1.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#51200;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49884;&#44256; &#50689;&#44305;&#51012; &#51452;&#49888; &#54616;&#45208;&#45784;&#51012; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#48127;&#45716; &#51088;&#45768; &#45320;&#55148; &#48127;&#51020;&#44284; &#49548;&#47581;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1PE.1.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#51652;&#47532;&#47484; &#49692;&#51333;&#54632;&#51004;&#47196; &#45320;&#55148; &#50689;&#54844;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#50668; &#44144;&#51667;&#51060; &#50630;&#51060; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#44592;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#47560;&#51020;&#51004;&#47196; &#46888;&#44161;&#44172; &#54588;&#52264; &#49324;&#46993;&#54616;&#46972; </span></span><span class="verse v23" data-usfm="1PE.1.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#44144;&#46317;&#45212; &#44163;&#51060; &#50025;&#50612;&#51656; &#50472;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#50836; &#50025;&#51648; &#50500;&#45768;&#54624; &#50472;&#47196; &#46108; &#44163;&#51060;&#45768; &#54616;&#45208;&#45784;&#51032; &#49332;&#50500; &#51080;&#44256; &#54637;&#49345; &#51080;&#45716; &#47568;&#50432;&#51004;&#47196; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1PE.1.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#50977;&#52404;&#45716; &#54400;&#44284; &#44057;&#44256; &#44536; &#47784;&#46304; &#50689;&#44305;&#51060; &#54400;&#51032; &#44867;&#44284; &#44057;&#51004;&#45768; &#54400;&#51008; &#47560;&#47476;&#44256; &#44867;&#51008; &#46504;&#50612;&#51648;&#46104; </span></span><span class="verse v25" data-usfm="1PE.1.25"><span class="label">25</span><span class="content">&#50724;&#51649; &#51452;&#51032; &#47568;&#50432;&#51008; &#49464;&#49464;&#53664;&#47197; &#51080;&#46020;&#45796; &#54616;&#50688;&#51004;&#45768; &#45320;&#55148;&#50640;&#44172; &#51204;&#54620; &#48373;&#51020;&#51060; &#44263; &#51060; &#47568;&#50432;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
