<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch2" data-usfm="1PE.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#50501;&#46021;&#44284; &#47784;&#46304; &#44452;&#55100;&#44284; &#50808;&#49885;&#44284; &#49884;&#44592;&#50752; &#47784;&#46304; &#48708;&#48169;&#54616;&#45716; &#47568;&#51012; &#48260;&#47532;&#44256; </span></span><span class="verse v2" data-usfm="1PE.2.2"><span class="label">2</span><span class="content">&#44051;&#45212; &#50500;&#51060;&#46308; &#44057;&#51060; &#49692;&#51204;&#54616;&#44256; &#49888;&#47161;&#54620; &#51222;&#51012; &#49324;&#47784;&#54616;&#46972; &#51060;&#45716; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#47196; &#44396;&#50896;&#50640; &#51060;&#47476;&#46020;&#47197; &#51088;&#46972;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1PE.2.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#51452;&#51032; &#51064;&#51088;&#54616;&#49900;&#51012; &#47579;&#48372;&#50520;&#51004;&#47732; &#44536;&#47532;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="1PE.2.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#50640;&#44172;&#45716; &#48260;&#47536; &#48148;&#44032; &#46104;&#50632;&#51004;&#45208; &#54616;&#45208;&#45784;&#44760;&#45716; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#48372;&#48176;&#47196;&#50868; &#49328; &#46028;&#51060;&#49888; &#50696;&#49688;&#50640;&#44172; &#45208;&#50500;&#50752; </span></span><span class="verse v5" data-usfm="1PE.2.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#46020; &#49328; &#46028; &#44057;&#51060; &#49888;&#47161;&#54620; &#51665;&#51004;&#47196; &#49464;&#50892;&#51648;&#44256; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51060; &#44592;&#49240;&#44172; &#48155;&#51004;&#49892; &#49888;&#47161;&#54620; &#51228;&#49324;&#47484; &#46300;&#47540; &#44144;&#47337;&#54620; &#51228;&#49324;&#51109;&#51060; &#46112;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1PE.2.6"><span class="label">6</span><span class="content">&#44221;&#50640; &#44592;&#47197;&#54616;&#50688;&#51004;&#46104; &#48372;&#46972; &#45236;&#44032; &#53469;&#54620; &#48372;&#48176;&#47213;&#44256; &#50836;&#44596;&#54620; &#47784;&#53825;&#51060; &#46028;&#51012; &#49884;&#50728;&#50640; &#46160;&#45432;&#45768; &#51200;&#47484; &#48127;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="1PE.2.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#45716; &#45320;&#55148;&#50640;&#44172;&#45716; &#48372;&#48176;&#51060;&#45208; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#44148;&#52629;&#51088;&#46308;&#51032; &#48260;&#47536; &#44536; &#46028;&#51060; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#44256; </span></span><span class="verse v8" data-usfm="1PE.2.8"><span class="label">8</span><span class="content">&#46608;&#54620; &#48512;&#46378;&#55176;&#45716; &#46028;&#44284; &#44144;&#52824;&#45716; &#48152;&#49437;&#51060; &#46104;&#50632;&#45796; &#54616;&#45768;&#46972; &#51200;&#55148;&#44032; &#47568;&#50432;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#48064;&#47196; &#45336;&#50612;&#51648;&#45208;&#45768; &#51060;&#45716; &#51200;&#55148;&#47484; &#51060;&#47111;&#44172; &#51221;&#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="1PE.2.9"><span class="label">9</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#45716; &#53469;&#54616;&#49888; &#51313;&#49549;&#51060;&#50836; &#50773; &#44057;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060;&#50836; &#44144;&#47337;&#54620; &#45208;&#46972;&#50836; &#44536;&#51032; &#49548;&#50976;&#46108; &#48177;&#49457;&#51060;&#45768; &#51060;&#45716; &#45320;&#55148;&#47484; &#50612;&#46160;&#50868;&#45936;&#49436; &#48520;&#47084; &#45236;&#50612; &#44536;&#51032; &#44592;&#51060;&#54620; &#48731;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#49888; &#51088;&#51032; &#50500;&#47492;&#45796;&#50868; &#45909;&#51012; &#49440;&#51204;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1PE.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#51204;&#50640;&#45716; &#48177;&#49457;&#51060; &#50500;&#45768;&#45908;&#45768; &#51060;&#51228;&#45716; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060;&#50836; &#51204;&#50640;&#45716; &#44557;&#55100;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#45908;&#45768; &#51060;&#51228;&#45716; &#44557;&#55100;&#51012; &#50619;&#51008; &#51088;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1PE.2.11"><span class="label">11</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45208;&#44536;&#45348;&#50752; &#54665;&#51064; &#44057;&#51008; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#50689;&#54844;&#51012; &#44144;&#49828;&#47140; &#49912;&#50864;&#45716; &#50977;&#52404;&#51032; &#51221;&#50837;&#51012; &#51228;&#50612;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.2.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#54665;&#49892;&#51012; &#49440;&#54616;&#44172; &#44032;&#51256; &#45320;&#55148;&#47484; &#50501;&#54665;&#54620;&#45796;&#44256; &#48708;&#48169;&#54616;&#45716; &#51088;&#46308;&#47196; &#54616;&#50668;&#44552; &#45320;&#55148; &#49440;&#54620; &#51068;&#51012; &#48372;&#44256; &#44428;&#44256;&#54616;&#49884;&#45716; &#45216;&#50640; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="1PE.2.13"><span class="label">13</span><span class="content">&#51064;&#44036;&#50640; &#49464;&#50868; &#47784;&#46304; &#51228;&#46020;&#47484; &#51452;&#47484; &#50948;&#54616;&#50668; &#49692;&#48373;&#54616;&#46104; &#54841;&#51008; &#50948;&#50640; &#51080;&#45716; &#50773;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1PE.2.14"><span class="label">14</span><span class="content">&#54841;&#51008; &#50501;&#54665;&#54616;&#45716; &#51088;&#47484; &#51669;&#48268;&#54616;&#44256; &#49440;&#54665;&#54616;&#45716; &#51088;&#47484; &#54252;&#51109;&#54616;&#44592; &#50948;&#54616;&#50668; &#44536;&#51032; &#48372;&#45240; &#48169;&#48177;&#50640;&#44172; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="1PE.2.15"><span class="label">15</span><span class="content">&#44263; &#49440;&#54665;&#51004;&#47196; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#46308;&#51032; &#47924;&#49885;&#54620; &#47568;&#51012; &#47561;&#51004;&#49884;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v16" data-usfm="1PE.2.16"><span class="label">16</span><span class="content">&#51088;&#50976;&#54616;&#45208; &#44536; &#51088;&#50976;&#47196; &#50501;&#51012; &#44032;&#47532;&#50864;&#45716; &#45936; &#50416;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#51333;&#44284; &#44057;&#51060; &#54616;&#46972; </span></span><span class="verse v17" data-usfm="1PE.2.17"><span class="label">17</span><span class="content">&#47943;&#49324;&#46988;&#51012; &#44277;&#44221;&#54616;&#47728; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#50773;&#51012; &#44277;&#44221;&#54616;&#46972; </span></span><span class="verse v18" data-usfm="1PE.2.18"><span class="label">18</span><span class="content">&#49324;&#54872;&#46308;&#50500; &#48276;&#49324;&#50640; &#46160;&#47140;&#50892;&#54632;&#51004;&#47196; &#51452;&#51064;&#46308;&#50640;&#44172; &#49692;&#48373;&#54616;&#46104; &#49440;&#54616;&#44256; &#44288;&#50857;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#47564; &#50500;&#45768;&#46972; &#46608;&#54620; &#44620;&#45796;&#47196;&#50868; &#51088;&#46308;&#50640;&#44172;&#46020; &#44536;&#47532;&#54616;&#46972; </span></span><span class="verse v19" data-usfm="1PE.2.19"><span class="label">19</span><span class="content">&#50528;&#47588;&#55176; &#44256;&#45212;&#51012; &#48155;&#50500;&#46020; &#54616;&#45208;&#45784;&#51012; &#49373;&#44033;&#54632;&#51004;&#47196; &#49836;&#54548;&#51012; &#52280;&#51004;&#47732; &#51060;&#45716; &#50500;&#47492;&#45796;&#50864;&#45208; </span></span><span class="verse v20" data-usfm="1PE.2.20"><span class="label">20</span><span class="content">&#51396;&#44032; &#51080;&#50612; &#47588;&#47484; &#47582;&#44256; &#52280;&#51004;&#47732; &#47924;&#49832; &#52845;&#52268;&#51060; &#51080;&#51004;&#47532;&#50836; &#50724;&#51649; &#49440;&#51012; &#54665;&#54632;&#51004;&#47196; &#44256;&#45212;&#51012; &#48155;&#44256; &#52280;&#51004;&#47732; &#51060;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1PE.2.21"><span class="label">21</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148;&#44032; &#48512;&#47476;&#49900;&#51012; &#51077;&#50632;&#51004;&#45768; &#44536;&#47532;&#49828;&#46020;&#46020; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#44256;&#45212;&#51012; &#48155;&#51004;&#49324; &#45320;&#55148;&#50640;&#44172; &#48376;&#51012; &#45180;&#52432; &#44536; &#51088;&#52712;&#47484; &#46384;&#46972; &#50724;&#44172; &#54616;&#47140; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1PE.2.22"><span class="label">22</span><span class="content">&#51200;&#45716; &#51396;&#47484; &#48276;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536; &#51077;&#50640; &#44452;&#49324;&#46020; &#50630;&#51004;&#49884;&#47728; </span></span><span class="verse v23" data-usfm="1PE.2.23"><span class="label">23</span><span class="content">&#50837;&#51012; &#48155;&#51004;&#49884;&#46104; &#45824;&#49888; &#50837;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44256;&#45212;&#51012; &#48155;&#51004;&#49884;&#46104; &#50948;&#54801;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#44277;&#51032;&#47196; &#49900;&#54032;&#54616;&#49884;&#45716; &#51088;&#50640;&#44172; &#48512;&#53441;&#54616;&#49884;&#47728; </span></span><span class="verse v24" data-usfm="1PE.2.24"><span class="label">24</span><span class="content">&#52828;&#55176; &#45208;&#47924;&#50640; &#45804;&#47140; &#44536; &#47800;&#51004;&#47196; &#50864;&#47532; &#51396;&#47484; &#45812;&#45817;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#47196; &#51396;&#50640; &#45824;&#54616;&#50668; &#51453;&#44256; &#51032;&#50640; &#45824;&#54616;&#50668; &#49332;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#51200;&#44032; &#52292;&#52237;&#50640; &#47582;&#51020;&#51004;&#47196; &#45320;&#55148;&#45716; &#45208;&#51020;&#51012; &#50619;&#50632;&#45208;&#45768; </span></span><span class="verse v25" data-usfm="1PE.2.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#44032; &#51204;&#50640;&#45716; &#50577;&#44284; &#44057;&#51060; &#44600;&#51012; &#51075;&#50632;&#45908;&#45768; &#51060;&#51228;&#45716; &#45320;&#55148; &#50689;&#54844;&#51032; &#47785;&#51088;&#50752; &#44048;&#46021; &#46104;&#49888; &#51060;&#50640;&#44172; &#46028;&#50500;&#50772;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
