<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch3" data-usfm="1PE.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.3.1"><span class="label">1</span><span class="content">&#50500;&#45236; &#46108; &#51088;&#46308;&#50500; &#51060;&#50752; &#44057;&#51060; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#49692;&#48373;&#54616;&#46972; &#51060;&#45716; &#54841; &#46020;&#47484; &#49692;&#51333;&#52824; &#50506;&#45716; &#51088;&#46972;&#46020; &#47568;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256; &#44536; &#50500;&#45236;&#51032; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; </span></span><span class="verse v2" data-usfm="1PE.3.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#51032; &#46160;&#47140;&#50892;&#54616;&#47728; &#51221;&#44208;&#54620; &#54665;&#50948;&#47484; &#48388;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1PE.3.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#45800;&#51109;&#51008; &#47672;&#47532;&#47484; &#44984;&#48120;&#44256; &#44552;&#51012; &#52264;&#44256; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#45716; &#50808;&#47784;&#47196; &#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v4" data-usfm="1PE.3.4"><span class="label">4</span><span class="content">&#50724;&#51649; &#47560;&#51020;&#50640; &#49704;&#51008; &#49324;&#46988;&#51012; &#50728;&#50976;&#54616;&#44256; &#50504;&#51221;&#54620; &#49900;&#47161;&#51032; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51004;&#47196; &#54616;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640; &#44050;&#51652; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1PE.3.5"><span class="label">5</span><span class="content">&#51204;&#50640; &#54616;&#45208;&#45784;&#44760; &#49548;&#47581;&#51012; &#46160;&#50632;&#45912; &#44144;&#47337;&#54620; &#48512;&#45376;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#49692;&#48373;&#54632;&#51004;&#47196; &#51088;&#44592;&#47484; &#45800;&#51109;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v6" data-usfm="1PE.3.6"><span class="label">6</span><span class="content">&#49324;&#46972;&#44032; &#50500;&#48652;&#46972;&#54632;&#51012; &#51452;&#46972; &#52845;&#54616;&#50668; &#48373;&#51333;&#54620; &#44163; &#44057;&#51060; &#45320;&#55148;&#44032; &#49440;&#51012; &#54665;&#54616;&#44256; &#50500;&#47924; &#46160;&#47140;&#50868; &#51068;&#50640;&#46020; &#45440;&#46972;&#51648; &#50500;&#45768;&#54632;&#51004;&#47196; &#44536;&#51032; &#46392;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1PE.3.7"><span class="label">7</span><span class="content">&#45224;&#54200; &#46108; &#51088;&#46308;&#50500; &#51060;&#50752; &#44057;&#51060; &#51648;&#49885;&#51012; &#46384;&#46972; &#45320;&#55148; &#50500;&#45236;&#50752; &#46041;&#44144;&#54616;&#44256; &#51200;&#45716; &#45908; &#50672;&#50557;&#54620; &#44536;&#47495;&#51060;&#50836; &#46608; &#49373;&#47749;&#51032; &#51008;&#54812;&#47484; &#50976;&#50629;&#51004;&#47196; &#54632;&#44760; &#48155;&#51012; &#51088;&#47196; &#50508;&#50500; &#44480;&#55176; &#50668;&#44592;&#46972; &#51060;&#45716; &#45320;&#55148; &#44592;&#46020;&#44032; &#47561;&#55176;&#51648; &#50500;&#45768;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="1PE.3.8"><span class="label">8</span><span class="content">&#47560;&#51648;&#47561;&#51004;&#47196; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#45796; &#47560;&#51020;&#51012; &#44057;&#51060; &#54616;&#50668; &#52404;&#55100;&#54616;&#47728; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#47728; &#48520;&#49933;&#55176; &#50668;&#44592;&#47728; &#44216;&#49552;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="1PE.3.9"><span class="label">9</span><span class="content">&#50501;&#51012; &#50501;&#51004;&#47196;, &#50837;&#51012; &#50837;&#51004;&#47196; &#44058;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#48373;&#51012; &#48716;&#46972; &#51060;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148;&#44032; &#48512;&#47476;&#49900;&#51012; &#51077;&#50632;&#51004;&#45768; &#51060;&#45716; &#48373;&#51012; &#50976;&#50629;&#51004;&#47196; &#48155;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1PE.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49373;&#47749;&#51012; &#49324;&#46993;&#54616;&#44256; &#51339;&#51008; &#45216; &#48372;&#44592;&#47484; &#50896;&#54616;&#45716; &#51088;&#45716; &#54784;&#47484; &#44552;&#54616;&#50668; &#50501;&#54620; &#47568;&#51012; &#44536;&#52824;&#47728; &#44536; &#51077;&#49696;&#47196; &#44452;&#55100;&#51012; &#47568;&#54616;&#51648; &#47568;&#44256; </span></span><span class="verse v11" data-usfm="1PE.3.11"><span class="label">11</span><span class="content">&#50501;&#50640;&#49436; &#46496;&#45208; &#49440;&#51012; &#54665;&#54616;&#44256; &#54868;&#54217;&#51012; &#44396;&#54616;&#50668; &#51060;&#47484; &#51335;&#51004;&#46972; </span></span><span class="verse v12" data-usfm="1PE.3.12"><span class="label">12</span><span class="content">&#51452;&#51032; &#45576;&#51008; &#51032;&#51064;&#51012; &#54693;&#54616;&#49884;&#44256; &#44536;&#51032; &#44480;&#45716; &#51200;&#51032; &#44036;&#44396;&#50640; &#44592;&#50872;&#51060;&#49884;&#46104; &#51452;&#51032; &#45231;&#51008; &#50501;&#54665;&#54616;&#45716; &#51088;&#46308;&#51012; &#54693;&#54616;&#49884;&#45712;&#45768;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1PE.3.13"><span class="label">13</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#50676;&#49900;&#51004;&#47196; &#49440;&#51012; &#54665;&#54616;&#47732; &#45572;&#44032; &#45320;&#55148;&#47484; &#54644;&#54616;&#47532;&#50836;</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1PE.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#51032;&#47484; &#50948;&#54616;&#50668; &#44256;&#45212;&#51012; &#48155;&#51004;&#47732; &#48373; &#51080;&#45716; &#51088;&#45768; &#51200;&#55148;&#51032; &#46160;&#47140;&#50892;&#54632;&#51012; &#46160;&#47140;&#50892; &#47568;&#47728; &#49548;&#46041;&#52824; &#47568;&#44256; </span></span><span class="verse v15" data-usfm="1PE.3.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#47560;&#51020;&#50640; &#44536;&#47532;&#49828;&#46020;&#47484; &#51452;&#47196; &#49340;&#50500; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148; &#49549;&#50640; &#51080;&#45716; &#49548;&#47581;&#50640; &#44288;&#54620; &#51060;&#50976;&#47484; &#47931;&#45716; &#51088;&#50640;&#44172;&#45716; &#45824;&#45813;&#54624; &#44163;&#51012; &#54637;&#49345; &#50696;&#48708;&#54616;&#46104; &#50728;&#50976;&#50752; &#46160;&#47140;&#50880;&#51004;&#47196; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="1PE.3.16"><span class="label">16</span><span class="content">&#49440;&#54620; &#50577;&#49900;&#51012; &#44032;&#51648;&#46972; &#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45320;&#55148;&#51032; &#49440;&#54665;&#51012; &#50837;&#54616;&#45716; &#51088;&#46308;&#47196; &#44536; &#48708;&#48169;&#54616;&#45716; &#51068;&#50640; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="1PE.3.17"><span class="label">17</span><span class="content">&#49440;&#51012; &#54665;&#54632;&#51004;&#47196; &#44256;&#45212; &#48155;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51068;&#52240;&#45824; &#50501;&#51012; &#54665;&#54632;&#51004;&#47196; &#44256;&#45212; &#48155;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1PE.3.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#46020; &#54620;&#48264; &#51396;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49324; &#51032;&#51064;&#51004;&#47196;&#49436; &#48520;&#51032;&#54620; &#51088;&#47484; &#45824;&#49888;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#47484; &#54616;&#45208;&#45784; &#50526;&#51004;&#47196; &#51064;&#46020;&#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#50977;&#52404;&#47196;&#45716; &#51453;&#51076;&#51012; &#45817;&#54616;&#49884;&#44256; &#50689;&#51004;&#47196;&#45716; &#49332;&#47532;&#49900;&#51012; &#48155;&#51004;&#49512;&#51004;&#45768; </span></span><span class="verse v19" data-usfm="1PE.3.19"><span class="label">19</span><span class="content">&#51200;&#44032; &#46608;&#54620; &#50689;&#51004;&#47196; &#50725;&#50640; &#51080;&#45716; &#50689;&#46308;&#50640;&#44172; &#51204;&#54028;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1PE.3.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#50640; &#45432;&#50500;&#51032; &#45216; &#48169;&#51452; &#50696;&#48708;&#54624; &#46041;&#50504; &#54616;&#45208;&#45784;&#51060; &#50724;&#47000; &#52280;&#44256; &#44592;&#45796;&#47532;&#49892; &#46412;&#50640; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45912; &#51088;&#46308;&#51060;&#46972; &#48169;&#51452;&#50640;&#49436; &#47932;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#51008; &#51088;&#44032; &#47751;&#47749; &#49104;&#51060;&#45768; &#44200;&#50864; &#50668;&#45919; &#47749;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="1PE.3.21"><span class="label">21</span><span class="content">&#47932;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#48512;&#54876;&#54616;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51060;&#51228; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#45716; &#54364;&#45768; &#44263; &#49464;&#47168;&#46972; &#50977;&#52404;&#51032; &#45908;&#47084;&#50868; &#44163;&#51012; &#51228;&#54616;&#50668; &#48260;&#47548;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#49440;&#54620; &#50577;&#49900;&#51060; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#52286;&#50500;&#44032;&#45716; &#44163;&#51060;&#46972; </span></span><span class="verse v22" data-usfm="1PE.3.22"><span class="label">22</span><span class="content">&#51200;&#45716; &#54616;&#45720;&#50640; &#50724;&#47476;&#49324; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#44228;&#49884;&#45768; &#52380;&#49324;&#46308;&#44284; &#44428;&#49464;&#46308;&#44284; &#45733;&#47141;&#46308;&#51060; &#51200;&#50640;&#44172; &#49692;&#48373;&#54616;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
