<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch4" data-usfm="1PE.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.4.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51060;&#48120; &#50977;&#52404;&#51032; &#44256;&#45212;&#51012; &#48155;&#51004;&#49512;&#51004;&#45768; &#45320;&#55148;&#46020; &#44057;&#51008; &#47560;&#51020;&#51004;&#47196; &#44049;&#50743;&#51012; &#49340;&#51004;&#46972; &#51060;&#45716; &#50977;&#52404;&#51032; &#44256;&#45212;&#51012; &#48155;&#51008; &#51088;&#44032; &#51396;&#47484; &#44536;&#52452;&#51020;&#51060;&#45768; </span></span><span class="verse v2" data-usfm="1PE.4.2"><span class="label">2</span><span class="content">&#44536; &#54980;&#47196;&#45716; &#45796;&#49884; &#49324;&#46988;&#51032; &#51221;&#50837;&#51012; &#51335;&#51648; &#50506;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51335;&#50500; &#50977;&#52404;&#51032; &#45224;&#51008; &#46412;&#47484; &#49332;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1PE.4.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#51020;&#46976;&#44284; &#51221;&#50837;&#44284; &#49696;&#52712;&#54632;&#44284; &#48169;&#53461;&#44284; &#50672;&#46973;&#44284; &#47924;&#48277;&#54620; &#50864;&#49345; &#49709;&#48176;&#47484; &#54616;&#50668; &#51060;&#48169;&#51064;&#51032; &#46907;&#51012; &#51335;&#50500; &#54665;&#54620; &#44163;&#51060; &#51648;&#45208;&#44036; &#46412;&#44032; &#51313;&#54616;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="1PE.4.4"><span class="label">4</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51200;&#55148;&#50752; &#54632;&#44760; &#44536;&#47088; &#44537;&#54620; &#48169;&#53461;&#50640; &#45804;&#51020;&#51656;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#51200;&#55148;&#44032; &#51060;&#49345;&#55176; &#50668;&#44200; &#48708;&#48169;&#54616;&#45208; </span></span><span class="verse v5" data-usfm="1PE.4.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#44032; &#49328; &#51088;&#50752; &#51453;&#51008; &#51088; &#49900;&#54032;&#54616;&#44592;&#47484; &#50696;&#48708;&#54616;&#49888; &#51088;&#50640;&#44172; &#51649;&#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="1PE.4.6"><span class="label">6</span><span class="content">&#51060;&#47484; &#50948;&#54616;&#50668; &#51453;&#51008; &#51088;&#46308;&#50640;&#44172;&#46020; &#48373;&#51020;&#51060; &#51204;&#54028;&#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#50977;&#52404;&#47196;&#45716; &#49324;&#46988;&#52376;&#47100; &#49900;&#54032;&#51012; &#48155;&#51004;&#45208; &#50689;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784;&#52376;&#47100; &#49332;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1PE.4.7"><span class="label">7</span><span class="content">&#47564;&#47932;&#51032; &#47560;&#51648;&#47561;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51221;&#49888;&#51012; &#52264;&#47532;&#44256; &#44540;&#49888;&#54616;&#50668; &#44592;&#46020;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="1PE.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1PE.4.8"><span class="label">8</span><span class="content">&#47924;&#50631;&#48372;&#45796;&#46020; &#50676;&#49900;&#51004;&#47196; &#49436;&#47196; &#49324;&#46993;&#54624;&#52236;&#45768; &#49324;&#46993;&#51008; &#54728;&#45796;&#54620; &#51396;&#47484; &#45934;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1PE.4.9"><span class="label">9</span><span class="content">&#49436;&#47196; &#45824;&#51217;&#54616;&#44592;&#47484; &#50896;&#47581; &#50630;&#51060;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="1PE.4.10"><span class="label">10</span><span class="content">&#44033;&#44033; &#51008;&#49324;&#47484; &#48155;&#51008;&#45824;&#47196; &#54616;&#45208;&#45784;&#51032; &#44033;&#50577; &#51008;&#54812;&#47484; &#47585;&#51008; &#49440;&#54620; &#52397;&#51648;&#44592; &#44057;&#51060; &#49436;&#47196; &#48393;&#49324;&#54616;&#46972; </span></span><span class="verse v11" data-usfm="1PE.4.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#47568;&#54616;&#47140;&#47732; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54616;&#45716;&#44163; &#44057;&#51060; &#54616;&#44256; &#45572;&#44032; &#48393;&#49324;&#54616;&#47140;&#47732; &#54616;&#45208;&#45784;&#51032; &#44277;&#44553;&#54616;&#49884;&#45716; &#55192;&#51004;&#47196; &#54616;&#45716;&#44163; &#44057;&#51060; &#54616;&#46972; &#51060;&#45716; &#48276;&#49324;&#50640; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51060; &#50689;&#44305;&#51012; &#48155;&#51004;&#49884;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#44536;&#50640;&#44172; &#50689;&#44305;&#44284; &#44428;&#45733;&#51060; &#49464;&#49464;&#50640; &#47924;&#44417;&#53664;&#47197; &#51080;&#45712;&#45768;&#46972; &#50500;&#47704; </span></span><span class="verse v12" data-usfm="1PE.4.12"><span class="label">12</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#47484; &#49884;&#47144;&#54616;&#47140;&#44256; &#50724;&#45716; &#48520;&#49884;&#54744;&#51012; &#51060;&#49345;&#54620; &#51068; &#45817;&#54616;&#45716;&#44163; &#44057;&#51060; &#51060;&#49345;&#55176; &#50668;&#44592;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.4.13"><span class="label">13</span><span class="content">&#50724;&#51649; &#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#44256;&#45212;&#50640; &#52280;&#50696;&#54616;&#45716; &#44163;&#51004;&#47196; &#51600;&#44144;&#50892;&#54616;&#46972; &#51060;&#45716; &#44536;&#51032; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49892; &#46412;&#50640; &#45320;&#55148;&#47196; &#51600;&#44144;&#50892;&#54616;&#44256; &#44592;&#48848;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="1PE.4.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#50837;&#51012; &#48155;&#51004;&#47732; &#48373; &#51080;&#45716; &#51088;&#47196;&#45796; &#50689;&#44305;&#51032; &#50689; &#44263; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#45320;&#55148; &#50948;&#50640; &#44228;&#49900;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="1PE.4.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#49332;&#51064;&#51060;&#45208; &#46020;&#51201;&#51656;&#51060;&#45208; &#50501;&#54665;&#51060;&#45208; &#45224;&#51032; &#51068;&#51012; &#44036;&#49453;&#54616;&#45716; &#51088;&#47196; &#44256;&#45212;&#51012; &#48155;&#51648; &#47568;&#47140;&#45768;&#50752; </span></span><span class="verse v16" data-usfm="1PE.4.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#44536;&#47532;&#49828;&#46020;&#51064;&#51004;&#47196; &#44256;&#45212;&#51012; &#48155;&#51008;&#51593; &#48512;&#45124;&#47084;&#50892; &#47568;&#44256; &#46020;&#47532;&#50612; &#44536; &#51060;&#47492;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="1PE.4.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784; &#51665;&#50640;&#49436; &#49900;&#54032;&#51012; &#49884;&#51089;&#54624; &#46412;&#44032; &#46104;&#50632;&#45208;&#45768; &#47564;&#51068; &#50864;&#47532;&#50640;&#44172; &#47676;&#51200; &#54616;&#47732; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51032; &#44536; &#47560;&#51648;&#47561;&#51060; &#50612;&#46496;&#54616;&#47728; </span></span><span class="verse v18" data-usfm="1PE.4.18"><span class="label">18</span><span class="content">&#46608; &#51032;&#51064;&#51060; &#44200;&#50864; &#44396;&#50896;&#51012; &#50619;&#51004;&#47732; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#50752; &#51396;&#51064;&#51060; &#50612;&#46356; &#49436;&#47532;&#50836; </span></span><span class="verse v19" data-usfm="1PE.4.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#44256;&#45212;&#51012; &#48155;&#45716; &#51088;&#46308;&#51008; &#46608;&#54620; &#49440;&#51012; &#54665;&#54616;&#45716; &#44032;&#50868;&#45936; &#44536; &#50689;&#54844;&#51012; &#48120;&#49240;&#49888; &#51312;&#47932;&#51452;&#44760; &#48512;&#53441;&#54624;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
