<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch5" data-usfm="1PE.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.5.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#51473; &#51109;&#47196;&#46308;&#50640;&#44172; &#44428;&#54616;&#45432;&#45768; &#45208;&#45716; &#54632;&#44760; &#51109;&#47196; &#46108; &#51088;&#50836; &#44536;&#47532;&#49828;&#46020;&#51032; &#44256;&#45212;&#51032; &#51613;&#51064;&#51060;&#50836; &#45208;&#53440;&#45216; &#50689;&#44305;&#50640; &#52280;&#50696;&#54624; &#51088;&#47196;&#46972; </span></span><span class="verse v2" data-usfm="1PE.5.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#50577; &#47924;&#47532;&#47484; &#52824;&#46104; &#48512;&#46301;&#51060;&#54632;&#51004;&#47196; &#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51335;&#50500; &#51088;&#50896;&#54632;&#51004;&#47196; &#54616;&#47728; &#45908;&#47084;&#50868; &#51060;&#47484; &#50948;&#54616;&#50668; &#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#51600;&#44144;&#50868; &#46907;&#51004;&#47196; &#54616;&#47728; </span></span><span class="verse v3" data-usfm="1PE.5.3"><span class="label">3</span><span class="content">&#47585;&#44592;&#50868; &#51088;&#46308;&#50640;&#44172; &#51452;&#51109;&#54616;&#45716; &#51088;&#49464;&#47484; &#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#50577; &#47924;&#47532;&#51032; &#48376;&#51060; &#46104;&#46972; </span></span><span class="verse v4" data-usfm="1PE.5.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#54616;&#47732; &#47785;&#51088;&#51109;&#51060; &#45208;&#53440;&#45208;&#49892; &#46412;&#50640; &#49884;&#46308;&#51648; &#50500;&#45768;&#54616;&#45716; &#50689;&#44305;&#51032; &#47732;&#47448;&#44288;&#51012; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1PE.5.5"><span class="label">5</span><span class="content">&#51210;&#51008; &#51088;&#46308;&#50500; &#51060;&#50752; &#44057;&#51060; &#51109;&#47196;&#46308;&#50640;&#44172; &#49692;&#48373;&#54616;&#44256; &#45796; &#49436;&#47196; &#44216;&#49552;&#51004;&#47196; &#54728;&#47532;&#47484; &#46041;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#44368;&#47564;&#54620; &#51088;&#47484; &#45824;&#51201;&#54616;&#49884;&#46104; &#44216;&#49552;&#54620; &#51088;&#46308;&#50640;&#44172;&#45716; &#51008;&#54812;&#47484; &#51452;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1PE.5.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#45733;&#54616;&#49888; &#49552; &#50500;&#47000;&#49436; &#44216;&#49552;&#54616;&#46972; &#46412;&#44032; &#46104;&#47732; &#45320;&#55148;&#47484; &#45458;&#51060;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.5.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#50684;&#47140;&#47484; &#45796; &#51452;&#44760; &#47585;&#44200; &#48260;&#47532;&#46972; &#51060;&#45716; &#51200;&#44032; &#45320;&#55148;&#47484; &#44428;&#44256;&#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1PE.5.8"><span class="label">8</span><span class="content">&#44540;&#49888;&#54616;&#46972; &#44648;&#50612;&#46972; &#45320;&#55148; &#45824;&#51201; &#47560;&#44480;&#44032; &#50864;&#45716; &#49324;&#51088; &#44057;&#51060; &#46160;&#47336; &#45796;&#45768;&#47728; &#49340;&#53420; &#51088;&#47484; &#52286;&#45208;&#45768; </span></span><span class="verse v9" data-usfm="1PE.5.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#48127;&#51020;&#51012; &#44403;&#44172; &#54616;&#50668; &#51200;&#47484; &#45824;&#51201;&#54616;&#46972; &#51060;&#45716; &#49464;&#49345;&#50640; &#51080;&#45716; &#45320;&#55148; &#54805;&#51228;&#46308;&#46020; &#46041;&#51068;&#54620; &#44256;&#45212;&#51012; &#45817;&#54616;&#45716; &#51460;&#51012; &#50510;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1PE.5.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#51008;&#54812;&#51032; &#54616;&#45208;&#45784; &#44263; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#45320;&#55148;&#47484; &#48512;&#47476;&#49324; &#51088;&#44592;&#51032; &#50689;&#50896;&#54620; &#50689;&#44305;&#50640; &#46308;&#50612;&#44032;&#44172; &#54616;&#49888; &#51060;&#44032; &#51104;&#44036; &#44256;&#45212;&#51012; &#48155;&#51008; &#45320;&#55148;&#47484; &#52828;&#55176; &#50728;&#51204;&#52992; &#54616;&#49884;&#47728; &#44403;&#44172; &#54616;&#49884;&#47728; &#44053;&#54616;&#44172; &#54616;&#49884;&#47728; &#53552;&#47484; &#44204;&#44256;&#52992; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="1PE.5.11"><span class="label">11</span><span class="content">&#44428;&#47141;&#51060; &#49464;&#49464;&#47924;&#44417;&#53664;&#47197; &#44536;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span><span class="verse v12" data-usfm="1PE.5.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#49888;&#49892;&#54620; &#54805;&#51228;&#47196; &#50500;&#45716; &#49892;&#47336;&#50500;&#45432;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#50640;&#44172; &#44036;&#45800;&#55176; &#50024;&#49436; &#44428;&#54616;&#44256; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#52280;&#46108; &#51008;&#54812;&#51076;&#51012; &#51613;&#44144;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#51060; &#51008;&#54812;&#50640; &#44403;&#44172; &#49436;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.5.13"><span class="label">13</span><span class="content">&#54632;&#44760; &#53469;&#54616;&#49900;&#51012; &#48155;&#51008; &#48148;&#48296;&#47200;&#50640; &#51080;&#45716; &#44368;&#54924;&#44032; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#45236; &#50500;&#46308; &#47560;&#44032;&#46020; &#44536;&#47532;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1PE.5.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#49324;&#46993;&#51032; &#51077;&#47582;&#52644;&#51004;&#47196; &#54588;&#52264; &#47928;&#50504;&#54616;&#46972; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45320;&#55148; &#47784;&#46304; &#51060;&#50640;&#44172; &#54217;&#44053;&#51060; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
