<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2PE">
        <div class="chapter ch1" data-usfm="2PE.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.1.1"><span class="label">1</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#44284; &#49324;&#46020;&#51064; &#49884;&#47788; &#48288;&#46300;&#47196;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51032;&#47484; &#55192;&#51077;&#50612; &#46041;&#51068;&#54616;&#44172; &#48372;&#48176;&#47196;&#50868; &#48127;&#51020;&#51012; &#50864;&#47532;&#50752; &#44057;&#51060; &#48155;&#51008; &#51088;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; </span></span><span class="verse v2" data-usfm="2PE.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#44284; &#50864;&#47532; &#51452; &#50696;&#49688;&#47484; &#50510;&#51004;&#47196; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#45908;&#50865; &#47566;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="2PE.1.3"><span class="label">3</span><span class="content">&#44536;&#51032; &#49888;&#44592;&#54620; &#45733;&#47141;&#51004;&#47196; &#49373;&#47749;&#44284; &#44221;&#44148;&#50640; &#49549;&#54620; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#51004;&#45768; &#51060;&#45716; &#51088;&#44592;&#51032; &#50689;&#44305;&#44284; &#45909;&#51004;&#47196;&#50024; &#50864;&#47532;&#47484; &#48512;&#47476;&#49888; &#51088;&#47484; &#50510;&#51004;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="2PE.1.4"><span class="label">4</span><span class="content">&#51060;&#47196;&#50024; &#44536; &#48372;&#48176;&#47213;&#44256; &#51648;&#44537;&#55176; &#53360; &#50557;&#49549;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49324; &#51060; &#50557;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#47196; &#51221;&#50837;&#51012; &#51064;&#54616;&#50668; &#49464;&#49345;&#50640;&#49436; &#50025;&#50612;&#51656; &#44163;&#51012; &#54588;&#54616;&#50668; &#49888;&#51032; &#49457;&#54408;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#44032; &#46104;&#44172; &#54616;&#47140; &#54616;&#49512;&#51004;&#45768; </span></span><span class="verse v5" data-usfm="2PE.1.5"><span class="label">5</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#45908;&#50865; &#55192;&#50024; &#45320;&#55148; &#48127;&#51020;&#50640; &#45909;&#51012;, &#45909;&#50640; &#51648;&#49885;&#51012;, </span></span><span class="verse v6" data-usfm="2PE.1.6"><span class="label">6</span><span class="content">&#51648;&#49885;&#50640; &#51208;&#51228;&#47484;, &#51208;&#51228;&#50640; &#51064;&#45236;&#47484;, &#51064;&#45236;&#50640; &#44221;&#44148;&#51012;, </span></span><span class="verse v7" data-usfm="2PE.1.7"><span class="label">7</span><span class="content">&#44221;&#44148;&#50640; &#54805;&#51228; &#50864;&#50528;&#47484;, &#54805;&#51228; &#50864;&#50528;&#50640; &#49324;&#46993;&#51012; &#44277;&#44553;&#54616;&#46972; </span></span><span class="verse v8" data-usfm="2PE.1.8"><span class="label">8</span><span class="content">&#51060;&#47088; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612; &#55137;&#51313;&#54620;&#51593; &#45320;&#55148;&#47196; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50508;&#44592;&#50640; &#44172;&#51004;&#47476;&#51648; &#50506;&#44256; &#50676;&#47588; &#50630;&#45716; &#51088;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#47140;&#45768;&#50752; </span></span><span class="verse v9" data-usfm="2PE.1.9"><span class="label">9</span><span class="content">&#51060;&#47088; &#44163;&#51060; &#50630;&#45716; &#51088;&#45716; &#49548;&#44221;&#51060;&#46972; &#50896;&#49884;&#52824; &#47803;&#54616;&#44256; &#44536;&#51032; &#50715; &#51396;&#47484; &#44648;&#45143;&#52992; &#54616;&#49900;&#51012; &#51082;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2PE.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#45908;&#50865; &#55192;&#50024; &#45320;&#55148; &#48512;&#47476;&#49900;&#44284; &#53469;&#54616;&#49900;&#51012; &#44403;&#44172; &#54616;&#46972; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#54665;&#54620;&#51593; &#50616;&#51228;&#46304;&#51648; &#49892;&#51313;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="2PE.1.11"><span class="label">11</span><span class="content">&#51060;&#44057;&#51060; &#54616;&#47732; &#50864;&#47532; &#51452; &#44263; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#50896;&#54620; &#45208;&#46972;&#50640; &#46308;&#50612;&#44048;&#51012; &#45321;&#45321;&#55176; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="2PE.1.12"><span class="label">12</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#50508;&#44256; &#51060;&#48120; &#51080;&#45716; &#51652;&#47532;&#50640; &#49456;&#51004;&#45208; &#45236;&#44032; &#54637;&#49345; &#45320;&#55148;&#47196; &#49373;&#44033;&#54616;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2PE.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2PE.1.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060; &#51109;&#47561;&#50640; &#51080;&#51012; &#46041;&#50504;&#50640; &#45320;&#55148;&#47484; &#51068;&#44648;&#50892; &#49373;&#44033;&#54616;&#44172; &#54632;&#51060; &#50739;&#51008; &#51460;&#47196; &#50668;&#44592;&#45432;&#45768; </span></span><span class="verse v14" data-usfm="2PE.1.14"><span class="label">14</span><span class="content">&#51060;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45236;&#44172; &#51648;&#49884;&#54616;&#49888; &#44163; &#44057;&#51060; &#45208;&#46020; &#51060; &#51109;&#47561;&#51012; &#48279;&#50612;&#45216; &#44163;&#51060; &#51076;&#48149;&#54620; &#51460;&#51012; &#50510;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2PE.1.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#55192;&#50024; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#45208;&#51032; &#46496;&#45212; &#54980;&#50640;&#46972;&#46020; &#54596;&#50836;&#54624; &#46412;&#45716; &#51060;&#47088; &#44163;&#51012; &#49373;&#44033;&#45208;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="2PE.1.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45733;&#47141;&#44284; &#44053;&#47548;&#54616;&#49900;&#51012; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54620; &#44163;&#51060; &#44277;&#44368;&#55176; &#47564;&#46304; &#51060;&#50556;&#44592;&#47484; &#51335;&#51008; &#44163;&#51060; &#50500;&#45768;&#50836; &#50864;&#47532;&#45716; &#44536;&#51032; &#53356;&#49888; &#50948;&#50628;&#51012; &#52828;&#55176; &#48376; &#51088;&#46972; </span></span><span class="verse v17" data-usfm="2PE.1.17"><span class="label">17</span><span class="content">&#51648;&#44537;&#55176; &#53360; &#50689;&#44305; &#51473;&#50640;&#49436; &#51060;&#47084;&#54620; &#49548;&#47532;&#44032; &#44536;&#50640;&#44172; &#45208;&#44592;&#47484; &#51060;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#50836; &#45236; &#44592;&#48848;&#54616;&#45716; &#51088;&#46972; &#54616;&#49892; &#46412;&#50640; &#51200;&#44032; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#51316;&#44480;&#50752; &#50689;&#44305;&#51012; &#48155;&#51004;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="2PE.1.18"><span class="label">18</span><span class="content">&#51060; &#49548;&#47532;&#45716; &#50864;&#47532;&#44032; &#51200;&#50752; &#54632;&#44760; &#44144;&#47337;&#54620; &#49328;&#50640; &#51080;&#51012; &#46412;&#50640; &#54616;&#45720;&#47196;&#49436; &#45208;&#50740;&#51012; &#46308;&#51008; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="2PE.1.19"><span class="label">19</span><span class="content">&#46608; &#50864;&#47532;&#50640;&#44172; &#45908; &#54869;&#49892;&#54620; &#50696;&#50616;&#51060; &#51080;&#50612; &#50612;&#46160;&#50868;&#45936; &#48708;&#52712;&#45716; &#46321;&#48520;&#44284; &#44057;&#51004;&#45768; &#45216;&#51060; &#49352;&#50612; &#49371;&#48324;&#51060; &#45320;&#55148; &#47560;&#51020;&#50640; &#46496;&#50724;&#47476;&#44592;&#44620;&#51648; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#51452;&#51032;&#54616;&#45716; &#44163;&#51060; &#44032;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2PE.1.20"><span class="label">20</span><span class="content">&#47676;&#51200; &#50508; &#44163;&#51008; &#44221;&#51032; &#47784;&#46304; &#50696;&#50616;&#51008; &#49324;&#49324;&#47196;&#51060; &#54400; &#44163;&#51060; &#50500;&#45768;&#45768; </span></span><span class="verse v21" data-usfm="2PE.1.21"><span class="label">21</span><span class="content">&#50696;&#50616;&#51008; &#50616;&#51228;&#46304;&#51648; &#49324;&#46988;&#51032; &#46907;&#51004;&#47196; &#45240; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#49457;&#47161;&#51032; &#44048;&#46041;&#54616;&#49900;&#51012; &#51077;&#51008; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760; &#48155;&#50500; &#47568;&#54620; &#44163;&#51076;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
