<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#48124;&#44036;&#50640; &#46608;&#54620; &#44144;&#51667; &#49440;&#51648;&#51088;&#46308;&#51060; &#51068;&#50612;&#45228;&#50632;&#45208;&#45768; &#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#51473;&#50640;&#46020; &#44144;&#51667; &#49440;&#49373;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; &#51200;&#55148;&#45716; &#47736;&#47581;&#52992; &#54624; &#51060;&#45800;&#51012; &#44032;&#47564;&#55176; &#45132;&#50612;&#46308;&#50668; &#51088;&#44592;&#46308;&#51012; &#49324;&#49888; &#51452;&#47484; &#48512;&#51064;&#54616;&#44256; &#51076;&#48149;&#54620; &#47736;&#47581;&#51012; &#49828;&#49828;&#47196; &#52712;&#54616;&#45716; &#51088;&#46308;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">&#50668;&#47103;&#51060; &#51200;&#55148; &#54840;&#49353;&#54616;&#45716; &#44163;&#51012; &#51335;&#51004;&#47532;&#45768; &#51060;&#47196; &#51064;&#54616;&#50668; &#51652;&#47532;&#51032; &#46020;&#44032; &#55036;&#48169;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#53456;&#49900;&#51012; &#51064;&#54616;&#50668; &#51648;&#51008; &#47568;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#47196; &#51060;&#47484; &#49340;&#51004;&#45768; &#51200;&#55148; &#49900;&#54032;&#51008; &#50715;&#51201;&#48512;&#53552; &#51648;&#52404;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51200;&#55148; &#47736;&#47581;&#51008; &#51088;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48276;&#51396;&#54620; &#52380;&#49324;&#46308;&#51012; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#51648;&#50725;&#50640; &#45912;&#51256; &#50612;&#46160;&#50868; &#44396;&#45929;&#51060;&#50640; &#46160;&#50612; &#49900;&#54032;&#46412;&#44620;&#51648; &#51648;&#53412;&#44172; &#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="content">&#50715; &#49464;&#49345;&#51012; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#51032;&#47484; &#51204;&#54028;&#54616;&#45716; &#45432;&#50500;&#50752; &#44536; &#51068;&#44273; &#49885;&#44396;&#47484; &#48372;&#51316;&#54616;&#49884;&#44256; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#46308;&#51032; &#49464;&#49345;&#50640; &#54861;&#49688;&#47484; &#45236;&#47532;&#49512;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="content">&#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#49457;&#51012; &#47736;&#47581;&#54616;&#44592;&#47196; &#51221;&#54616;&#50668; &#51116;&#44032; &#46104;&#44172; &#54616;&#49324; &#54980;&#49464;&#50640; &#44221;&#44148;&#52824; &#50500;&#45768;&#54624; &#51088;&#46308;&#50640;&#44172; &#48376;&#51012; &#49340;&#51004;&#49512;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="content">&#47924;&#48277;&#54620; &#51088;&#51032; &#51020;&#46976;&#54620; &#54665;&#49892;&#51012; &#51064;&#54616;&#50668; &#44256;&#53685;&#54616;&#45716; &#51032;&#47196;&#50868; &#47215;&#51012; &#44148;&#51648;&#49512;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="content">(&#51060; &#51032;&#51064;&#51060; &#51200;&#55148; &#51473;&#50640; &#44144;&#54616;&#50668; &#45216;&#47560;&#45796; &#51200; &#48520;&#48277;&#54620; &#54665;&#49892;&#51012; &#48372;&#44256; &#46308;&#51020;&#51004;&#47196; &#44536; &#51032;&#47196;&#50868; &#49900;&#47161;&#51012; &#49345;&#54616;&#45768;&#46972;) </span></span><span class="verse v9" data-usfm="2PE.2.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#44221;&#44148;&#54620; &#51088;&#45716; &#49884;&#54744;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; &#48520;&#51032;&#54620; &#51088;&#45716; &#54805;&#48268; &#50500;&#47000; &#46160;&#50612; &#49900;&#54032;&#45216;&#44620;&#51648; &#51648;&#53412;&#49884;&#47728; </span></span><span class="verse v10" data-usfm="2PE.2.10"><span class="label">10</span><span class="content">&#50977;&#52404;&#47484; &#46384;&#46972; &#45908;&#47084;&#50868; &#51221;&#50837; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#47728; &#51452;&#44288;&#54616;&#45716; &#51060;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#53945;&#48324;&#55176; &#54805;&#48268;&#54616;&#49892; &#51460;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; &#51060;&#46308;&#51008; &#45812;&#45824;&#54616;&#44256; &#44256;&#51665;&#54616;&#50668; &#46504;&#51648; &#50506;&#44256; &#50689;&#44305; &#51080;&#45716; &#51088;&#47484; &#55036;&#48169;&#54616;&#44144;&#45768;&#50752; </span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">&#45908; &#53360; &#55192;&#44284; &#45733;&#47141;&#51012; &#44032;&#51652; &#52380;&#49324;&#46308;&#51060;&#46972;&#46020; &#51452; &#50526;&#50640;&#49436; &#51200;&#55148;&#47484; &#44144;&#49828;&#47140; &#55036;&#48169;&#54616;&#45716; &#49569;&#49324;&#47484; &#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#49324;&#46988;&#46308;&#51008; &#48376;&#47000; &#51105;&#54784; &#51453;&#44592; &#50948;&#54616;&#50668; &#45212; &#51060;&#49457; &#50630;&#45716; &#51664;&#49849; &#44057;&#50500;&#49436; &#44536; &#50508;&#51648; &#47803;&#54620; &#44163;&#51012; &#55036;&#48169;&#54616;&#44256; &#51200;&#55148; &#47736;&#47581; &#44032;&#50868;&#45936;&#49436; &#47736;&#47581;&#51012; &#45817;&#54616;&#47728; </span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">&#48520;&#51032;&#51032; &#44050;&#51004;&#47196; &#48520;&#51032;&#47484; &#45817;&#54616;&#47728; &#45230;&#50640; &#50672;&#46973;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#45716; &#51088;&#46308;&#51060;&#45768; &#51216;&#44284; &#55136;&#51060;&#46972; &#45320;&#55148;&#50752; &#54632;&#44760; &#50672;&#54924;&#54624; &#46412;&#50640; &#51200;&#55148; &#44036;&#49324;&#54620; &#44032;&#50868;&#45936; &#50672;&#46973;&#54616;&#47728; </span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">&#51020;&#49900;&#51060; &#44032;&#46301;&#54620; &#45576;&#51012; &#44032;&#51648;&#44256; &#48276;&#51396;&#54616;&#44592;&#47484; &#49772;&#51648; &#50500;&#45768;&#54616;&#44256; &#44403;&#49464;&#51648; &#47803;&#54620; &#50689;&#54844;&#46308;&#51012; &#50976;&#54841;&#54616;&#47728; &#53456;&#50837;&#50640; &#50672;&#45800;&#46108; &#47560;&#51020;&#51012; &#44032;&#51652; &#51088;&#46308;&#51060;&#45768; &#51200;&#51452;&#51032; &#51088;&#49885;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="content">&#51200;&#55148;&#44032; &#48148;&#47480; &#44600;&#51012; &#46496;&#45208; &#48120;&#54841;&#54616;&#50668; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51032; &#44600;&#51012; &#51335;&#45716;&#46020;&#45796; &#44536;&#45716; &#48520;&#51032;&#51032; &#49327;&#51012; &#49324;&#46993;&#54616;&#45796;&#44032; </span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">&#51088;&#44592;&#51032; &#48520;&#48277;&#51012; &#51064;&#54616;&#50668; &#52293;&#47581;&#51012; &#48155;&#46104; &#47568; &#47803;&#54616;&#45716; &#45208;&#44480;&#44032; &#49324;&#46988;&#51032; &#49548;&#47532;&#47196; &#47568;&#54616;&#50668; &#51060; &#49440;&#51648;&#51088;&#51032; &#48120;&#52828; &#44163;&#51012; &#44552;&#51648;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#47932; &#50630;&#45716; &#49368;&#51060;&#50836; &#44305;&#54413;&#50640; &#48128;&#47140; &#44032;&#45716; &#50504;&#44060;&#45768; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#52868;&#52868;&#54620; &#50612;&#46160;&#50880;&#51060; &#50696;&#48708;&#46104;&#50612; &#51080;&#45208;&#45768; </span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#51200;&#55148;&#44032; &#54728;&#53444;&#54620; &#51088;&#46993;&#51032; &#47568;&#51012; &#53664;&#54616;&#50668; &#48120;&#54841;&#54620;&#45936; &#54665;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#44200;&#50864; &#54588;&#54620; &#51088;&#46308;&#51012; &#51020;&#46976;&#51004;&#47196;&#50024; &#50977;&#52404;&#51032; &#51221;&#50837; &#51473;&#50640;&#49436; &#50976;&#54841;&#54616;&#50668; </span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51088;&#50976;&#47484; &#51456;&#45796; &#54616;&#50668;&#46020; &#51088;&#44592;&#45716; &#47736;&#47581;&#51032; &#51333;&#46308;&#51060;&#45768; &#45572;&#44396;&#46304;&#51648; &#51652; &#51088;&#45716; &#51060;&#44596; &#51088;&#51032; &#51333;&#51060; &#46120;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#51200;&#55148;&#44032; &#50864;&#47532; &#51452; &#46104;&#49888; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50510;&#51004;&#47196; &#49464;&#49345;&#51032; &#45908;&#47084;&#50880;&#51012; &#54588;&#54620; &#54980;&#50640; &#45796;&#49884; &#44536; &#51473;&#50640; &#50621;&#47588;&#51060;&#44256; &#51648;&#47732; &#44536; &#45208;&#51473; &#54805;&#54200;&#51060; &#52376;&#51020;&#48372;&#45796; &#45908; &#49900;&#54616;&#47532;&#45768; </span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#51032;&#51032; &#46020;&#47484; &#50504; &#54980;&#50640; &#48155;&#51008; &#44144;&#47337;&#54620; &#47749;&#47161;&#51012; &#51200;&#48260;&#47532;&#45716; &#44163;&#48372;&#45796; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51060; &#46020;&#47532;&#50612; &#51200;&#55148;&#50640;&#44172; &#45208;&#51004;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="content">&#52280; &#49549;&#45812;&#50640; &#51060;&#47476;&#44592;&#47484; &#44060;&#44032; &#44536; &#53664;&#54616;&#50688;&#45912; &#44163;&#50640; &#46028;&#50500;&#44032;&#44256; &#46076;&#51648;&#44032; &#50491;&#50632;&#45796;&#44032; &#45908;&#47084;&#50868; &#44396;&#45929;&#51060;&#50640; &#46020;&#47196; &#45572;&#50912;&#45796; &#54616;&#45716; &#47568;&#51060; &#51200;&#55148;&#50640;&#44172; &#51025;&#54616;&#50688;&#46020;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
