<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2PE">
        <div class="chapter ch3" data-usfm="2PE.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.3.1"><span class="label">1</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45236;&#44032; &#51060;&#51228; &#51060; &#46168;&#51704; &#54200;&#51648;&#47484; &#45320;&#55148;&#50640;&#44172; &#50416;&#45432;&#45768; &#51060; &#46168;&#47196; &#45320;&#55148; &#51652;&#49892;&#54620; &#47560;&#51020;&#51012; &#51068;&#44648;&#50892; &#49373;&#44033;&#54616;&#44172; &#54616;&#50668; </span></span><span class="verse v2" data-usfm="2PE.3.2"><span class="label">2</span><span class="content">&#44263; &#44144;&#47337;&#54620; &#49440;&#51648;&#51088;&#51032; &#50696;&#50616;&#54620; &#47568;&#50432;&#44284; &#51452; &#46104;&#49888; &#44396;&#51452;&#44760;&#49436; &#45320;&#55148;&#51032; &#49324;&#46020;&#46308;&#47196; &#47568;&#48120;&#50516;&#50500; &#47749;&#54616;&#49888; &#44163;&#51012; &#44592;&#50613;&#54616;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972; </span></span><span class="verse v3" data-usfm="2PE.3.3"><span class="label">3</span><span class="content">&#47676;&#51200; &#51060;&#44163;&#51012; &#50508;&#52236;&#45768; &#47568;&#49464;&#50640; &#44592;&#47217;&#54616;&#45716; &#51088;&#46308;&#51060; &#50752;&#49436; &#51088;&#44592;&#51032; &#51221;&#50837;&#51012; &#51335;&#50500; &#54665;&#54616;&#47728; &#44592;&#47217;&#54616;&#50668; </span></span><span class="verse v4" data-usfm="2PE.3.4"><span class="label">4</span><span class="content">&#44032;&#47196;&#46104; &#51452;&#51032; &#44053;&#47548;&#54616;&#49888;&#45796;&#45716; &#50557;&#49549;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#51312;&#49345;&#46308;&#51060; &#51092; &#54980;&#47196;&#48512;&#53552; &#47564;&#47932;&#51060; &#52376;&#51020; &#52285;&#51312;&#54624; &#46412;&#50752; &#44057;&#51060; &#44536;&#45285; &#51080;&#45796; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="2PE.3.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#54616;&#45720;&#51060; &#50715;&#51201;&#48512;&#53552; &#51080;&#45716; &#44163;&#44284; &#46405;&#51060; &#47932;&#50640;&#49436; &#45208;&#50752; &#47932;&#47196; &#49457;&#47549;&#54620; &#44163;&#46020; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#46108; &#44163;&#51012; &#51200;&#55148;&#44032; &#48512;&#47084; &#51082;&#51004;&#47140; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="2PE.3.6"><span class="label">6</span><span class="content">&#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#46412; &#49464;&#49345;&#51008; &#47932;&#51032; &#45336;&#52840;&#51004;&#47196; &#47736;&#47581;&#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v7" data-usfm="2PE.3.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#54616;&#45720;&#44284; &#46405;&#51008; &#44536; &#46041;&#51068;&#54620; &#47568;&#50432;&#51004;&#47196; &#48520;&#49324;&#47476;&#44592; &#50948;&#54616;&#50668; &#44036;&#49688;&#54616;&#49888;&#48148; &#46104;&#50612; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#49324;&#46988;&#46308;&#51032; &#49900;&#54032;&#44284; &#47736;&#47581;&#51032; &#45216;&#44620;&#51648; &#48372;&#51316;&#54616;&#50668; &#46160;&#49888; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="2PE.3.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#51452;&#44760;&#45716; &#54616;&#47336;&#44032; &#52380;&#45380; &#44057;&#44256; &#52380;&#45380;&#51060; &#54616;&#47336; &#44057;&#51008; &#51060; &#54620;&#44032;&#51648;&#47484; &#51082;&#51648; &#47568;&#46972; </span></span><span class="verse v9" data-usfm="2PE.3.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#50557;&#49549;&#51008; &#50612;&#46500;&#51060;&#51032; &#45908;&#46356;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#44163; &#44057;&#51060; &#45908;&#46360; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#45320;&#55148;&#47484; &#45824;&#54616;&#50668; &#50724;&#47000; &#52280;&#51004;&#49324; &#50500;&#47924;&#46020; &#47736;&#47581;&#52824; &#50506;&#44256; &#45796; &#54924;&#44060;&#54616;&#44592;&#50640; &#51060;&#47476;&#44592;&#47484; &#50896;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2PE.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#51032; &#45216;&#51060; &#46020;&#51201; &#44057;&#51060; &#50724;&#47532;&#45768; &#44536; &#45216;&#50640;&#45716; &#54616;&#45720;&#51060; &#53360; &#49548;&#47532;&#47196; &#46496;&#45208;&#44032;&#44256; &#52404;&#51656;&#51060; &#46888;&#44144;&#50868; &#48520;&#50640; &#54400;&#50612;&#51648;&#44256; &#46405;&#44284; &#44536; &#51473;&#50640; &#51080;&#45716; &#47784;&#46304; &#51068;&#51060; &#46300;&#47084;&#45208;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="2PE.3.11"><span class="label">11</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51060; &#51060;&#47111;&#44172; &#54400;&#50612;&#51648;&#47532;&#45768; &#45320;&#55148;&#44032; &#50612;&#46496;&#54620; &#49324;&#46988;&#51060; &#46104;&#50612;&#50556; &#47560;&#46405;&#54616;&#45544; &#44144;&#47337;&#54620; &#54665;&#49892;&#44284; &#44221;&#44148;&#54632;&#51004;&#47196; </span></span><span class="verse v12" data-usfm="2PE.3.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45216;&#51060; &#51076;&#54616;&#44592;&#47484; &#48148;&#46972;&#48372;&#44256; &#44036;&#51208;&#55176; &#49324;&#47784;&#54616;&#46972; &#44536; &#45216;&#50640; &#54616;&#45720;&#51060; &#48520;&#50640; &#53440;&#49436; &#54400;&#50612;&#51648;&#44256; &#52404;&#51656;&#51060; &#46888;&#44144;&#50868; &#48520;&#50640; &#45433;&#50500;&#51648;&#47140;&#45768;&#50752; </span></span><span class="verse v13" data-usfm="2PE.3.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#51032; &#50557;&#49549;&#45824;&#47196; &#51032;&#51032; &#44144;&#54616;&#45716;&#48148; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51012; &#48148;&#46972;&#48372;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="2PE.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#48148;&#46972;&#48372;&#45208;&#45768; &#51452; &#50526;&#50640;&#49436; &#51216;&#46020; &#50630;&#44256; &#55136;&#46020; &#50630;&#51060; &#54217;&#44053; &#44032;&#50868;&#45936;&#49436; &#45208;&#53440;&#45208;&#44592;&#47484; &#55192;&#50416;&#46972; </span></span><span class="verse v15" data-usfm="2PE.3.15"><span class="label">15</span><span class="content">&#46608; &#50864;&#47532; &#51452;&#51032; &#50724;&#47000; &#52280;&#51004;&#49900;&#51060; &#44396;&#50896;&#51060; &#46112; &#51460;&#47196; &#50668;&#44592;&#46972; &#50864;&#47532; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#48148;&#50872;&#46020; &#44536; &#48155;&#51008; &#51648;&#54812;&#45824;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#44057;&#51060; &#50044;&#44256; </span></span><span class="verse v16" data-usfm="2PE.3.16"><span class="label">16</span><span class="content">&#46608; &#44536; &#47784;&#46304; &#54200;&#51648;&#50640;&#46020; &#51060;&#47088; &#51068;&#50640; &#44288;&#54616;&#50668; &#47568;&#54616;&#50688;&#51004;&#46104; &#44536; &#51473;&#50640; &#50508;&#44592; &#50612;&#47140;&#50868; &#44163;&#51060; &#45908;&#47084; &#51080;&#51004;&#45768; &#47924;&#49885;&#54620; &#51088;&#46308;&#44284; &#44403;&#49464;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#45796;&#47480; &#49457;&#44221;&#44284; &#44057;&#51060; &#44536;&#44163;&#46020; &#50613;&#51648;&#47196; &#54400;&#45796;&#44032; &#49828;&#49828;&#47196; &#47736;&#47581;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="2PE.3.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#48120;&#47532; &#50508;&#50520;&#51008;&#51593; &#47924;&#48277;&#54620; &#51088;&#46308;&#51032; &#48120;&#54841;&#50640; &#51060;&#45132;&#47140; &#45320;&#55148; &#44403;&#49468;&#45936;&#49436; &#46504;&#50612;&#51656;&#44620; &#49340;&#44032;&#46972; </span></span><span class="verse v18" data-usfm="2PE.3.18"><span class="label">18</span><span class="content">&#50724;&#51649; &#50864;&#47532; &#51452; &#44263; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#51200;&#47484; &#50500;&#45716; &#51648;&#49885;&#50640;&#49436; &#51088;&#46972; &#44032;&#46972; &#50689;&#44305;&#51060; &#51060;&#51228;&#50752; &#50689;&#50896;&#54620; &#45216;&#44620;&#51648; &#51200;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
