<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch1" data-usfm="1JN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.1.1"><span class="label">1</span><span class="content">&#53468;&#52488;&#48512;&#53552; &#51080;&#45716; &#49373;&#47749;&#51032; &#47568;&#50432;&#50640; &#44288;&#54616;&#50668;&#45716; &#50864;&#47532;&#44032; &#46308;&#51008; &#48148;&#50836; &#45576;&#51004;&#47196; &#48376; &#48148;&#50836; &#51452;&#47785;&#54616;&#44256; &#50864;&#47532; &#49552;&#51004;&#47196; &#47564;&#51652; &#48148;&#46972; </span></span><span class="verse v2" data-usfm="1JN.1.2"><span class="label">2</span><span class="content">&#51060; &#49373;&#47749;&#51060; &#45208;&#53440;&#45236;&#49888;&#48148; &#46108;&#51648;&#46972; &#51060; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50864;&#47532;&#44032; &#48372;&#50520;&#44256; &#51613;&#44144;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45432;&#45768; &#51060;&#45716; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#44228;&#49884;&#45796;&#44032; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45236;&#49888;&#48148; &#46108; &#51088;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1JN.1.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#48372;&#44256; &#46308;&#51008; &#48148;&#47484; &#45320;&#55148;&#50640;&#44172;&#46020; &#51204;&#54632;&#51008; &#45320;&#55148;&#47196; &#50864;&#47532;&#50752; &#49324;&#44496;&#51060; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#50864;&#47532;&#51032; &#49324;&#44496;&#51008; &#50500;&#48260;&#51648;&#50752; &#44536; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="1JN.1.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#44163;&#51012; &#50432;&#51008; &#50864;&#47532;&#51032; &#44592;&#49256;&#51060; &#52649;&#47564;&#52992; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v5" data-usfm="1JN.1.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#51200;&#50640;&#44172;&#49436; &#46307;&#44256; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45716; &#49548;&#49885;&#51060; &#51060;&#44163;&#51060;&#45768; &#44263; &#54616;&#45208;&#45784;&#51008; &#48731;&#51060;&#49884;&#46972; &#44536;&#50640;&#44172;&#45716; &#50612;&#46160;&#50880;&#51060; &#51312;&#44552;&#46020; &#50630;&#51004;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1JN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1JN.1.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44284; &#49324;&#44496;&#51060; &#51080;&#45796; &#54616;&#44256; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#54665;&#54616;&#47732; &#44144;&#51667;&#47568;&#51012; &#54616;&#44256; &#51652;&#47532;&#47484; &#54665;&#52824; &#50500;&#45768;&#54632;&#51060;&#44144;&#45768;&#50752; </span></span><span class="verse v7" data-usfm="1JN.1.7"><span class="label">7</span><span class="content">&#51200;&#44032; &#48731; &#44032;&#50868;&#45936; &#44228;&#49888;&#44163; &#44057;&#51060; &#50864;&#47532;&#46020; &#48731; &#44032;&#50868;&#45936; &#54665;&#54616;&#47732; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#44496;&#51060; &#51080;&#44256; &#44536; &#50500;&#46308; &#50696;&#49688;&#51032; &#54588;&#44032; &#50864;&#47532;&#47484; &#47784;&#46304; &#51396;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="1JN.1.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#51396; &#50630;&#45796;&#54616;&#47732; &#49828;&#49828;&#47196; &#49549;&#51060;&#44256; &#46608; &#51652;&#47532;&#44032; &#50864;&#47532; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v9" data-usfm="1JN.1.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#50864;&#47532; &#51396;&#47484; &#51088;&#48177;&#54616;&#47732; &#51200;&#45716; &#48120;&#49240;&#49884;&#44256; &#51032;&#47196;&#50864;&#49324; &#50864;&#47532; &#51396;&#47484; &#49324;&#54616;&#49884;&#47728; &#47784;&#46304; &#48520;&#51032;&#50640;&#49436; &#50864;&#47532;&#47484; &#44648;&#45143;&#52992; &#54616;&#49892; &#44163;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1JN.1.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#47732; &#54616;&#45208;&#45784;&#51012; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#47196; &#47564;&#46300;&#45716; &#44163;&#51060;&#45768; &#46608;&#54620; &#44536;&#51032; &#47568;&#50432;&#51060; &#50864;&#47532; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
