<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch2" data-usfm="1JN.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.2.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#51088;&#45376;&#46308;&#50500; &#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#50432;&#51008; &#45320;&#55148;&#47196; &#51396;&#47484; &#48276;&#52824; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#47564;&#51068; &#45572;&#44032; &#51396;&#47484; &#48276;&#54616;&#47732; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#45824;&#50616;&#51088;&#44032; &#51080;&#51004;&#45768; &#44263; &#51032;&#47196;&#50864;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#49884;&#46972; </span></span><span class="verse v2" data-usfm="1JN.2.2"><span class="label">2</span><span class="content">&#51200;&#45716; &#50864;&#47532; &#51396;&#47484; &#50948;&#54620; &#54868;&#47785; &#51228;&#47932;&#51060;&#45768; &#50864;&#47532;&#47564; &#50948;&#54624;&#49104; &#50500;&#45768;&#50836; &#50728; &#49464;&#49345;&#51032; &#51396;&#47484; &#50948;&#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1JN.2.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47732; &#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#51200;&#47484; &#50500;&#45716; &#51460;&#47196; &#50508; &#44163;&#51060;&#50836; </span></span><span class="verse v4" data-usfm="1JN.2.4"><span class="label">4</span><span class="content">&#51200;&#47484; &#50500;&#45432;&#46972; &#54616;&#44256; &#44536;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#50836; &#51652;&#47532;&#44032; &#44536; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#46104; </span></span><span class="verse v5" data-usfm="1JN.2.5"><span class="label">5</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#52280;&#51004;&#47196; &#44536; &#49549;&#50640;&#49436; &#50728;&#51204;&#52992; &#46104;&#50632;&#45208;&#45768; &#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#51200; &#50504;&#50640; &#51080;&#45716; &#51460;&#51012; &#50500;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="1JN.2.6"><span class="label">6</span><span class="content">&#51200; &#50504;&#50640; &#44144;&#54620;&#45796; &#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#54665;&#54616;&#49884;&#45716;&#45824;&#47196; &#51088;&#44592;&#46020; &#54665;&#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1JN.2.7"><span class="label">7</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45236;&#44032; &#49352; &#44228;&#47749;&#51012; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45320;&#55148;&#44032; &#52376;&#51020;&#48512;&#53552; &#44032;&#51652; &#50715; &#44228;&#47749;&#51060;&#45768; &#51060; &#50715; &#44228;&#47749;&#51008; &#45320;&#55148;&#51032; &#46308;&#51008; &#48148; &#47568;&#50432;&#51060;&#44144;&#45768;&#50752;</span></span></div><div class="p"><span class="verse v7" data-usfm="1JN.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1JN.2.8"><span class="label">8</span><span class="content">&#45796;&#49884; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49352; &#44228;&#47749;&#51012; &#50416;&#45432;&#45768; &#51200;&#50640;&#44172;&#50752; &#45320;&#55148;&#50640;&#44172;&#46020; &#52280;&#46108; &#44163;&#51060;&#46972; &#51060;&#45716; &#50612;&#46160;&#50880;&#51060; &#51648;&#45208;&#44032;&#44256; &#52280;&#48731;&#51060; &#48268;&#50024; &#48708;&#52728;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1JN.2.9"><span class="label">9</span><span class="content">&#48731; &#44032;&#50868;&#45936; &#51080;&#45796; &#54616;&#47728; &#44536; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#51648;&#44552;&#44620;&#51648; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#51080;&#45716; &#51088;&#50836; </span></span><span class="verse v10" data-usfm="1JN.2.10"><span class="label">10</span><span class="content">&#44536;&#51032; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#48731; &#44032;&#50868;&#45936; &#44144;&#54616;&#50668; &#51088;&#44592; &#49549;&#50640; &#44144;&#47532;&#45196;&#51060; &#50630;&#51004;&#45208; </span></span><span class="verse v11" data-usfm="1JN.2.11"><span class="label">11</span><span class="content">&#44536;&#51032; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#51080;&#44256; &#46608; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#54665;&#54616;&#47728; &#44040; &#44275;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#45716; &#50612;&#46160;&#50880;&#51060; &#44536;&#51032; &#45576;&#51012; &#47680;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1JN.2.12"><span class="label">12</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#45320;&#55148; &#51396;&#44032; &#44536;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#54632;&#51012; &#50619;&#51020;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="1JN.2.13"><span class="label">13</span><span class="content">&#50500;&#48708;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#53468;&#52488;&#48512;&#53552; &#44228;&#49888; &#51060;&#47484; &#50510;&#51060;&#50836; &#52397;&#45380;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#50501;&#54620; &#51088;&#47484; &#51060;&#44592;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1JN.2.14"><span class="label">14</span><span class="content">&#50500;&#51060;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#47484; &#50508;&#50520;&#51020;&#51060;&#50836; &#50500;&#48708;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#53468;&#52488;&#48512;&#53552; &#44228;&#49888; &#51060;&#47484; &#50508;&#50520;&#51020;&#51060;&#50836; &#52397;&#45380;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#44053;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148; &#49549;&#50640; &#44144;&#54616;&#49884;&#44256; &#45320;&#55148;&#44032; &#55113;&#50501;&#54620; &#51088;&#47484; &#51060;&#44592;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="1JN.2.15"><span class="label">15</span><span class="content">&#51060; &#49464;&#49345;&#51060;&#45208; &#49464;&#49345;&#50640; &#51080;&#45716; &#44163;&#46308;&#51012; &#49324;&#46993;&#52824; &#47568;&#46972; &#45572;&#44396;&#46304;&#51648; &#49464;&#49345;&#51012; &#49324;&#46993;&#54616;&#47732; &#50500;&#48260;&#51648;&#51032; &#49324;&#46993;&#51060; &#44536; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v16" data-usfm="1JN.2.16"><span class="label">16</span><span class="content">&#51060;&#45716; &#49464;&#49345;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#50977;&#49888;&#51032; &#51221;&#50837;&#44284; &#50504;&#47785;&#51032; &#51221;&#50837;&#44284; &#51060;&#49373;&#51032; &#51088;&#46993;&#51060;&#45768; &#45796; &#50500;&#48260;&#51648;&#44760;&#47196; &#51335;&#50500; &#50728; &#44163;&#51060; &#50500;&#45768;&#50836; &#49464;&#49345;&#51004;&#47196; &#51335;&#50500; &#50728; &#44163;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="1JN.2.17"><span class="label">17</span><span class="content">&#51060; &#49464;&#49345;&#46020;, &#44536; &#51221;&#50837;&#46020; &#51648;&#45208;&#44032;&#46104; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#45716; &#51060;&#45716; &#50689;&#50896;&#55176; &#44144;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1JN.2.18"><span class="label">18</span><span class="content">&#50500;&#51060;&#46308;&#50500; &#51060;&#44163;&#51060; &#47560;&#51648;&#47561; &#46412;&#46972; &#51201;&#44536;&#47532;&#49828;&#46020;&#44032; &#51060;&#47476;&#44192;&#45796; &#54632;&#51012; &#45320;&#55148;&#44032; &#46308;&#51008; &#44163;&#44284; &#44057;&#51060; &#51648;&#44552;&#46020; &#47566;&#51008; &#51201;&#44536;&#47532;&#49828;&#46020;&#44032; &#51068;&#50612;&#45228;&#51004;&#45768; &#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#47560;&#51648;&#47561; &#46412;&#51064;&#51460; &#50500;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="1JN.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1JN.2.19"><span class="label">19</span><span class="content">&#51200;&#55148;&#44032; &#50864;&#47532;&#50640;&#44172;&#49436; &#45208;&#44052;&#51004;&#45208; &#50864;&#47532;&#50640;&#44172; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; &#47564;&#51068; &#50864;&#47532;&#50640;&#44172; &#49549;&#54616;&#50688;&#45908;&#47732; &#50864;&#47532;&#50752; &#54632;&#44760; &#44144;&#54616;&#50688;&#51004;&#47140;&#45768;&#50752; &#51200;&#55148;&#44032; &#45208;&#44036; &#44163;&#51008; &#45796; &#50864;&#47532;&#50640;&#44172; &#49549;&#54616;&#51648; &#50500;&#45768;&#54632;&#51012; &#45208;&#53440;&#45236;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1JN.2.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#44144;&#47337;&#54616;&#49888; &#51088;&#50640;&#44172;&#49436; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#47784;&#46304; &#44163;&#51012; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1JN.2.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#51652;&#47532;&#47484; &#50508;&#51648; &#47803;&#54632;&#51012; &#51064;&#54632;&#51060; &#50500;&#45768;&#46972; &#45320;&#55148;&#44032; &#50510;&#51012; &#51064;&#54632;&#51060;&#50836; &#46608; &#47784;&#46304; &#44144;&#51667;&#51008; &#51652;&#47532;&#50640;&#49436; &#45208;&#51648; &#50506;&#51020;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1JN.2.22"><span class="label">22</span><span class="content">&#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; &#50696;&#49688;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020;&#51060;&#49900;&#51012; &#48512;&#51064;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#45544; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51012; &#48512;&#51064;&#54616;&#45716; &#44536;&#44032; &#51201;&#44536;&#47532;&#49828;&#46020;&#45768; </span></span><span class="verse v23" data-usfm="1JN.2.23"><span class="label">23</span><span class="content">&#50500;&#46308;&#51012; &#48512;&#51064;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#46608;&#54620; &#50500;&#48260;&#51648;&#44032; &#50630;&#51004;&#46104; &#50500;&#46308;&#51012; &#49884;&#51064;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#50500;&#48260;&#51648;&#46020; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1JN.2.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#44163;&#51012; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#44172; &#54616;&#46972; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#44163;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#47732; &#45320;&#55148;&#44032; &#50500;&#46308;&#51032; &#50504;&#44284; &#50500;&#48260;&#51648;&#51032; &#50504;&#50640; &#44144;&#54616;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="1JN.2.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#50557;&#49549;&#51060; &#51060;&#44163;&#51060;&#45768; &#44263; &#50689;&#50896;&#54620; &#49373;&#47749;&#51060;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="1JN.2.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#47484; &#48120;&#54841;&#52992; &#54616;&#45716; &#51088;&#46308;&#50640; &#44288;&#54616;&#50668; &#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#50044;&#45432;&#46972; </span></span><span class="verse v27" data-usfm="1JN.2.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#45716; &#51452;&#44760; &#48155;&#51008;&#48148; &#44592;&#47492; &#48512;&#51020;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#45208;&#45768; &#50500;&#47924;&#46020; &#45320;&#55148;&#47484; &#44032;&#47476;&#52832; &#54596;&#50836;&#44032; &#50630;&#44256; &#50724;&#51649; &#44536;&#51032; &#44592;&#47492; &#48512;&#51020;&#51060; &#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#47728; &#46608; &#52280;&#46104;&#44256; &#44144;&#51667;&#51060; &#50630;&#51004;&#45768; &#45320;&#55148;&#47484; &#44032;&#47476;&#52824;&#49888; &#44536;&#45824;&#47196; &#51452; &#50504;&#50640; &#44144;&#54616;&#46972; </span></span><span class="verse v28" data-usfm="1JN.2.28"><span class="label">28</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#51060;&#51228; &#44536; &#50504;&#50640; &#44144;&#54616;&#46972; &#51060;&#45716; &#51452;&#44760;&#49436; &#45208;&#53440;&#45236;&#49888;&#48148; &#46104;&#47732; &#44536;&#51032; &#44053;&#47548;&#54616;&#49892; &#46412;&#50640; &#50864;&#47532;&#47196; &#45812;&#45824;&#54632;&#51012; &#50619;&#50612; &#44536; &#50526;&#50640;&#49436; &#48512;&#45124;&#47101;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v29" data-usfm="1JN.2.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#51032; &#51032;&#47196;&#50864;&#49888; &#51460;&#51012; &#50508;&#47732; &#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#47560;&#45796; &#44536;&#50640;&#44172;&#49436; &#45212; &#51460;&#51012; &#50508;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
