<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch3" data-usfm="1JN.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.3.1"><span class="label">1</span><span class="content">&#48372;&#46972; &#50500;&#48260;&#51648;&#44760;&#49436; &#50612;&#46496;&#54620; &#49324;&#46993;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49324; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972; &#51068;&#52972;&#51020;&#51012; &#50619;&#44172; &#54616;&#49512;&#45716;&#44256;, &#50864;&#47532;&#44032; &#44536;&#47084;&#54616;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#49464;&#49345;&#51060; &#50864;&#47532;&#47484; &#50508;&#51648; &#47803;&#54632;&#51008; &#44536;&#47484; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1JN.3.2"><span class="label">2</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#50864;&#47532;&#44032; &#51648;&#44552;&#51008; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972; &#51109;&#47000;&#50640; &#50612;&#46523;&#44172; &#46112; &#44163;&#51008; &#50500;&#51649; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#44536;&#44032; &#45208;&#53440;&#45236;&#49900;&#51060; &#46104;&#47732; &#50864;&#47532;&#44032; &#44536;&#50752; &#44057;&#51012; &#51460;&#51012; &#50500;&#45716; &#44163;&#51008; &#44536;&#51032; &#44228;&#49888; &#44536;&#45824;&#47196; &#48380; &#44163;&#51012; &#51064;&#54632;&#51060;&#45768; </span></span><span class="verse v3" data-usfm="1JN.3.3"><span class="label">3</span><span class="content">&#51452;&#47484; &#54693;&#54616;&#50668; &#51060; &#49548;&#47581;&#51012; &#44032;&#51652; &#51088;&#47560;&#45796; &#44536;&#51032; &#44648;&#45143;&#54616;&#49900;&#44284; &#44057;&#51060; &#51088;&#44592;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1JN.3.4"><span class="label">4</span><span class="content">&#51396;&#47484; &#51667;&#45716; &#51088;&#47560;&#45796; &#48520;&#48277;&#51012; &#54665;&#54616;&#45208;&#45768; &#51396;&#45716; &#48520;&#48277;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1JN.3.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#50864;&#47532; &#51396;&#47484; &#50630;&#51060; &#54616;&#47140;&#44256; &#45208;&#53440;&#45236;&#49888;&#48148; &#46108; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45208;&#45768; &#44536;&#50640;&#44172;&#45716; &#51396;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1JN.3.6"><span class="label">6</span><span class="content">&#44536; &#50504;&#50640; &#44144;&#54616;&#45716; &#51088;&#47560;&#45796; &#48276;&#51396;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#48276;&#51396;&#54616;&#45716; &#51088;&#47560;&#45796; &#44536;&#47484; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#44256; &#44536;&#47484; &#50508;&#51648;&#46020; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1JN.3.7"><span class="label">7</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#50500;&#47924;&#46020; &#45320;&#55148;&#47484; &#48120;&#54841;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#51032;&#47196;&#50864;&#49900;&#44284; &#44057;&#51060; &#51032;&#47213;&#44256; </span></span><span class="verse v8" data-usfm="1JN.3.8"><span class="label">8</span><span class="content">&#51396;&#47484; &#51667;&#45716; &#51088;&#45716; &#47560;&#44480;&#50640;&#44172; &#49549;&#54616;&#45208;&#45768; &#47560;&#44480;&#45716; &#52376;&#51020;&#48512;&#53552; &#48276;&#51396;&#54632;&#51060;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#45208;&#53440;&#45208;&#49888; &#44163;&#51008; &#47560;&#44480;&#51032; &#51068;&#51012; &#47736;&#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1JN.3.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#47560;&#45796; &#51396;&#47484; &#51667;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#50472;&#44032; &#44536;&#51032; &#49549;&#50640; &#44144;&#54632;&#51060;&#50836; &#51200;&#46020; &#48276;&#51396;&#52824; &#47803;&#54616;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45228;&#51020;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="1JN.3.10"><span class="label">10</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#44284; &#47560;&#44480;&#51032; &#51088;&#45376;&#46308;&#51060; &#45208;&#53440;&#45208;&#45208;&#45768; &#47924;&#47495; &#51032;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45208; &#46608;&#45716; &#44536; &#54805;&#51228;&#47484; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1JN.3.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54624;&#52236;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#49548;&#49885;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="1JN.3.12"><span class="label">12</span><span class="content">&#44032;&#51064; &#44057;&#51060; &#54616;&#51648; &#47568;&#46972; &#51200;&#45716; &#50501;&#54620; &#51088;&#50640;&#44172; &#49549;&#54616;&#50668; &#44536; &#50500;&#50864;&#47484; &#51453;&#50688;&#51004;&#45768; &#50612;&#52240; &#50672;&#44256;&#47196; &#51453;&#50688;&#45712;&#45544; &#51088;&#44592;&#51032; &#54665;&#50948;&#45716; &#50501;&#54616;&#44256; &#44536; &#50500;&#50864;&#51032; &#54665;&#50948;&#45716; &#51032;&#47196;&#50880;&#51060;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1JN.3.13"><span class="label">13</span><span class="content">&#54805;&#51228;&#46308;&#50500; &#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#44144;&#46304; &#51060;&#49345;&#55176; &#50668;&#44592;&#51648; &#47568;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1JN.3.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#54805;&#51228;&#47484; &#49324;&#46993;&#54632;&#51004;&#47196; &#49324;&#47581;&#50640;&#49436; &#50734;&#44200; &#49373;&#47749;&#51004;&#47196; &#46308;&#50612;&#44036; &#51460;&#51012; &#50508;&#44144;&#45768;&#50752; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#49324;&#47581;&#50640; &#44144;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1JN.3.15"><span class="label">15</span><span class="content">&#44536; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47560;&#45796; &#49332;&#51064;&#54616;&#45716; &#51088;&#45768; &#49332;&#51064;&#54616;&#45716; &#51088;&#47560;&#45796; &#50689;&#49373;&#51060; &#44536; &#49549;&#50640; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45716; &#48148;&#46972; </span></span><span class="verse v16" data-usfm="1JN.3.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47532;&#49512;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060;&#47196;&#50024; &#49324;&#46993;&#51012; &#50508;&#44256; &#50864;&#47532;&#46020; &#54805;&#51228;&#46308;&#51012; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47532;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1JN.3.17"><span class="label">17</span><span class="content">&#45572;&#44032; &#51060; &#49464;&#49345; &#51116;&#47932;&#51012; &#44032;&#51648;&#44256; &#54805;&#51228;&#51032; &#44417;&#54605;&#54632;&#51012; &#48372;&#44256;&#46020; &#46020;&#50752;&#51460; &#47560;&#51020;&#51012; &#47561;&#51004;&#47732; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#50612;&#52236; &#44536; &#49549;&#50640; &#44144;&#54624;&#44620;&#48372;&#45264; </span></span><span class="verse v18" data-usfm="1JN.3.18"><span class="label">18</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#50864;&#47532;&#44032; &#47568;&#44284; &#54784;&#47196;&#47564; &#49324;&#46993;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#54665;&#54632;&#44284; &#51652;&#49892;&#54632;&#51004;&#47196; &#54616;&#51088; </span></span><span class="verse v19" data-usfm="1JN.3.19"><span class="label">19</span><span class="content">&#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#51652;&#47532;&#50640; &#49549;&#54620; &#51460;&#51012; &#50508;&#44256; &#46608; &#50864;&#47532; &#47560;&#51020;&#51012; &#51452; &#50526;&#50640;&#49436; &#44403;&#49464;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v20" data-usfm="1JN.3.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#51060; &#54841; &#50864;&#47532;&#47484; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#44144;&#46304; &#54616;&#47932;&#47728; &#50864;&#47532; &#47560;&#51020;&#48372;&#45796; &#53356;&#49884;&#44256; &#47784;&#46304; &#44163;&#51012; &#50500;&#49884;&#45716; &#54616;&#45208;&#45784;&#51068;&#44620; &#48372;&#45264; </span></span><span class="verse v21" data-usfm="1JN.3.21"><span class="label">21</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#47564;&#51068; &#50864;&#47532; &#47560;&#51020;&#51060; &#50864;&#47532;&#47484; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#51004;&#47732; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45812;&#45824;&#54632;&#51012; &#50619;&#44256; </span></span><span class="verse v22" data-usfm="1JN.3.22"><span class="label">22</span><span class="content">&#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#45716; &#48148;&#47484; &#44536;&#50640;&#44172; &#48155;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#44256; &#44536; &#50526;&#50640;&#49436; &#44592;&#48848;&#54616;&#49884;&#45716; &#44163;&#51012; &#54665;&#54632;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="1JN.3.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#44228;&#47749;&#51008; &#51060;&#44163;&#51060;&#45768; &#44263; &#44536; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#48127;&#44256; &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44228;&#47749;&#45824;&#47196; &#49436;&#47196; &#49324;&#46993;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1JN.3.24"><span class="label">24</span><span class="content">&#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51452; &#50504;&#50640; &#44144;&#54616;&#44256; &#51452;&#45716; &#51200; &#50504;&#50640; &#44144;&#54616;&#49884;&#45208;&#45768; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#44032; &#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#51460;&#51012; &#50864;&#47532;&#44032; &#50500;&#45712;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
