<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch4" data-usfm="1JN.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.4.1"><span class="label">1</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#50689;&#51012; &#45796; &#48127;&#51648; &#47568;&#44256; &#50724;&#51649; &#50689;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#45208; &#49884;&#54744;&#54616;&#46972; &#47566;&#51008; &#44144;&#51667; &#49440;&#51648;&#51088;&#44032; &#49464;&#49345;&#50640; &#45208;&#50772;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1JN.4.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50689;&#51008; &#51060;&#44163;&#51004;&#47196; &#50508;&#52236;&#45768; &#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50977;&#52404;&#47196; &#50724;&#49888; &#44163;&#51012; &#49884;&#51064;&#54616;&#45716; &#50689;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="1JN.4.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#47484; &#49884;&#51064;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#50689;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#45768; &#51060;&#44163;&#51060; &#44263; &#51201;&#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#51060;&#45768;&#46972; &#50724;&#47532;&#46972; &#54620; &#47568;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#44144;&#45768;&#50752; &#51060;&#51228; &#48268;&#50024; &#49464;&#49345;&#50640; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1JN.4.4"><span class="label">4</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#44256; &#46608; &#51200;&#55148;&#47484; &#51060;&#44592;&#50632;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148; &#50504;&#50640; &#44228;&#49888; &#51060;&#44032; &#49464;&#49345;&#50640; &#51080;&#45716; &#51060;&#48372;&#45796; &#53356;&#49900;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1JN.4.5"><span class="label">5</span><span class="content">&#51200;&#55148;&#45716; &#49464;&#49345;&#50640; &#49549;&#54620;&#44256;&#47196; &#49464;&#49345;&#50640; &#49549;&#54620; &#47568;&#51012; &#54616;&#47588; &#49464;&#49345;&#51060; &#51200;&#55148; &#47568;&#51012; &#46307;&#45712;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1JN.4.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#51088;&#45716; &#50864;&#47532;&#51032; &#47568;&#51012; &#46307;&#44256; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#51648; &#50500;&#45768;&#54620; &#51088;&#45716; &#50864;&#47532;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51652;&#47532;&#51032; &#50689;&#44284; &#48120;&#54841;&#51032; &#50689;&#51012; &#51060;&#47196;&#50024; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1JN.4.7"><span class="label">7</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#51088; &#49324;&#46993;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620;&#44163;&#51060;&#45768; &#49324;&#46993;&#54616;&#45716; &#51088;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760;&#47196; &#45208;&#49436; &#54616;&#45208;&#45784;&#51012; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="1JN.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1JN.4.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51008; &#49324;&#46993;&#51060;&#49900;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="1JN.4.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#45208;&#53440;&#45212;&#48148; &#46104;&#50632;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#51032; &#46021;&#49373;&#51088;&#47484; &#49464;&#49345;&#50640; &#48372;&#45236;&#49900;&#51008; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#47484; &#49332;&#47532;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1JN.4.10"><span class="label">10</span><span class="content">&#49324;&#46993;&#51008; &#50668;&#44592; &#51080;&#51004;&#45768; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49324; &#50864;&#47532; &#51396;&#47484; &#50948;&#54616;&#50668; &#54868;&#47785;&#51228;&#47196; &#44536; &#50500;&#46308;&#51012; &#48372;&#45236;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1JN.4.11"><span class="label">11</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#51008;&#51593; &#50864;&#47532;&#46020; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="1JN.4.12"><span class="label">12</span><span class="content">&#50612;&#45712; &#46412;&#45208; &#54616;&#45208;&#45784;&#51012; &#48376; &#49324;&#46988;&#51060; &#50630;&#51004;&#46104; &#47564;&#51068; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#44256; &#44536;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532; &#50504;&#50640; &#50728;&#51204;&#55176; &#51060;&#47336;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1JN.4.13"><span class="label">13</span><span class="content">&#44536;&#51032; &#49457;&#47161;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49884;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536; &#50504;&#50640; &#44144;&#54616;&#44256; &#44536;&#44032; &#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#51460;&#51012; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1JN.4.14"><span class="label">14</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#50500;&#46308;&#51012; &#49464;&#49345;&#51032; &#44396;&#51452;&#47196; &#48372;&#45236;&#49888; &#44163;&#51012; &#50864;&#47532;&#44032; &#48372;&#50520;&#44256; &#46608; &#51613;&#44144;&#54616;&#45432;&#45768; </span></span><span class="verse v15" data-usfm="1JN.4.15"><span class="label">15</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50696;&#49688;&#47484; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#49884;&#51064;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#51200; &#50504;&#50640; &#44144;&#54616;&#49884;&#44256; &#51200;&#46020; &#54616;&#45208;&#45784; &#50504;&#50640; &#44144;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1JN.4.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#49324;&#46993;&#51012; &#50864;&#47532;&#44032; &#50508;&#44256; &#48127;&#50632;&#45432;&#45768; &#54616;&#45208;&#45784;&#51008; &#49324;&#46993;&#51060;&#49884;&#46972; &#49324;&#46993; &#50504;&#50640; &#44144;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784; &#50504;&#50640; &#44144;&#54616;&#44256; &#54616;&#45208;&#45784;&#46020; &#44536; &#50504;&#50640; &#44144;&#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1JN.4.17"><span class="label">17</span><span class="content">&#51060;&#47196;&#50024; &#49324;&#46993;&#51060; &#50864;&#47532;&#50640;&#44172; &#50728;&#51204;&#55176; &#51060;&#47340; &#44163;&#51008; &#50864;&#47532;&#47196; &#49900;&#54032;&#45216;&#50640; &#45812;&#45824;&#54632;&#51012; &#44032;&#51648;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#51452;&#51032; &#50612;&#46496;&#54616;&#49900;&#44284; &#44057;&#51060; &#50864;&#47532;&#46020; &#49464;&#49345;&#50640;&#49436; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1JN.4.18"><span class="label">18</span><span class="content">&#49324;&#46993; &#50504;&#50640; &#46160;&#47140;&#50880;&#51060; &#50630;&#44256; &#50728;&#51204;&#54620; &#49324;&#46993;&#51060; &#46160;&#47140;&#50880;&#51012; &#45236;&#50612; &#51923;&#45208;&#45768; &#46160;&#47140;&#50880;&#50640;&#45716; &#54805;&#48268;&#51060; &#51080;&#51020;&#51060;&#46972; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#45716; &#49324;&#46993; &#50504;&#50640;&#49436; &#50728;&#51204;&#55176; &#51060;&#47336;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1JN.4.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#49324;&#46993;&#54632;&#51008; &#44536;&#44032; &#47676;&#51200; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#51020;&#51060;&#46972; </span></span><span class="verse v20" data-usfm="1JN.4.20"><span class="label">20</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45432;&#46972; &#54616;&#44256; &#44536; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#47732; &#51060;&#45716; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#45768; &#48372;&#45716;&#48148; &#44536; &#54805;&#51228;&#47484; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#44032; &#48372;&#51648; &#47803;&#54616;&#45716;&#48148; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54624; &#49688;&#44032; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1JN.4.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#44228;&#47749;&#51012; &#51452;&#44760; &#48155;&#50520;&#45208;&#45768; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#46608;&#54620; &#44536; &#54805;&#51228;&#47484; &#49324;&#46993;&#54624;&#52236;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
