<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch5" data-usfm="1JN.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.5.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020;&#51060;&#49900;&#51012; &#48127;&#45716; &#51088;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#45768; &#46608;&#54620; &#45236;&#49888; &#51060;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#47560;&#45796; &#44536;&#50640;&#44172;&#49436; &#45212; &#51088;&#47484; &#49324;&#46993;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1JN.5.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#44256; &#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53420; &#46412;&#50640; &#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376; &#49324;&#46993;&#54616;&#45716; &#51460;&#51012; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1JN.5.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51008; &#51060;&#44163;&#51060;&#45768; &#50864;&#47532;&#44032; &#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#45716; &#44163;&#51060;&#46972; &#44536;&#51032; &#44228;&#47749;&#46308;&#51008; &#47924;&#44144;&#50868; &#44163;&#51060; &#50500;&#45768;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="1JN.5.4"><span class="label">4</span><span class="content">&#45824;&#51200; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#47560;&#45796; &#49464;&#49345;&#51012; &#51060;&#44592;&#45712;&#45768;&#46972; &#49464;&#49345;&#51012; &#51060;&#44596; &#51060;&#44608;&#51008; &#51060;&#44163;&#51060;&#45768; &#50864;&#47532;&#51032; &#48127;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1JN.5.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49900;&#51012; &#48127;&#45716; &#51088;&#44032; &#50500;&#45768;&#47732; &#49464;&#49345;&#51012; &#51060;&#44592;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; </span></span><span class="verse v6" data-usfm="1JN.5.6"><span class="label">6</span><span class="content">&#51060;&#45716; &#47932;&#44284; &#54588;&#47196; &#51076;&#54616;&#49888; &#51088;&#45768; &#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#49884;&#46972; &#47932;&#47196;&#47564; &#50500;&#45768;&#50836; &#47932;&#44284; &#54588;&#47196; &#51076;&#54616;&#49512;&#44256; </span></span><span class="verse v7" data-usfm="1JN.5.7"><span class="label">7</span><span class="content">&#51613;&#44144;&#54616;&#45716; &#51060;&#45716; &#49457;&#47161;&#51060;&#49884;&#45768; &#49457;&#47161;&#51008; &#51652;&#47532;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1JN.5.8"><span class="label">8</span><span class="content">&#51613;&#44144;&#54616;&#45716; &#51060;&#44032; &#49483;&#51060;&#45768; &#49457;&#47161;&#44284; &#47932;&#44284; &#54588;&#46972; &#46608;&#54620; &#51060; &#49483;&#51060; &#54633;&#54616;&#50668; &#54616;&#45208;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1JN.5.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#49324;&#46988;&#46308;&#51032; &#51613;&#44144;&#47484; &#48155;&#51012;&#52240;&#45824; &#54616;&#45208;&#45784;&#51032; &#51613;&#44144;&#45716; &#45908;&#50865; &#53356;&#46020;&#45796; &#54616;&#45208;&#45784;&#51032; &#51613;&#44144;&#45716; &#51060;&#44163;&#51060;&#45768; &#44536; &#50500;&#46308;&#50640; &#44288;&#54616;&#50668; &#51613;&#44144;&#54616;&#49888; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1JN.5.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#51088;&#45716; &#51088;&#44592; &#50504;&#50640; &#51613;&#44144;&#44032; &#51080;&#44256; &#54616;&#45208;&#45784;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51012; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#47196; &#47564;&#46300;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536; &#50500;&#46308;&#50640; &#44288;&#54616;&#50668; &#51613;&#44144;&#54616;&#49888; &#51613;&#44144;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v11" data-usfm="1JN.5.11"><span class="label">11</span><span class="content">&#46608; &#51613;&#44144;&#45716; &#51060;&#44163;&#51060;&#45768; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#50689;&#49373;&#51012; &#51452;&#49888; &#44163;&#44284; &#51060; &#49373;&#47749;&#51060; &#44536;&#51032; &#50500;&#46308; &#50504;&#50640; &#51080;&#45716; &#44536;&#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1JN.5.12"><span class="label">12</span><span class="content">&#50500;&#46308;&#51060; &#51080;&#45716; &#51088;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#51080;&#44256; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#50630;&#45716; &#51088;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1JN.5.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#48127;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#44163;&#51012; &#50420; &#44163;&#51008; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#45320;&#55148;&#50640;&#44172; &#50689;&#49373;&#51060; &#51080;&#51020;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="1JN.5.14"><span class="label">14</span><span class="content">&#44536;&#47484; &#54693;&#54616;&#50668; &#50864;&#47532;&#51032; &#44032;&#51652;&#48148; &#45812;&#45824;&#54620; &#44163;&#51060; &#51060;&#44163;&#51060;&#45768; &#44536;&#51032; &#46907;&#45824;&#47196; &#47924;&#50631;&#51012; &#44396;&#54616;&#47732; &#46308;&#51004;&#49900;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="1JN.5.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#45716; &#48148;&#47484; &#46308;&#51004;&#49884;&#45716; &#51460;&#51012; &#50504;&#51593; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#44396;&#54620; &#44536;&#44163;&#51012; &#50619;&#51008; &#51460;&#51012; &#46608;&#54620; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1JN.5.16"><span class="label">16</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54805;&#51228;&#44032; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54620; &#51396; &#48276;&#54616;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44396;&#54616;&#46972; &#44536;&#47084;&#47732; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45716; &#48276;&#51396;&#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#51200;&#50640;&#44172; &#49373;&#47749;&#51012; &#51452;&#49884;&#47532;&#46972; &#49324;&#47581;&#50640; &#51060;&#47476;&#45716; &#51396;&#44032; &#51080;&#51004;&#45768; &#51060;&#50640; &#45824;&#54616;&#50668; &#45208;&#45716; &#44396;&#54616;&#46972; &#54616;&#51648; &#50506;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="1JN.5.17"><span class="label">17</span><span class="content">&#47784;&#46304; &#48520;&#51032;&#44032; &#51396;&#47196;&#46104; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45716; &#51396;&#46020; &#51080;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="1JN.5.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#47560;&#45796; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#45716; &#51460;&#51012; &#50864;&#47532;&#44032; &#50500;&#45432;&#46972; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45208;&#49888; &#51088;&#44032; &#51200;&#47484; &#51648;&#53412;&#49884;&#47588; &#50501;&#54620; &#51088;&#44032; &#51200;&#47484; &#47564;&#51648;&#51648;&#46020; &#47803;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1JN.5.19"><span class="label">19</span><span class="content">&#46608; &#50500;&#45716; &#44163;&#51008; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#44256; &#50728; &#49464;&#49345;&#51008; &#50501;&#54620; &#51088; &#50504;&#50640; &#52376;&#54620; &#44163;&#51060;&#47728; </span></span><span class="verse v20" data-usfm="1JN.5.20"><span class="label">20</span><span class="content">&#46608; &#50500;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#51060;&#47476;&#47084; &#50864;&#47532;&#50640;&#44172; &#51648;&#44033;&#51012; &#51452;&#49324; &#50864;&#47532;&#47196; &#52280;&#46108; &#51088;&#47484; &#50508;&#44172; &#54616;&#49888; &#44163;&#44284; &#46608;&#54620; &#50864;&#47532;&#44032; &#52280;&#46108; &#51088; &#44263; &#44536;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#44163;&#51060;&#45768; &#44536;&#45716; &#52280; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#50689;&#49373;&#51060;&#49884;&#46972; </span></span><span class="verse v21" data-usfm="1JN.5.21"><span class="label">21</span><span class="content">&#51088;&#45376;&#46308;&#50500; &#45320;&#55148; &#51088;&#49888;&#51012; &#51648;&#53020; &#50864;&#49345;&#50640;&#49436; &#47680;&#47532;&#54616;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
