<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk2JN">
        <div class="chapter ch1" data-usfm="2JN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2JN.1.1"><span class="label">1</span><span class="content">&#51109;&#47196;&#45716; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#48512;&#45376;&#50752; &#44536;&#51032; &#51088;&#45376;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#45236;&#44032; &#52280;&#51004;&#47196; &#49324;&#46993;&#54616;&#45716; &#51088;&#50836; &#45208;&#49104; &#50500;&#45768;&#46972; &#51652;&#47532;&#47484; &#50500;&#45716; &#47784;&#46304; &#51088;&#46020; &#44536;&#47532;&#54616;&#45716; &#44163;&#51008; </span></span><span class="verse v2" data-usfm="2JN.1.2"><span class="label">2</span><span class="content">&#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#50668; &#50689;&#50896;&#55176; &#50864;&#47532;&#50752; &#54632;&#44760;&#54624; &#51652;&#47532;&#47484; &#51064;&#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v3" data-usfm="2JN.1.3"><span class="label">3</span><span class="content">&#51008;&#54812;&#50752; &#44557;&#55100;&#44284; &#54217;&#44053;&#51060; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#47196;&#48512;&#53552; &#51652;&#47532;&#50752; &#49324;&#46993; &#44032;&#50868;&#45936;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="2JN.1.4"><span class="label">4</span><span class="content">&#45320;&#51032; &#51088;&#45376; &#51473;&#50640; &#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#44760; &#48155;&#51008; &#44228;&#47749;&#45824;&#47196; &#51652;&#47532;&#50640; &#54665;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#48372;&#45768; &#49900;&#55176; &#44592;&#49240;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="2JN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2JN.1.5"><span class="label">5</span><span class="content">&#48512;&#45376;&#50668;, &#45236;&#44032; &#51060;&#51228; &#45348;&#44172; &#44396;&#54616;&#45432;&#45768; &#49436;&#47196; &#49324;&#46993;&#54616;&#51088; &#51060;&#45716; &#49352; &#44228;&#47749; &#44057;&#51060; &#45348;&#44172; &#50416;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#52376;&#51020;&#48512;&#53552; &#50864;&#47532;&#44032; &#44032;&#51652; &#44163;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="2JN.1.6"><span class="label">6</span><span class="content">&#46608; &#49324;&#46993;&#51008; &#51060;&#44163;&#51060;&#45768; &#50864;&#47532;&#44032; &#44536; &#44228;&#47749;&#51012; &#51335;&#50500; &#54665;&#54616;&#45716; &#44163;&#51060;&#50836; &#44228;&#47749;&#51008; &#51060;&#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#48148;&#50752; &#44057;&#51060; &#44536; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#46972; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v7" data-usfm="2JN.1.7"><span class="label">7</span><span class="content">&#48120;&#54841;&#54616;&#45716; &#51088;&#44032; &#47566;&#51060; &#49464;&#49345;&#50640; &#45208;&#50772;&#45208;&#45768; &#51060;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50977;&#52404;&#47196; &#51076;&#54616;&#49900;&#51012; &#48512;&#51064;&#54616;&#45716; &#51088;&#46972; &#51060;&#44163;&#51060; &#48120;&#54841;&#54616;&#45716; &#51088;&#50836; &#51201;&#44536;&#47532;&#49828;&#46020;&#45768; </span></span><span class="verse v8" data-usfm="2JN.1.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148;&#47484; &#49340;&#44032; &#50864;&#47532;&#51032; &#51068;&#54620; &#44163;&#51012; &#51075;&#51648; &#47568;&#44256; &#50724;&#51649; &#50728;&#51204;&#54620; &#49345;&#51012; &#50619;&#51004;&#46972; </span></span><span class="verse v9" data-usfm="2JN.1.9"><span class="label">9</span><span class="content">&#51648;&#45236;&#52432; &#44536;&#47532;&#49828;&#46020; &#44368;&#54984; &#50504;&#50640; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#47560;&#45796; &#54616;&#45208;&#45784;&#51012; &#47784;&#49884;&#51648; &#47803;&#54616;&#46104; &#44368;&#54984; &#50504;&#50640; &#44144;&#54616;&#45716; &#51060; &#49324;&#46988;&#51060; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51012; &#47784;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="2JN.1.10"><span class="label">10</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#44368;&#54984;&#51012; &#44032;&#51648;&#51648; &#50506;&#44256; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#44144;&#46304; &#44536;&#47484; &#51665;&#50640; &#46308;&#51060;&#51648;&#46020; &#47568;&#44256; &#51064;&#49324;&#46020; &#47568;&#46972; </span></span><span class="verse v11" data-usfm="2JN.1.11"><span class="label">11</span><span class="content">&#44536;&#50640;&#44172; &#51064;&#49324;&#54616;&#45716; &#51088;&#45716; &#44536; &#50501;&#54620; &#51068;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="2JN.1.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50424; &#44163;&#51060; &#47566;&#51004;&#45208; &#51333;&#51060;&#50752; &#47673;&#51004;&#47196; &#50416;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#44256; &#50724;&#55176;&#47140; &#45320;&#55148;&#50640;&#44172; &#44032;&#49436; &#47732;&#45824;&#54616;&#50668; &#47568;&#54616;&#47140; &#54616;&#45768; &#51060;&#45716; &#45320;&#55148; &#44592;&#49256;&#51012; &#52649;&#47564;&#52992; &#54616;&#47140; &#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="2JN.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2JN.1.13"><span class="label">13</span><span class="content">&#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#45348; &#51088;&#47588;&#51032; &#51088;&#45376;&#44032; &#45348;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
