<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk3JN">
        <div class="chapter ch1" data-usfm="3JN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="3JN.1.1"><span class="label">1</span><span class="content">&#51109;&#47196;&#45716; &#49324;&#46993;&#54616;&#45716; &#44032;&#51060;&#50724; &#44263; &#45208;&#51032; &#52280;&#51004;&#47196; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="3JN.1.2"><span class="label">2</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#50668; &#45348; &#50689;&#54844;&#51060; &#51096; &#46120;&#44057;&#51060; &#45348;&#44032; &#48276;&#49324;&#50640; &#51096; &#46104;&#44256; &#44053;&#44148;&#54616;&#44592;&#47484; &#45236;&#44032; &#44036;&#44396;&#54616;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v2" data-usfm="3JN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="3JN.1.3"><span class="label">3</span><span class="content">&#54805;&#51228;&#46308;&#51060; &#50752;&#49436; &#45348;&#44172; &#51080;&#45716; &#51652;&#47532;&#47484; &#51613;&#44144;&#54616;&#46104; &#45348;&#44032; &#51652;&#47532; &#50504;&#50640;&#49436; &#54665;&#54620;&#45796; &#54616;&#45768; &#45236;&#44032; &#49900;&#55176; &#44592;&#48848;&#54616;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="3JN.1.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45236; &#51088;&#45376;&#46308;&#51060; &#51652;&#47532; &#50504;&#50640;&#49436; &#54665;&#54620;&#45796; &#54632;&#51012; &#46307;&#45716; &#44163;&#48372;&#45796; &#45908; &#51600;&#44144;&#50880;&#51060; &#50630;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="3JN.1.5"><span class="label">5</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#50668; &#45348;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#54805;&#51228; &#44263; &#45208;&#44536;&#45348; &#46108; &#51088;&#46308;&#50640;&#44172; &#54665;&#54616;&#45716; &#44163;&#51060; &#49888;&#49892;&#54620; &#51068;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="3JN.1.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#44368;&#54924; &#50526;&#50640;&#49436; &#45320;&#51032; &#49324;&#46993;&#51012; &#51613;&#44144;&#54616;&#50688;&#45712;&#45768;&#46972; &#45348;&#44032; &#54616;&#45208;&#45784;&#44760; &#54633;&#45817;&#54616;&#44172; &#51200;&#55148;&#47484; &#51204;&#49569;&#54616;&#47732; &#44032;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="3JN.1.7"><span class="label">7</span><span class="content">&#51060;&#45716; &#51200;&#55148;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45208;&#44032;&#49436; &#51060;&#48169;&#51064;&#50640;&#44172; &#50500;&#47924;&#44163;&#46020; &#48155;&#51648; &#50500;&#45768;&#54632;&#51060;&#46972; </span></span><span class="verse v8" data-usfm="3JN.1.8"><span class="label">8</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51060;&#44057;&#51008; &#51088;&#46308;&#51012; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768; &#51060;&#45716; &#50864;&#47532;&#47196; &#51652;&#47532;&#47484; &#50948;&#54616;&#50668; &#54632;&#44760; &#49688;&#44256;&#54616;&#45716; &#51088;&#44032; &#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="3JN.1.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46160;&#50612;&#51088;&#47484; &#44368;&#54924;&#50640;&#44172; &#50044;&#51004;&#45208; &#51200;&#55148; &#51473;&#50640; &#51004;&#46904;&#46104;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#46356;&#50724;&#46300;&#47112;&#48288;&#44032; &#50864;&#47532;&#47484; &#51217;&#45824;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="3JN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="3JN.1.10"><span class="label">10</span><span class="content">&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#44032;&#47732; &#44536; &#54665;&#54620; &#51068;&#51012; &#51082;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#51200;&#44032; &#50501;&#54620; &#47568;&#47196; &#50864;&#47532;&#47484; &#47581;&#47161;&#46104;&#51060; &#54212;&#47200;&#54616;&#44256;&#46020; &#50976;&#50948;&#48512;&#51313;&#54616;&#50668; &#54805;&#51228;&#46308;&#51012; &#51217;&#45824;&#52824;&#46020; &#50500;&#45768;&#54616;&#44256; &#51217;&#45824;&#54616;&#44256;&#51088; &#54616;&#45716; &#51088;&#47484; &#44552;&#54616;&#50668; &#44368;&#54924;&#50640;&#49436; &#45236;&#50612; &#51923;&#45716;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="3JN.1.11"><span class="label">11</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#50668; &#50501;&#54620; &#44163;&#51012; &#48376;&#48155;&#51648; &#47568;&#44256; &#49440;&#54620; &#44163;&#51012; &#48376;&#48155;&#51004;&#46972; &#49440;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#44256; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51012; &#48456;&#50741;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="3JN.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="3JN.1.12"><span class="label">12</span><span class="content">&#45936;&#47700;&#46300;&#47532;&#50724;&#45716; &#47943;&#49324;&#46988;&#50640;&#44172;&#46020;, &#51652;&#47532;&#50640;&#44172;&#46020; &#51613;&#44144;&#47484; &#48155;&#50520;&#51004;&#47588; &#50864;&#47532;&#46020; &#51613;&#44144;&#54616;&#45432;&#45768; &#45320;&#45716; &#50864;&#47532;&#51032; &#51613;&#44144;&#44032; &#52280;&#46108; &#51460;&#51012; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="3JN.1.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#50424; &#44163;&#51060; &#47566;&#51004;&#45208; &#47673;&#44284; &#48531;&#51004;&#47196; &#50416;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="3JN.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="3JN.1.14"><span class="label">14</span><span class="content">&#49549;&#55176; &#48372;&#44592;&#47484; &#48148;&#46972;&#45432;&#45768; &#46608;&#54620; &#50864;&#47532;&#44032; &#47732;&#45824;&#54616;&#50668; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v15" data-usfm="3JN.1.15"><span class="label">15</span><span class="content">&#54217;&#44053;&#51060; &#45348;&#44172; &#51080;&#51012;&#51648;&#50612;&#45796; &#50668;&#47084; &#52828;&#44396;&#44032; &#45348;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972; &#45320;&#45716; &#44033; &#52828;&#44396; &#47749;&#54616;&#50640; &#47928;&#50504;&#54616;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
