<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJUD">
        <div class="chapter ch1" data-usfm="JUD.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JUD.1.1"><span class="label">1</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060;&#50836; &#50556;&#44256;&#48372;&#51032; &#54805;&#51228;&#51064; &#50976;&#45796;&#45716; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088; &#44263; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648; &#50504;&#50640;&#49436; &#49324;&#46993;&#51012; &#50619;&#44256; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54616;&#50668; &#51648;&#53412;&#49900;&#51012; &#51077;&#51008; &#51088;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#46972; </span></span><span class="verse v2" data-usfm="JUD.1.2"><span class="label">2</span><span class="content">&#44557;&#55100;&#44284; &#54217;&#44053;&#44284; &#49324;&#46993;&#51060; &#45320;&#55148;&#50640;&#44172; &#45908;&#50865; &#47566;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v3" data-usfm="JUD.1.3"><span class="label">3</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45236;&#44032; &#50864;&#47532;&#51032; &#51068;&#48152;&#51004;&#47196; &#50619;&#51008; &#44396;&#50896;&#51012; &#46308;&#50612; &#45320;&#55148;&#50640;&#44172; &#54200;&#51648;&#54616;&#47140;&#45716; &#46907;&#51060; &#44036;&#51208;&#54616;&#45912; &#52264;&#50640; &#49457;&#46020;&#50640;&#44172; &#45800;&#48264;&#50640; &#51452;&#49888; &#48127;&#51020;&#51032; &#46020;&#47484; &#50948;&#54616;&#50668; &#55192;&#50024; &#49912;&#50864;&#46972;&#45716; &#54200;&#51648;&#47196; &#45320;&#55148;&#47484; &#44428;&#54616;&#50668;&#50556; &#54624; &#54596;&#50836;&#47484; &#45712;&#44808;&#45432;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="JUD.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JUD.1.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#44032;&#47564;&#55176; &#46308;&#50612;&#50728; &#49324;&#46988; &#47751;&#51060; &#51080;&#51020;&#51060;&#46972; &#51200;&#55148;&#45716; &#50715;&#51201;&#48512;&#53552; &#51060; &#54032;&#44208;&#51012; &#48155;&#44592;&#47196; &#48120;&#47532; &#44592;&#47197;&#46108; &#51088;&#45768; &#44221;&#44148;&#52824; &#50500;&#45768;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#46020;&#47532;&#50612; &#49353;&#50837;&#44144;&#47532;&#47196; &#48148;&#44984;&#44256; &#54848;&#47196; &#54616;&#45208;&#51060;&#49888; &#51452;&#51116; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48512;&#51064;&#54616;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JUD.1.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#48376;&#47000; &#48276;&#49324;&#47484; &#50508;&#50520;&#51004;&#45208; &#45236;&#44032; &#45320;&#55148;&#47196; &#45796;&#49884; &#49373;&#44033;&#45208;&#44172; &#54616;&#44256;&#51088; &#54616;&#45432;&#46972; &#51452;&#44760;&#49436; &#48177;&#49457;&#51012; &#50528;&#44413;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668; &#45236;&#49884;&#44256; &#54980;&#50640; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#51012; &#47736;&#54616;&#49512;&#51004;&#47728; </span></span><span class="verse v6" data-usfm="JUD.1.6"><span class="label">6</span><span class="content">&#46608; &#51088;&#44592; &#51648;&#50948;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592; &#52376;&#49548;&#47484; &#46496;&#45212; &#52380;&#49324;&#46308;&#51012; &#53360; &#45216;&#51032; &#49900;&#54032;&#44620;&#51648; &#50689;&#50896;&#54620; &#44208;&#48149;&#51004;&#47196; &#55121;&#50516;&#50640; &#44032;&#46160;&#49512;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="JUD.1.7"><span class="label">7</span><span class="content">&#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#44536; &#51060;&#50883; &#46020;&#49884;&#46308;&#46020; &#51200;&#55148;&#50752; &#44057;&#51008; &#47784;&#50577;&#51004;&#47196; &#44036;&#51020;&#51012; &#54665;&#54616;&#47728; &#45796;&#47480; &#49353;&#51012; &#46384;&#46972; &#44032;&#45796;&#44032; &#50689;&#50896;&#54620; &#48520;&#51032; &#54805;&#48268;&#51012; &#48155;&#51020;&#51004;&#47196; &#44144;&#50872;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JUD.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#54620;&#45936; &#45000;&#44984;&#45716; &#51060; &#49324;&#46988;&#46308;&#46020; &#44536;&#50752; &#44057;&#51060; &#50977;&#52404;&#47484; &#45908;&#47101;&#55176;&#47728; &#44428;&#50948;&#47484; &#50629;&#49888;&#50668;&#44592;&#47728; &#50689;&#44305;&#51012; &#55036;&#48169;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="JUD.1.9"><span class="label">9</span><span class="content">&#52380;&#49324;&#51109; &#48120;&#44032;&#50648;&#51060; &#47784;&#49464;&#51032; &#49884;&#52404;&#50640; &#45824;&#54616;&#50668; &#47560;&#44480;&#50752; &#45796;&#53804;&#50612; &#48320;&#47200;&#54624; &#46412;&#50640; &#44048;&#55176; &#55036;&#48169;&#54616;&#45716; &#54032;&#44208;&#51012; &#50416;&#51648; &#47803;&#54616;&#44256; &#45796;&#47564; &#47568;&#54616;&#46104; &#51452;&#44760;&#49436; &#45320;&#47484; &#44984;&#51670;&#51004;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v10" data-usfm="JUD.1.10"><span class="label">10</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#55036;&#48169;&#54616;&#45716;&#46020;&#45796; &#46608; &#51200;&#55148;&#45716; &#51060;&#49457; &#50630;&#45716; &#51664;&#49849; &#44057;&#51060; &#48376;&#45733;&#51004;&#47196; &#50500;&#45716; &#44536;&#44163;&#51004;&#47196; &#47736;&#47581;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JUD.1.11"><span class="label">11</span><span class="content">&#54868; &#51080;&#51012;&#52240;&#51200; &#51060; &#49324;&#46988;&#46308;&#51060;&#50668;, &#44032;&#51064;&#51032; &#44600;&#50640; &#54665;&#54616;&#50688;&#51004;&#47728; &#49327;&#51012; &#50948;&#54616;&#50668; &#48156;&#46988;&#51032; &#50612;&#44536;&#47084;&#51652; &#44600;&#47196; &#47792;&#47140; &#44052;&#51004;&#47728; &#44256;&#46972;&#51032; &#54056;&#50669;&#51012; &#51335;&#50500; &#47736;&#47581;&#51012; &#48155;&#50520;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="JUD.1.12"><span class="label">12</span><span class="content">&#51200;&#55148;&#45716; &#44592;&#53444; &#50630;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#47673;&#51004;&#45768; &#45320;&#51032; &#50528;&#52268;&#51032; &#50516;&#52488;&#50836; &#51088;&#44592; &#47800;&#47564; &#44592;&#47476;&#45716; &#47785;&#51088;&#50836; &#48148;&#46988;&#50640; &#48520;&#47140;&#44032;&#45716; &#47932; &#50630;&#45716; &#44396;&#47492;&#51060;&#50836; &#51453;&#44256; &#46608; &#51453;&#50612; &#49100;&#47532;&#44620;&#51648; &#48977;&#55180; &#50676;&#47588; &#50630;&#45716; &#44032;&#51012; &#45208;&#47924;&#50836; </span></span><span class="verse v13" data-usfm="JUD.1.13"><span class="label">13</span><span class="content">&#51088;&#44592;&#51032; &#49688;&#52824;&#51032; &#44144;&#54408;&#51012; &#49116;&#45716; &#48148;&#45796;&#51032; &#44144;&#52828; &#47932;&#44208;&#51060;&#50836; &#50689;&#50896;&#55176; &#50696;&#48708;&#46108; &#52868;&#52868;&#54620; &#55121;&#50516;&#50640; &#46028;&#50500;&#44040; &#50976;&#47532;&#54616;&#45716; &#48324;&#46308;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="JUD.1.14"><span class="label">14</span><span class="content">&#50500;&#45812;&#51032; &#52832;&#49464; &#49552; &#50640;&#45433;&#51060; &#49324;&#46988;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668;&#46020; &#50696;&#50616;&#54616;&#50668; &#51060;&#47476;&#46104; &#48372;&#46972; &#51452;&#44760;&#49436; &#44536; &#49688;&#47564;&#51032; &#44144;&#47337;&#54620; &#51088;&#50752; &#54632;&#44760; &#51076;&#54616;&#49512;&#45208;&#45768; </span></span><span class="verse v15" data-usfm="JUD.1.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#47943;&#49324;&#46988;&#51012; &#49900;&#54032;&#54616;&#49324; &#47784;&#46304; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#51032; &#44221;&#44148;&#52824; &#50506;&#44172; &#54665;&#54620; &#47784;&#46304; &#44221;&#44148;&#52824; &#50506;&#51008; &#51068;&#44284; &#46608; &#44221;&#44148;&#52824; &#50506;&#51008; &#51396;&#51064;&#51032; &#51452;&#44760; &#44144;&#49828;&#47140; &#54620; &#47784;&#46304; &#44053;&#54085;&#54620; &#47568;&#51012; &#51064;&#54616;&#50668; &#51200;&#55148;&#47484; &#51221;&#51396;&#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JUD.1.16"><span class="label">16</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#50896;&#47581;&#54616;&#45716; &#51088;&#47728; &#48520;&#47564;&#51012; &#53664;&#54616;&#45716; &#51088;&#47728; &#44536; &#51221;&#50837;&#45824;&#47196; &#54665;&#54616;&#45716; &#51088;&#46972; &#44536; &#51077;&#51004;&#47196; &#51088;&#46993;&#54616;&#45716; &#47568;&#51012; &#45236;&#47728; &#51060;&#47484; &#50948;&#54616;&#50668; &#50500;&#52392;&#54616;&#45712;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JUD.1.17"><span class="label">17</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#46308;&#51032; &#48120;&#47532; &#54620; &#47568;&#51012; &#44592;&#50613;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JUD.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JUD.1.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#47560;&#51648;&#47561; &#46412;&#50640; &#51088;&#44592;&#51032; &#44221;&#44148;&#52824; &#50506;&#51008; &#51221;&#50837;&#45824;&#47196; &#54665;&#54616;&#47728; &#44592;&#47217;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v19" data-usfm="JUD.1.19"><span class="label">19</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#45817;&#51012; &#51667;&#45716; &#51088;&#47728; &#50977;&#50640; &#49549;&#54620; &#51088;&#47728; &#49457;&#47161;&#51008; &#50630;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JUD.1.20"><span class="label">20</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#45320;&#55148;&#51032; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#48127;&#51020; &#50948;&#50640; &#51088;&#44592;&#47484; &#44148;&#52629;&#54616;&#47728; &#49457;&#47161;&#51004;&#47196; &#44592;&#46020;&#54616;&#47728; </span></span><span class="verse v21" data-usfm="JUD.1.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46993; &#50504;&#50640;&#49436; &#51088;&#44592;&#47484; &#51648;&#53412;&#47728; &#50689;&#49373;&#50640; &#51060;&#47476;&#46020;&#47197; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44557;&#55100;&#51012; &#44592;&#45796;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="JUD.1.22"><span class="label">22</span><span class="content">&#50612;&#46500; &#51032;&#49900;&#54616;&#45716; &#51088;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#46972; </span></span><span class="verse v23" data-usfm="JUD.1.23"><span class="label">23</span><span class="content">&#46608; &#50612;&#46500; &#51088;&#47484; &#48520;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; &#44396;&#50896;&#54616;&#46972; &#46608; &#50612;&#46500; &#51088;&#47484; &#44536; &#50977;&#52404;&#47196; &#45908;&#47101;&#55180; &#50743;&#51060;&#46972;&#46020; &#49899;&#50612;&#54616;&#50668; &#46160;&#47140;&#50880;&#51004;&#47196; &#44557;&#55100;&#55176; &#50668;&#44592;&#46972; </span></span><span class="verse v24" data-usfm="JUD.1.24"><span class="label">24</span><span class="content">&#45733;&#55176; &#45320;&#55148;&#47484; &#48372;&#54840;&#54616;&#49324; &#44144;&#52840;&#51060; &#50630;&#44172; &#54616;&#49884;&#44256; &#45320;&#55148;&#47196; &#44536; &#50689;&#44305; &#50526;&#50640; &#55136;&#51060; &#50630;&#51060; &#51600;&#44144;&#50880;&#51004;&#47196; &#49436;&#44172; &#54616;&#49892; &#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="JUD.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JUD.1.25"><span class="label">25</span><span class="content">&#44263; &#50864;&#47532; &#44396;&#51452; &#54848;&#47196; &#54616;&#45208;&#51060;&#49888; &#54616;&#45208;&#45784;&#44760; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#44305;&#44284; &#50948;&#50628;&#44284; &#44428;&#47141;&#44284; &#44428;&#49464;&#44032; &#47564;&#44256; &#51204;&#48512;&#53552; &#51060;&#51228;&#50752; &#49464;&#49464;&#50640; &#51080;&#51012;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
