<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch1" data-usfm="REV.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.1.1"><span class="label">1</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44228;&#49884;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51452;&#49324; &#48152;&#46300;&#49884; &#49549;&#55176; &#46112; &#51068;&#51012; &#44536; &#51333;&#46308;&#50640;&#44172; &#48372;&#51060;&#49884;&#47140;&#44256; &#44536; &#52380;&#49324;&#47484; &#44536; &#51333; &#50836;&#54620;&#50640;&#44172; &#48372;&#45236;&#50612; &#51648;&#49884;&#54616;&#49888; &#44163;&#51060;&#46972; </span></span><span class="verse v2" data-usfm="REV.1.2"><span class="label">2</span><span class="content">&#50836;&#54620;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51613;&#44144; &#44263; &#51088;&#44592;&#51032; &#48376; &#44163;&#51012; &#45796; &#51613;&#44144;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="REV.1.3"><span class="label">3</span><span class="content">&#51060; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#51069;&#45716; &#51088;&#50752; &#46307;&#45716; &#51088;&#46308;&#44284; &#44536; &#44032;&#50868;&#45936; &#44592;&#47197;&#54620; &#44163;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060; &#48373;&#51060; &#51080;&#45208;&#45768; &#46412;&#44032; &#44032;&#44620;&#50880;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="REV.1.4"><span class="label">4</span><span class="content">&#50836;&#54620;&#51008; &#50500;&#49884;&#50500;&#50640; &#51080;&#45716; &#51068;&#44273; &#44368;&#54924;&#50640; &#54200;&#51648;&#54616;&#45432;&#45768; &#51060;&#51228;&#46020; &#44228;&#49884;&#44256; &#51204;&#50640;&#46020; &#44228;&#49884;&#44256; &#51109;&#52264; &#50724;&#49892; &#51060;&#50752; &#44536; &#48372;&#51340; &#50526;&#50640; &#51068;&#44273; &#50689;&#44284; </span></span><span class="verse v5" data-usfm="REV.1.5"><span class="label">5</span><span class="content">&#46608; &#52649;&#49457;&#46108; &#51613;&#51064;&#51004;&#47196; &#51453;&#51008; &#51088;&#46308; &#44032;&#50868;&#45936;&#49436; &#47676;&#51200; &#45208;&#49884;&#44256; &#46405;&#51032; &#51076;&#44552;&#46308;&#51032; &#47672;&#47532;&#44032; &#46104;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49324; &#44536;&#51032; &#54588;&#47196; &#50864;&#47532; &#51396;&#50640;&#49436; &#50864;&#47532;&#47484; &#54644;&#48169;&#54616;&#49884;&#44256; </span></span><span class="verse v6" data-usfm="REV.1.6"><span class="label">6</span><span class="content">&#44536; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#45208;&#46972;&#50752; &#51228;&#49324;&#51109;&#51004;&#47196; &#49340;&#51004;&#49888; &#44536;&#50640;&#44172; &#50689;&#44305;&#44284; &#45733;&#47141;&#51060; &#49464;&#49464;&#53664;&#47197; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#50500;&#47704; </span></span><span class="verse v7" data-usfm="REV.1.7"><span class="label">7</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#44396;&#47492;&#51012; &#53440;&#44256; &#50724;&#49884;&#47532;&#46972; &#44033;&#51064;&#51032; &#45576;&#51060; &#44536;&#47484; &#48372;&#44192;&#44256; &#44536;&#47484; &#52236;&#47480; &#51088;&#46308;&#46020; &#48380;&#53552;&#51060;&#50836; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#51313;&#49549;&#51060; &#44536;&#47484; &#51064;&#54616;&#50668; &#50528;&#44257;&#54616;&#47532;&#45768; &#44536;&#47084;&#54616;&#47532;&#46972; &#50500;&#47704; </span></span><span class="verse v8" data-usfm="REV.1.8"><span class="label">8</span><span class="content">&#51452; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45208;&#45716; &#50508;&#54028;&#50752; &#50724;&#47700;&#44032;&#46972; &#51060;&#51228;&#46020; &#51080;&#44256; &#51204;&#50640;&#46020; &#51080;&#50632;&#44256; &#51109;&#52264; &#50732; &#51088;&#50836; &#51204;&#45733;&#54620; &#51088;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="REV.1.9"><span class="label">9</span><span class="content">&#45208; &#50836;&#54620;&#51008; &#45320;&#55148; &#54805;&#51228;&#50836; &#50696;&#49688;&#51032; &#54872;&#45212;&#44284; &#45208;&#46972;&#50752; &#52280;&#51020;&#50640; &#46041;&#52280;&#54616;&#45716; &#51088;&#46972; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#50696;&#49688;&#51032; &#51613;&#44144;&#47484; &#51064;&#54616;&#50668; &#48167;&#47784;&#46972; &#54616;&#45716; &#49452;&#50640; &#51080;&#50632;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.1.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#45216;&#50640; &#45236;&#44032; &#49457;&#47161;&#50640; &#44048;&#46041;&#54616;&#50668; &#45236; &#46244;&#50640;&#49436; &#45208;&#45716; &#45208;&#54036; &#49548;&#47532; &#44057;&#51008; &#53360; &#51020;&#49457;&#51012; &#46308;&#51004;&#45768; </span></span><span class="verse v11" data-usfm="REV.1.11"><span class="label">11</span><span class="content">&#44032;&#47196;&#46104; &#45320; &#48372;&#45716; &#44163;&#51012; &#52293;&#50640; &#50024;&#49436; &#50640;&#48288;&#49548;, &#49436;&#47672;&#45208;, &#48260;&#44032;&#47784;, &#46160;&#50500;&#46356;&#46972;, &#49324;&#45936;, &#48716;&#46972;&#45944;&#48708;&#50500;, &#46972;&#50724;&#46356;&#44172;&#50500; &#51068;&#44273; &#44368;&#54924;&#50640; &#48372;&#45236;&#46972; &#54616;&#49884;&#44592;&#47196; </span></span><span class="verse v12" data-usfm="REV.1.12"><span class="label">12</span><span class="content">&#47800;&#51012; &#46028;&#51060;&#53020; &#45208;&#45908;&#47084; &#47568;&#54620; &#51020;&#49457;&#51012; &#50508;&#50500; &#48372;&#47140;&#44256; &#54616;&#50668; &#46028;&#51060;&#53420; &#46412;&#50640; &#51068;&#44273; &#44552; &#52507;&#45824;&#47484; &#48372;&#50520;&#45716;&#45936; </span></span><span class="verse v13" data-usfm="REV.1.13"><span class="label">13</span><span class="content">&#52507;&#45824; &#49324;&#51060;&#50640; &#51064;&#51088; &#44057;&#51008; &#51060;&#44032; &#48156;&#50640; &#45132;&#47532;&#45716; &#50743;&#51012; &#51077;&#44256; &#44032;&#49844;&#50640; &#44552;&#46944;&#47484; &#46944;&#44256; </span></span><span class="verse v14" data-usfm="REV.1.14"><span class="label">14</span><span class="content">&#44536; &#47672;&#47532;&#50752; &#53560;&#51032; &#55148;&#44592;&#44032; &#55152; &#50577;&#53560; &#44057;&#44256; &#45576; &#44057;&#51004;&#47728; &#44536;&#51032; &#45576;&#51008; &#48520;&#44867; &#44057;&#44256; </span></span><span class="verse v15" data-usfm="REV.1.15"><span class="label">15</span><span class="content">&#44536;&#51032; &#48156;&#51008; &#54400;&#47924;&#50640; &#45800;&#47144;&#54620; &#48731;&#45212; &#51452;&#49437; &#44057;&#44256; &#44536;&#51032; &#51020;&#49457;&#51008; &#47566;&#51008; &#47932; &#49548;&#47532;&#50752; &#44057;&#51004;&#47728; </span></span><span class="verse v16" data-usfm="REV.1.16"><span class="label">16</span><span class="content">&#44536; &#50724;&#47480;&#49552;&#50640; &#51068;&#44273; &#48324;&#51060; &#51080;&#44256; &#44536; &#51077;&#50640;&#49436; &#51340;&#50864;&#50640; &#45216;&#49440; &#44160;&#51060; &#45208;&#50724;&#44256; &#44536; &#50620;&#44404;&#51008; &#54644;&#44032; &#55192;&#51080;&#44172; &#48708;&#52712;&#45716;&#44163; &#44057;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="REV.1.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#48380;&#46412;&#50640; &#44536; &#48156;&#50526;&#50640; &#50638;&#46300;&#47084;&#51256; &#51453;&#51008; &#51088; &#44057;&#51060; &#46104;&#47588; &#44536;&#44032; &#50724;&#47480;&#49552;&#51012; &#45236;&#44172; &#50617;&#44256; &#44032;&#46972;&#49324;&#45824; &#46160;&#47140;&#50892; &#47568;&#46972; &#45208;&#45716; &#52376;&#51020;&#51060;&#50836; &#45208;&#51473;&#51060;&#45768; </span></span><span class="verse v18" data-usfm="REV.1.18"><span class="label">18</span><span class="content">&#44263; &#49328; &#51088;&#46972; &#45236;&#44032; &#51204;&#50640; &#51453;&#50632;&#50632;&#45432;&#46972; &#48380;&#52236;&#50612;&#45796; &#51060;&#51228; &#49464;&#49464;&#53664;&#47197; &#49332;&#50500; &#51080;&#50612; &#49324;&#47581;&#44284; &#51020;&#48512;&#51032; &#50676;&#49632;&#47484; &#44032;&#51276;&#45432;&#45768; </span></span><span class="verse v19" data-usfm="REV.1.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348; &#48376; &#44163;&#44284; &#51060;&#51228; &#51080;&#45716; &#51068;&#44284; &#51109;&#52264; &#46112; &#51068;&#51012; &#44592;&#47197;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.1.20"><span class="label">20</span><span class="content">&#45348; &#48376; &#44163;&#51008; &#45236; &#50724;&#47480;&#49552;&#50640; &#51068;&#44273; &#48324;&#51032; &#48708;&#48128;&#44284; &#51068;&#44273; &#44552; &#52507;&#45824;&#46972; &#51068;&#44273; &#48324;&#51008; &#51068;&#44273; &#44368;&#54924;&#51032; &#49324;&#51088;&#50836; &#51068;&#44273; &#52507;&#45824;&#45716; &#51068;&#44273; &#44368;&#54924;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
