<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch13" data-usfm="REV.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.13.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#48148;&#45796;&#50640;&#49436; &#54620; &#51664;&#49849;&#51060; &#45208;&#50724;&#45716;&#45936; &#49108;&#51060; &#50676;&#51060;&#50836; &#47672;&#47532;&#44032; &#51068;&#44273;&#51060;&#46972; &#44536; &#49108;&#50640;&#45716; &#50676; &#47732;&#47448;&#44288;&#51060; &#51080;&#44256; &#44536; &#47672;&#47532;&#46308;&#50640;&#45716; &#52280;&#46988;&#46108; &#51060;&#47492;&#46308;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.13.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48376; &#51664;&#49849;&#51008; &#54364;&#48276;&#44284; &#48708;&#49847;&#54616;&#44256; &#44536; &#48156;&#51008; &#44272;&#51032; &#48156; &#44057;&#44256; &#44536; &#51077;&#51008; &#49324;&#51088;&#51032; &#51077; &#44057;&#51008;&#45936; &#50857;&#51060; &#51088;&#44592;&#51032; &#45733;&#47141;&#44284; &#48372;&#51340;&#50752; &#53360; &#44428;&#49464;&#47484; &#44536;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.13.3"><span class="label">3</span><span class="content">&#44536;&#51032; &#47672;&#47532; &#54616;&#45208;&#44032; &#49345;&#54616;&#50668; &#51453;&#44172; &#46108; &#44163; &#44057;&#45908;&#45768; &#44536; &#51453;&#44172; &#46104;&#50632;&#45912; &#49345;&#52376;&#44032; &#45208;&#51004;&#47588; &#50728; &#46405;&#51060; &#51060;&#49345;&#55176; &#50668;&#44200; &#51664;&#49849;&#51012; &#46384;&#47476;&#44256; </span></span><span class="verse v4" data-usfm="REV.13.4"><span class="label">4</span><span class="content">&#50857;&#51060; &#51664;&#49849;&#50640;&#44172; &#44428;&#49464;&#47484; &#51452;&#48064;&#47196; &#50857;&#50640;&#44172; &#44221;&#48176;&#54616;&#47728; &#51664;&#49849;&#50640;&#44172; &#44221;&#48176;&#54616;&#50668; &#44032;&#47196;&#46104; &#45572;&#44032; &#51060; &#51664;&#49849;&#44284; &#44057;&#51004;&#45544; &#45572;&#44032; &#45733;&#55176; &#51060;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#47532;&#50836; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.13.5"><span class="label">5</span><span class="content">&#46608; &#51664;&#49849;&#51060; &#53360; &#47568;&#44284; &#52280;&#46988;&#46108; &#47568; &#54616;&#45716; &#51077;&#51012; &#48155;&#44256; &#46608; &#47560;&#55124; &#46160;&#45804; &#51068;&#54624; &#44428;&#49464;&#47484; &#48155;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="REV.13.6"><span class="label">6</span><span class="content">&#51664;&#49849;&#51060; &#51077;&#51012; &#48268;&#47140; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#55036;&#48169;&#54616;&#46104; &#44536;&#51032; &#51060;&#47492;&#44284; &#44536;&#51032; &#51109;&#47561; &#44263; &#54616;&#45720;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#55036;&#48169;&#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="REV.13.7"><span class="label">7</span><span class="content">&#46608; &#44428;&#49464;&#47484; &#48155;&#50500; &#49457;&#46020;&#46308;&#44284; &#49912;&#50892; &#51060;&#44592;&#44172; &#46104;&#44256; &#44033; &#51313;&#49549;&#44284; &#48177;&#49457;&#44284; &#48169;&#50616;&#44284; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#48155;&#51004;&#45768; </span></span><span class="verse v8" data-usfm="REV.13.8"><span class="label">8</span><span class="content">&#51453;&#51076;&#51012; &#45817;&#54620; &#50612;&#47536; &#50577;&#51032; &#49373;&#47749;&#52293;&#50640; &#52285;&#49464; &#51060;&#54980;&#47196; &#45433;&#47749;&#46104;&#51648; &#47803;&#54616;&#44256; &#51060; &#46405;&#50640; &#49324;&#45716; &#51088;&#46308;&#51008; &#45796; &#51664;&#49849;&#50640;&#44172; &#44221;&#48176;&#54616;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="REV.13.9"><span class="label">9</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44480;&#44032; &#51080;&#44144;&#46304; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v10" data-usfm="REV.13.10"><span class="label">10</span><span class="content">&#49324;&#47196;&#51105;&#45716; &#51088;&#45716; &#49324;&#47196;&#51105;&#55184; &#44163;&#51060;&#50836; &#52860;&#47196; &#51453;&#51060;&#45716; &#51088;&#45716; &#51088;&#44592;&#46020; &#47560;&#46405;&#55176; &#52860;&#50640; &#51453;&#51004;&#47532;&#45768; &#49457;&#46020;&#46308;&#51032; &#51064;&#45236;&#50752; &#48127;&#51020;&#51060; &#50668;&#44592; &#51080;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="REV.13.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#48372;&#47588; &#46608; &#45796;&#47480; &#51664;&#49849;&#51060; &#46405;&#50640;&#49436; &#50732;&#46972;&#50724;&#45768; &#49352;&#45180;&#50577; &#44057;&#51060; &#46160; &#49108;&#51060; &#51080;&#44256; &#50857;&#52376;&#47100; &#47568;&#54616;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.13.12"><span class="label">12</span><span class="content">&#51200;&#44032; &#47676;&#51200; &#45208;&#50728; &#51664;&#49849;&#51032; &#47784;&#46304; &#44428;&#49464;&#47484; &#44536; &#50526;&#50640;&#49436; &#54665;&#54616;&#44256; &#46405;&#44284; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#47196; &#52376;&#51020; &#51664;&#49849;&#50640;&#44172; &#44221;&#48176;&#54616;&#44172; &#54616;&#45768; &#44263; &#51453;&#44172; &#46104;&#50632;&#45912; &#49345;&#52376;&#44032; &#45208;&#51008; &#51088;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="REV.13.13"><span class="label">13</span><span class="content">&#53360; &#51060;&#51201;&#51012; &#54665;&#54616;&#46104; &#49900;&#51648;&#50612; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#48520;&#51060; &#54616;&#45720;&#47196;&#48512;&#53552; &#46405;&#50640; &#45236;&#47140; &#50724;&#44172; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="REV.13.14"><span class="label">14</span><span class="content">&#51664;&#49849; &#50526;&#50640;&#49436; &#48155;&#51008;&#48148; &#51060;&#51201;&#51012; &#54665;&#54632;&#51004;&#47196; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#48120;&#54841;&#54616;&#47728; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#52860;&#50640; &#49345;&#54616;&#50688;&#45796;&#44032; &#49332;&#50500;&#45212; &#51664;&#49849;&#51012; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#47564;&#46308;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="REV.13.15"><span class="label">15</span><span class="content">&#51200;&#44032; &#44428;&#49464;&#47484; &#48155;&#50500; &#44536; &#51664;&#49849;&#51032; &#50864;&#49345;&#50640;&#44172; &#49373;&#44592;&#47484; &#51452;&#50612; &#44536; &#51664;&#49849;&#51032; &#50864;&#49345;&#51004;&#47196; &#47568;&#54616;&#44172; &#54616;&#44256; &#46608; &#51664;&#49849;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#47751;&#51060;&#46304;&#51648; &#45796; &#51453;&#51060;&#44172; &#54616;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="REV.13.16"><span class="label">16</span><span class="content">&#51200;&#44032; &#47784;&#46304; &#51088; &#44263; &#51089;&#51008; &#51088;&#45208; &#53360; &#51088;&#45208; &#48512;&#51088;&#45208; &#48712;&#44417;&#54620; &#51088;&#45208; &#51088;&#50976;&#54620; &#51088;&#45208; &#51333;&#46308;&#47196; &#44536; &#50724;&#47480;&#49552;&#50640;&#45208; &#51060;&#47560;&#50640; &#54364;&#47484; &#48155;&#44172; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="REV.13.17"><span class="label">17</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#54364;&#47484; &#44032;&#51652; &#51088; &#50808;&#50640;&#45716; &#47588;&#47588;&#47484; &#47803;&#54616;&#44172; &#54616;&#45768; &#51060; &#54364;&#45716; &#44263; &#51664;&#49849;&#51032; &#51060;&#47492;&#51060;&#45208; &#44536; &#51060;&#47492;&#51032; &#49688;&#46972; </span></span><span class="verse v18" data-usfm="REV.13.18"><span class="label">18</span><span class="content">&#51648;&#54812;&#44032; &#50668;&#44592; &#51080;&#51004;&#45768; &#52509;&#47749; &#51080;&#45716; &#51088;&#45716; &#44536; &#51664;&#49849;&#51032; &#49688;&#47484; &#49464;&#50612; &#48372;&#46972; &#44536; &#49688;&#45716; &#49324;&#46988;&#51032; &#49688;&#45768; &#50977;&#48177; &#50977;&#49901; &#47449;&#51060;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
