<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch15" data-usfm="REV.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.15.1"><span class="label">1</span><span class="content">&#46608; &#54616;&#45720;&#50640; &#53356;&#44256; &#51060;&#49345;&#54620; &#45796;&#47480; &#51060;&#51201;&#51012; &#48372;&#47588; &#51068;&#44273; &#52380;&#49324;&#44032; &#51068;&#44273; &#51116;&#50521;&#51012; &#44032;&#51276;&#51004;&#45768; &#44263; &#47560;&#51648;&#47561; &#51116;&#50521;&#51060;&#46972; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#44032; &#51060;&#44163;&#51004;&#47196; &#47560;&#52824;&#47532;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="REV.15.2"><span class="label">2</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#45768; &#48520;&#51060; &#49438;&#51064; &#50976;&#47532; &#48148;&#45796; &#44057;&#51008; &#44163;&#51060; &#51080;&#44256; &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#44284; &#44536;&#51032; &#51060;&#47492;&#51032; &#49688;&#47484; &#51060;&#44592;&#44256; &#48279;&#50612;&#45212; &#51088;&#46308;&#51060; &#50976;&#47532;&#48148;&#45796; &#44032;&#50640; &#49436;&#49436; &#54616;&#45208;&#45784;&#51032; &#44144;&#47928;&#44256;&#47484; &#44032;&#51648;&#44256; </span></span><span class="verse v3" data-usfm="REV.15.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#51032; &#45432;&#47000;, &#50612;&#47536; &#50577;&#51032; &#45432;&#47000;&#47484; &#48520;&#47084; &#44032;&#47196;&#46104; &#51452; &#54616;&#45208;&#45784; &#44263; &#51204;&#45733;&#54616;&#49888;&#51060;&#49884;&#50668; &#54616;&#49884;&#45716; &#51068;&#51060; &#53356;&#44256; &#44592;&#51060;&#54616;&#49884;&#46020;&#45796; &#47564;&#44397;&#51032; &#50773;&#51060;&#49884;&#50668; &#51452;&#51032; &#44600;&#51060; &#51032;&#47213;&#44256; &#52280;&#46104;&#49884;&#46020;&#45796; </span></span><span class="verse v4" data-usfm="REV.15.4"><span class="label">4</span><span class="content">&#51452;&#50668; &#45572;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#50689;&#54868;&#47213;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50724;&#47532;&#51060;&#44620; &#50724;&#51649; &#51452;&#47564; &#44144;&#47337;&#54616;&#49884;&#45768;&#51060;&#45796; &#51452;&#51032; &#51032;&#47196;&#50864;&#49888; &#51068;&#51060; &#45208;&#53440;&#45228;&#51004;&#47588; &#47564;&#44397;&#51060; &#50752;&#49436; &#51452;&#44760; &#44221;&#48176;&#54616;&#47532;&#51060;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.15.5"><span class="label">5</span><span class="content">&#46608; &#51060; &#51068; &#54980;&#50640; &#45236;&#44032; &#48372;&#45768; &#54616;&#45720;&#50640; &#51613;&#44144; &#51109;&#47561;&#51032; &#49457;&#51204;&#51060; &#50676;&#47532;&#47728; </span></span><span class="verse v6" data-usfm="REV.15.6"><span class="label">6</span><span class="content">&#51068;&#44273; &#51116;&#50521;&#51012; &#44032;&#51652; &#51068;&#44273; &#52380;&#49324;&#44032; &#49457;&#51204;&#51004;&#47196;&#48512;&#53552; &#45208;&#50752; &#47569;&#44256; &#48731;&#45212; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#44256; &#44032;&#49844;&#50640; &#44552;&#46944;&#47484; &#46944;&#44256; </span></span><span class="verse v7" data-usfm="REV.15.7"><span class="label">7</span><span class="content">&#45348; &#49373;&#47932; &#51473;&#50640; &#54616;&#45208;&#44032; &#49464;&#49464;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#47484; &#44032;&#46301;&#55176; &#45812;&#51008; &#44552;&#45824;&#51217; &#51068;&#44273;&#51012; &#44536; &#51068;&#44273; &#52380;&#49324;&#50640;&#44172; &#51452;&#45768; </span></span><span class="verse v8" data-usfm="REV.15.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#44284; &#45733;&#47141;&#51012; &#51064;&#54616;&#50668; &#49457;&#51204;&#50640; &#50672;&#44592;&#44032; &#52264;&#44172; &#46104;&#47588; &#51068;&#44273; &#52380;&#49324;&#51032; &#51068;&#44273; &#51116;&#50521;&#51060; &#47560;&#52824;&#44592;&#44620;&#51648;&#45716; &#49457;&#51204;&#50640; &#45733;&#55176; &#46308;&#50612;&#44040; &#51088;&#44032; &#50630;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
