<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch10" data-usfm="REV.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.10.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#45768; &#55192;&#49468; &#45796;&#47480; &#52380;&#49324;&#44032; &#44396;&#47492;&#51012; &#51077;&#44256; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140; &#50724;&#45716;&#45936; &#44536; &#47672;&#47532; &#50948;&#50640; &#47924;&#51648;&#44060;&#44032; &#51080;&#44256; &#44536; &#50620;&#44404;&#51008; &#54644; &#44057;&#44256; &#44536; &#48156;&#51008; &#48520;&#44592;&#46181; &#44057;&#51004;&#47728; </span></span><span class="verse v2" data-usfm="REV.10.2"><span class="label">2</span><span class="content">&#44536; &#49552;&#50640; &#54196; &#45459;&#51064; &#51089;&#51008; &#52293;&#51012; &#46308;&#44256; &#44536; &#50724;&#47480;&#48156;&#51008; &#48148;&#45796;&#47484; &#48159;&#44256; &#50812;&#48156;&#51008; &#46405;&#51012; &#48159;&#44256; </span></span><span class="verse v3" data-usfm="REV.10.3"><span class="label">3</span><span class="content">&#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#45716;&#44163; &#44057;&#51060; &#53360; &#49548;&#47532;&#47196; &#50808;&#52824;&#45768; &#50808;&#52832; &#46412;&#50640; &#51068;&#44273; &#50864;&#47280;&#44032; &#44536; &#49548;&#47532;&#47484; &#48156;&#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.10.4"><span class="label">4</span><span class="content">&#51068;&#44273; &#50864;&#47280;&#44032; &#48156;&#54624; &#46412;&#50640; &#45236;&#44032; &#44592;&#47197;&#54616;&#47140;&#44256; &#54616;&#45796;&#44032; &#44263; &#46308;&#51004;&#45768; &#54616;&#45720;&#50640;&#49436; &#49548;&#47532;&#45208;&#49436; &#47568;&#54616;&#44592;&#47484; &#51068;&#44273; &#50864;&#47280;&#44032; &#48156;&#54620; &#44163;&#51012; &#51064;&#48393;&#54616;&#44256; &#44592;&#47197;&#54616;&#51648; &#47568;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.10.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48376;&#48148; &#48148;&#45796;&#50752; &#46405;&#51012; &#48159;&#44256; &#49456;&#45716; &#52380;&#49324;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#50724;&#47480;&#49552;&#51012; &#46308;&#44256; </span></span><span class="verse v6" data-usfm="REV.10.6"><span class="label">6</span><span class="content">&#49464;&#49464;&#53664;&#47197; &#49332;&#50500;&#44228;&#49888; &#51088; &#44263; &#54616;&#45720;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47932;&#44148;&#51060;&#47728; &#46405;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47932;&#44148;&#51060;&#47728; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47932;&#44148;&#51012; &#52285;&#51312;&#54616;&#49888; &#51060;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#51648;&#52404;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v7" data-usfm="REV.10.7"><span class="label">7</span><span class="content">&#51068;&#44273;&#51704; &#52380;&#49324;&#44032; &#49548;&#47532; &#45236;&#45716; &#45216; &#44536; &#45208;&#54036;&#51012; &#48520;&#44172; &#46112; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#48708;&#48128;&#51060; &#44536; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51204;&#54616;&#49888; &#48373;&#51020;&#44284; &#44057;&#51060; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="REV.10.8"><span class="label">8</span><span class="content">&#54616;&#45720;&#50640;&#49436; &#45208;&#49436; &#45236;&#44172; &#46308;&#47532;&#45912; &#51020;&#49457;&#51060; &#46608; &#45236;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#44032;&#49436; &#48148;&#45796;&#50752; &#46405;&#51012; &#48159;&#44256; &#49456;&#45716; &#52380;&#49324;&#51032; &#49552;&#50640; &#54196; &#45459;&#51064; &#52293;&#51012; &#44032;&#51648;&#46972; &#54616;&#44592;&#47196; </span></span><span class="verse v9" data-usfm="REV.10.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#52380;&#49324;&#50640;&#44172; &#45208;&#50500;&#44032; &#51089;&#51008; &#52293;&#51012; &#45804;&#46972; &#54620;&#51593; &#52380;&#49324;&#44032; &#44032;&#47196;&#46104; &#44054;&#45796; &#47673;&#50612;&#48260;&#47532;&#46972; &#45348; &#48176;&#50640;&#45716; &#50416;&#45208; &#45348; &#51077;&#50640;&#45716; &#44992; &#44057;&#51060; &#45804;&#47532;&#46972; &#54616;&#44144;&#45720; </span></span><span class="verse v10" data-usfm="REV.10.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#52380;&#49324;&#51032; &#49552;&#50640;&#49436; &#51089;&#51008; &#52293;&#51012; &#44054;&#45796; &#47673;&#50612;&#48260;&#47532;&#45768; &#45236; &#51077;&#50640;&#45716; &#44992; &#44057;&#51060; &#45796;&#45208; &#47673;&#51008; &#54980;&#50640; &#45236; &#48176;&#50640;&#49436;&#45716; &#50416;&#44172; &#46104;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="REV.10.11"><span class="label">11</span><span class="content">&#51200;&#44032; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#45348;&#44032; &#47566;&#51008; &#48177;&#49457;&#44284; &#45208;&#46972;&#50752; &#48169;&#50616;&#44284; &#51076;&#44552;&#50640;&#44172; &#45796;&#49884; &#50696;&#50616;&#54616;&#50668;&#50556; &#54616;&#47532;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
