<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch11" data-usfm="REV.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.11.1"><span class="label">1</span><span class="content">&#46608; &#45236;&#44172; &#51648;&#54049;&#51060; &#44057;&#51008; &#44040;&#45824;&#47484; &#51452;&#47728; &#47568;&#54616;&#44592;&#47484; &#51068;&#50612;&#45208;&#49436; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#44284; &#51228;&#45800;&#44284; &#44536; &#50504;&#50640;&#49436; &#44221;&#48176;&#54616;&#45716; &#51088;&#46308;&#51012; &#52377;&#47049;&#54616;&#46104; </span></span><span class="verse v2" data-usfm="REV.11.2"><span class="label">2</span><span class="content">&#49457;&#51204; &#48150; &#47560;&#45817;&#51008; &#52377;&#47049;&#54616;&#51648; &#47568;&#44256; &#44536;&#45285; &#46160;&#46972; &#51060;&#44163;&#51012; &#51060;&#48169;&#51064;&#50640;&#44172; &#51452;&#50632;&#51008;&#51593; &#51200;&#55148;&#44032; &#44144;&#47337;&#54620; &#49457;&#51012; &#47560;&#55124; &#46160;&#45804; &#46041;&#50504; &#51667;&#48159;&#51004;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="REV.11.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#46160; &#51613;&#51064;&#50640;&#44172; &#44428;&#49464;&#47484; &#51452;&#47532;&#45768; &#51200;&#55148;&#44032; &#44405;&#51008; &#48288;&#50743;&#51012; &#51077;&#44256; &#51068;&#52380; &#51060;&#48177; &#50977;&#49901; &#51068;&#51012; &#50696;&#50616;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="REV.11.4"><span class="label">4</span><span class="content">&#51060;&#45716; &#51060; &#46405;&#51032; &#51452; &#50526;&#50640; &#49456;&#45716; &#46160; &#44048;&#46988;&#45208;&#47924;&#50752; &#46160; &#52507;&#45824;&#45768; </span></span><span class="verse v5" data-usfm="REV.11.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#51200;&#55148;&#47484; &#54644;&#54616;&#44256;&#51088; &#54620;&#51593; &#51200;&#55148; &#51077;&#50640;&#49436; &#48520;&#51060; &#45208;&#49436; &#44536; &#50896;&#49688;&#47484; &#49548;&#47736;&#54624;&#52236;&#45768; &#45572;&#44396;&#46304;&#51648; &#54644;&#54616;&#47140; &#54616;&#47732; &#48152;&#46300;&#49884; &#51060;&#50752; &#44057;&#51060; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="REV.11.6"><span class="label">6</span><span class="content">&#51200;&#55148;&#44032; &#44428;&#49464;&#47484; &#44032;&#51648;&#44256; &#54616;&#45720;&#51012; &#45803;&#50500; &#44536; &#50696;&#50616;&#51012; &#54616;&#45716; &#45216; &#46041;&#50504; &#48708; &#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#46608; &#44428;&#49464;&#47484; &#44032;&#51648;&#44256; &#47932;&#51012; &#48320;&#54616;&#50668; &#54588; &#46104;&#44172; &#54616;&#44256; &#50500;&#47924; &#46412;&#46304;&#51648; &#50896;&#54616;&#45716; &#45824;&#47196; &#50668;&#47084;&#44032;&#51648; &#51116;&#50521;&#51004;&#47196; &#46405;&#51012; &#52824;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="REV.11.7"><span class="label">7</span><span class="content">&#51200;&#55148;&#44032; &#44536; &#51613;&#44144;&#47484; &#47560;&#52832; &#46412;&#50640; &#47924;&#51200;&#44081;&#51004;&#47196;&#48512;&#53552; &#50732;&#46972;&#50724;&#45716; &#51664;&#49849;&#51060; &#51200;&#55148;&#47196; &#45908;&#48520;&#50612; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#51200;&#55148;&#47484; &#51060;&#44592;&#44256; &#51200;&#55148;&#47484; &#51453;&#51068;&#53552;&#51064;&#51593; </span></span><span class="verse v8" data-usfm="REV.11.8"><span class="label">8</span><span class="content">&#51200;&#55148; &#49884;&#52404;&#44032; &#53360; &#49457;&#44600;&#50640; &#51080;&#51004;&#47532;&#45768; &#44536; &#49457;&#51008; &#50689;&#51201;&#51004;&#47196; &#54616;&#47732; &#49548;&#46036;&#51060;&#46972;&#44256;&#46020; &#54616;&#44256; &#50528;&#44413;&#51060;&#46972;&#44256;&#46020; &#54616;&#45768; &#44263; &#51200;&#55148; &#51452;&#44760;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#44275;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="REV.11.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#46308;&#44284; &#51313;&#49549;&#44284; &#48169;&#50616;&#44284; &#45208;&#46972; &#51473;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#44536; &#49884;&#52404;&#47484; &#49324;&#55128; &#48152; &#46041;&#50504;&#51012; &#47785;&#46020;&#54616;&#47728; &#47924;&#45924;&#50640; &#51109;&#49324;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="REV.11.10"><span class="label">10</span><span class="content">&#51060; &#46160; &#49440;&#51648;&#51088;&#44032; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#44340;&#47213;&#44172; &#54620;&#44256;&#47196; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51060; &#51200;&#55148;&#51032; &#51453;&#51020;&#51012; &#51600;&#44144;&#50892;&#54616;&#44256; &#44592;&#48848;&#54616;&#50668; &#49436;&#47196; &#50696;&#47932;&#51012; &#48372;&#45236;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="REV.11.11"><span class="label">11</span><span class="content">&#49340;&#51068; &#48152; &#54980;&#50640; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#49373;&#44592;&#44032; &#51200;&#55148; &#49549;&#50640; &#46308;&#50612;&#44032;&#47588; &#51200;&#55148;&#44032; &#48156;&#47196; &#51068;&#50612;&#49436;&#45768; &#44396;&#44221;&#54616;&#45716; &#51088;&#46308;&#51060; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.11.12"><span class="label">12</span><span class="content">&#54616;&#45720;&#47196;&#48512;&#53552; &#53360; &#51020;&#49457;&#51060; &#51080;&#50612; &#51060;&#47532;&#47196; &#50732;&#46972;&#50724;&#46972; &#54632;&#51012; &#51200;&#55148;&#44032; &#46307;&#44256; &#44396;&#47492;&#51012; &#53440;&#44256; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032;&#45768; &#51200;&#55148; &#50896;&#49688;&#46308;&#46020; &#44396;&#44221;&#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="REV.11.13"><span class="label">13</span><span class="content">&#44536; &#49884;&#50640; &#53360; &#51648;&#51652;&#51060; &#45208;&#49436; &#49457; &#49901;&#48516;&#51032; &#51068;&#51060; &#47924;&#45320;&#51648;&#44256; &#51648;&#51652;&#50640; &#51453;&#51008; &#49324;&#46988;&#51060; &#52832;&#52380;&#51060;&#46972; &#44536; &#45224;&#51008; &#51088;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#50668; &#50689;&#44305;&#51012; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#44760; &#46028;&#47532;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="REV.11.14"><span class="label">14</span><span class="content">&#46168;&#51704; &#54868;&#45716; &#51648;&#45208;&#44052;&#51004;&#45208; &#48372;&#46972; &#49464;&#51704; &#54868;&#44032; &#49549;&#55176; &#51060;&#47476;&#45716;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="REV.11.15"><span class="label">15</span><span class="content">&#51068;&#44273;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48520;&#47588; &#54616;&#45720;&#50640; &#53360; &#51020;&#49457;&#46308;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#49464;&#49345; &#45208;&#46972;&#44032; &#50864;&#47532; &#51452;&#50752; &#44536; &#44536;&#47532;&#49828;&#46020;&#51032; &#45208;&#46972;&#44032; &#46104;&#50612; &#44536;&#44032; &#49464;&#49464;&#53664;&#47197; &#50773;&#45432;&#47495; &#54616;&#49884;&#47532;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v16" data-usfm="REV.11.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784; &#50526;&#50640; &#51088;&#44592; &#48372;&#51340;&#50640; &#50505;&#51008; &#51060;&#49901; &#49324; &#51109;&#47196;&#46308;&#51060; &#50638;&#46300;&#47140; &#50620;&#44404;&#51012; &#45824;&#44256; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#50668; </span></span><span class="verse v17" data-usfm="REV.11.17"><span class="label">17</span><span class="content">&#44032;&#47196;&#46104; &#44048;&#49324;&#54616;&#50741;&#45208;&#45768; &#50715;&#51201;&#50640;&#46020; &#44228;&#49512;&#44256; &#49884;&#48169;&#46020; &#44228;&#49888; &#51452; &#54616;&#45208;&#45784; &#44263; &#51204;&#45733;&#54616;&#49888;&#51060;&#50668; &#52828;&#55176; &#53360; &#44428;&#45733;&#51012; &#51105;&#51004;&#49884;&#44256; &#50773;&#45432;&#47495; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="REV.11.18"><span class="label">18</span><span class="content">&#51060;&#48169;&#46308;&#51060; &#48516;&#45432;&#54616;&#47588; &#51452;&#51032; &#51652;&#45432;&#44032; &#51076;&#54616;&#50668; &#51453;&#51008; &#51088;&#47484; &#49900;&#54032;&#54616;&#49884;&#47728; &#51333; &#49440;&#51648;&#51088;&#46308;&#44284; &#49457;&#46020;&#46308;&#44284; &#46608; &#47924;&#47200;&#45824;&#49548;&#54616;&#44256; &#51452;&#51032; &#51060;&#47492;&#51012; &#44221;&#50808;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#49345; &#51452;&#49884;&#47728; &#46608; &#46405;&#51012; &#47581;&#54616;&#44172; &#54616;&#45716; &#51088;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49892; &#46412;&#47196;&#49548;&#51060;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="REV.11.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#54616;&#45720;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51060; &#50676;&#47532;&#45768; &#49457;&#51204; &#50504;&#50640; &#54616;&#45208;&#45784;&#51032; &#50616;&#50557;&#44452;&#44032; &#48372;&#51060;&#47728; &#46608; &#48264;&#44060;&#50752; &#51020;&#49457;&#46308;&#44284; &#45516;&#49457;&#44284; &#51648;&#51652;&#44284; &#53360; &#50864;&#48149;&#51060; &#51080;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
