<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch14" data-usfm="REV.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.14.1"><span class="label">1</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#45768; &#48372;&#46972; &#50612;&#47536; &#50577;&#51060; &#49884;&#50728;&#49328;&#50640; &#49456;&#44256; &#44536;&#50752; &#54632;&#44760; &#49901; &#49324;&#47564; &#49324;&#52380;&#51060; &#49456;&#45716;&#45936; &#44536; &#51060;&#47560;&#50640; &#50612;&#47536; &#50577;&#51032; &#51060;&#47492;&#44284; &#44536; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51012; &#50420; &#44163;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v2" data-usfm="REV.14.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#45208;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#45768; &#47566;&#51008; &#47932;&#49548;&#47532;&#46020; &#44057;&#44256; &#53360; &#45516;&#49457;&#46020; &#44057;&#51008;&#45936; &#45236;&#44172; &#46308;&#47532;&#45716; &#49548;&#47532;&#45716; &#44144;&#47928;&#44256; &#53440;&#45716; &#51088;&#46308;&#51032; &#44536; &#44144;&#47928;&#44256; &#53440;&#45716; &#44163; &#44057;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.14.3"><span class="label">3</span><span class="content">&#51200;&#55148;&#44032; &#48372;&#51340;&#50752; &#45348; &#49373;&#47932;&#44284; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#49352; &#45432;&#47000;&#47484; &#48512;&#47476;&#45768; &#46405;&#50640;&#49436; &#44396;&#49549;&#54632;&#51012; &#50619;&#51008; &#49901; &#49324;&#47564; &#49324;&#52380;&#51064; &#48150;&#50640;&#45716; &#45733;&#55176; &#51060; &#45432;&#47000;&#47484; &#48176;&#50872; &#51088;&#44032; &#50630;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.14.4"><span class="label">4</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#50668;&#51088;&#47196; &#45908;&#48520;&#50612; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#44256; &#51221;&#51208;&#51060; &#51080;&#45716; &#51088;&#46972; &#50612;&#47536; &#50577;&#51060; &#50612;&#46356;&#47196; &#51064;&#46020;&#54616;&#46304;&#51648; &#46384;&#46972;&#44032;&#45716; &#51088;&#47728; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#44396;&#49549;&#51012; &#48155;&#50500; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#47196; &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#50640;&#44172; &#49549;&#54620; &#51088;&#46308;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="REV.14.5"><span class="label">5</span><span class="content">&#44536; &#51077;&#50640; &#44144;&#51667;&#47568;&#51060; &#50630;&#44256; &#55136;&#51060; &#50630;&#45716; &#51088;&#46308;&#51060;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.14.6"><span class="label">6</span><span class="content">&#46608; &#48372;&#45768; &#45796;&#47480; &#52380;&#49324;&#44032; &#44277;&#51473;&#50640; &#45216;&#50500;&#44032;&#45716;&#45936; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308; &#44263; &#50668;&#47084; &#45208;&#46972;&#50752; &#51313;&#49549;&#44284; &#48169;&#50616;&#44284; &#48177;&#49457;&#50640;&#44172; &#51204;&#54624; &#50689;&#50896;&#54620; &#48373;&#51020;&#51012; &#44032;&#51276;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.14.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#53360; &#51020;&#49457;&#51004;&#47196; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#44536;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47532;&#46972; &#51060;&#45716; &#44536;&#51032; &#49900;&#54032;&#54616;&#49892; &#49884;&#44036;&#51060; &#51060;&#47476;&#47104;&#51020;&#51060;&#45768; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#47932;&#46308;&#51032; &#44540;&#50896;&#51012; &#47564;&#46300;&#49888; &#51060;&#47484; &#44221;&#48176;&#54616;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="REV.14.8"><span class="label">8</span><span class="content">&#46608; &#45796;&#47480; &#52380;&#49324; &#44263; &#46168;&#51704;&#44032; &#44536; &#46244;&#47484; &#46384;&#46972; &#47568;&#54616;&#46104; &#47924;&#45320;&#51276;&#46020;&#45796; &#47924;&#45320;&#51276;&#46020;&#45796; &#53360; &#49457; &#48148;&#48296;&#47200;&#51060;&#50668; &#47784;&#46304; &#45208;&#46972;&#47484; &#44536; &#51020;&#54665;&#51004;&#47196; &#51064;&#54616;&#50668; &#51652;&#45432;&#51032; &#54252;&#46020;&#51452;&#47196; &#47673;&#51060;&#45912; &#51088;&#47196;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="REV.14.9"><span class="label">9</span><span class="content">&#46608; &#45796;&#47480; &#52380;&#49324; &#44263; &#49464;&#51704;&#44032; &#44536; &#46244;&#47484; &#46384;&#46972; &#53360; &#51020;&#49457;&#51004;&#47196; &#44032;&#47196;&#46104; &#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#51060;&#47560;&#50640;&#45208; &#49552;&#50640; &#54364;&#47484; &#48155;&#51004;&#47732; </span></span><span class="verse v10" data-usfm="REV.14.10"><span class="label">10</span><span class="content">&#44536;&#46020; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#51032; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47532;&#45768; &#44536; &#51652;&#45432;&#51032; &#51092;&#50640; &#49438;&#51064; &#44163;&#51060; &#50630;&#51060; &#48512;&#51008; &#54252;&#46020;&#51452;&#46972; &#44144;&#47337;&#54620; &#52380;&#49324;&#46308; &#50526;&#44284; &#50612;&#47536; &#50577; &#50526;&#50640;&#49436; &#48520;&#44284; &#50976;&#54889;&#51004;&#47196; &#44256;&#45212;&#51012; &#48155;&#51004;&#47532;&#45768; </span></span><span class="verse v11" data-usfm="REV.14.11"><span class="label">11</span><span class="content">&#44536; &#44256;&#45212;&#51032; &#50672;&#44592;&#44032; &#49464;&#49464;&#53664;&#47197; &#50732;&#46972;&#44032;&#47532;&#47196;&#45796; &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#44536; &#51060;&#47492;&#51032; &#54364;&#47484; &#48155;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#48164;&#45230; &#49788;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.14.12"><span class="label">12</span><span class="content">&#49457;&#46020;&#46308;&#51032; &#51064;&#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#45768; &#51200;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#44284; &#50696;&#49688; &#48127;&#51020;&#51012; &#51648;&#53412;&#45716; &#51088;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="REV.14.13"><span class="label">13</span><span class="content">&#46608; &#45236;&#44032; &#46308;&#51004;&#45768; &#54616;&#45720;&#50640;&#49436; &#51020;&#49457;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#44592;&#47197;&#54616;&#46972; &#51088;&#44552; &#51060;&#54980;&#47196; &#51452; &#50504;&#50640;&#49436; &#51453;&#45716; &#51088;&#46308;&#51008; &#48373;&#51060; &#51080;&#46020;&#45796; &#54616;&#49884;&#47588; &#49457;&#47161;&#51060; &#44032;&#46972;&#49324;&#45824; &#44536;&#47084;&#54616;&#45796; &#51200;&#55148; &#49688;&#44256;&#47484; &#44536;&#52824;&#44256; &#49772;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#51032; &#54665;&#54620; &#51068;&#51060; &#46384;&#47492;&#51060;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="REV.14.14"><span class="label">14</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#45768; &#55152;&#44396;&#47492;&#51060; &#51080;&#44256; &#44396;&#47492; &#50948;&#50640; &#49324;&#46988;&#51032; &#50500;&#46308;&#44284; &#44057;&#51008; &#51060;&#44032; &#50505;&#50520;&#45716;&#45936; &#44536; &#47672;&#47532;&#50640;&#45716; &#44552; &#47732;&#47448;&#44288;&#51060; &#51080;&#44256; &#44536; &#49552;&#50640;&#45716; &#51060;&#54620; &#45227;&#51012; &#44032;&#51276;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.14.15"><span class="label">15</span><span class="content">&#46608; &#45796;&#47480; &#52380;&#49324;&#44032; &#49457;&#51204;&#51004;&#47196;&#48512;&#53552; &#45208;&#50752; &#44396;&#47492; &#50948;&#50640; &#50505;&#51008;&#51060;&#47484; &#54693;&#54616;&#50668; &#53360; &#51020;&#49457;&#51004;&#47196; &#50808;&#52432; &#44032;&#47196;&#46104; &#45348; &#45227;&#51012; &#55064;&#46168;&#47084; &#44144;&#46160;&#46972; &#44144;&#46168; &#46412;&#44032; &#51060;&#47476;&#47084; &#46405;&#50640; &#44257;&#49885;&#51060; &#45796; &#51061;&#50632;&#51020;&#51060;&#47196;&#45796; &#54616;&#45768; </span></span><span class="verse v16" data-usfm="REV.14.16"><span class="label">16</span><span class="content">&#44396;&#47492; &#50948;&#50640; &#50505;&#51004;&#49888; &#51060;&#44032; &#45227;&#51012; &#46405;&#50640; &#55064;&#46160;&#47476;&#47588; &#44257;&#49885;&#51060; &#44144;&#46160;&#50612;&#51648;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="REV.14.17"><span class="label">17</span><span class="content">&#46608; &#45796;&#47480; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640; &#51080;&#45716; &#49457;&#51204;&#50640;&#49436; &#45208;&#50724;&#45716;&#45936; &#46608;&#54620; &#51060;&#54620; &#45227;&#51012; &#44032;&#51276;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="REV.14.18"><span class="label">18</span><span class="content">&#46608; &#48520;&#51012; &#45796;&#49828;&#47532;&#45716; &#45796;&#47480; &#52380;&#49324;&#44032; &#51228;&#45800;&#51004;&#47196;&#48512;&#53552; &#45208;&#50752; &#51060;&#54620; &#45227; &#44032;&#51652; &#51088;&#47484; &#54693;&#54616;&#50668; &#53360; &#51020;&#49457;&#51004;&#47196; &#48520;&#47084; &#44032;&#47196;&#46104; &#45348; &#51060;&#54620; &#45227;&#51012; &#55064;&#46168;&#47084; &#46405;&#51032; &#54252;&#46020;&#49569;&#51060;&#47484; &#44144;&#46160;&#46972; &#44536; &#54252;&#46020;&#44032; &#51061;&#50632;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="REV.14.19"><span class="label">19</span><span class="content">&#52380;&#49324;&#44032; &#45227;&#51012; &#46405;&#50640; &#55064;&#46168;&#47084; &#46405;&#51032; &#54252;&#46020;&#47484; &#44144;&#46160;&#50612; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#51032; &#53360; &#54252;&#46020;&#51452; &#53952;&#50640; &#45912;&#51648;&#47588; </span></span><span class="verse v20" data-usfm="REV.14.20"><span class="label">20</span><span class="content">&#49457; &#48150;&#50640;&#49436; &#44536; &#53952;&#51060; &#48159;&#55176;&#45768; &#53952;&#50640;&#49436; &#54588;&#44032; &#45208;&#49436; &#47568;&#44404;&#47112;&#44620;&#51648; &#45823;&#50520;&#44256; &#51068;&#52380; &#50977;&#48177; &#49828;&#45796;&#46356;&#50728;&#50640; &#54140;&#51276;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
