<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch12" data-usfm="REV.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.12.1"><span class="label">1</span><span class="content">&#54616;&#45720;&#50640; &#53360; &#51060;&#51201;&#51060; &#48372;&#51060;&#45768; &#54644;&#47484; &#51077;&#51008; &#54620; &#50668;&#51088;&#44032; &#51080;&#45716;&#45936; &#44536; &#48156; &#50500;&#47000;&#45716; &#45804;&#51060; &#51080;&#44256; &#44536; &#47672;&#47532;&#50640;&#45716; &#50676; &#46160; &#48324;&#51032; &#47732;&#47448;&#44288;&#51012; &#50044;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.12.2"><span class="label">2</span><span class="content">&#51060; &#50668;&#51088;&#44032; &#50500;&#51060;&#47484; &#48176;&#50612; &#54644;&#49328;&#54616;&#44172; &#46104;&#47588; &#50500;&#54028;&#49436; &#50528;&#50024; &#48512;&#47476;&#51670;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.12.3"><span class="label">3</span><span class="content">&#54616;&#45720;&#50640; &#46608; &#45796;&#47480; &#51060;&#51201;&#51060; &#48372;&#51060;&#45768; &#48372;&#46972; &#54620; &#53360; &#48521;&#51008; &#50857;&#51060; &#51080;&#50612; &#47672;&#47532;&#44032; &#51068;&#44273;&#51060;&#50836; &#49108;&#51060; &#50676;&#51060;&#46972; &#44536; &#50668;&#47084; &#47672;&#47532;&#50640; &#51068;&#44273; &#47732;&#47448;&#44288;&#51060; &#51080;&#45716;&#45936; </span></span><span class="verse v4" data-usfm="REV.12.4"><span class="label">4</span><span class="content">&#44536; &#44844;&#47532;&#44032; &#54616;&#45720; &#48324; &#49340;&#48516;&#51032; &#51068;&#51012; &#45132;&#50612;&#45796;&#44032; &#46405;&#50640; &#45912;&#51648;&#45908;&#46972; &#50857;&#51060; &#54644;&#49328;&#54616;&#47140;&#45716; &#50668;&#51088; &#50526;&#50640;&#49436; &#44536;&#44032; &#54644;&#49328;&#54616;&#47732; &#44536; &#50500;&#51060;&#47484; &#49340;&#53412;&#44256;&#51088; &#54616;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="REV.12.5"><span class="label">5</span><span class="content">&#50668;&#51088;&#44032; &#50500;&#46308;&#51012; &#45235;&#51004;&#45768; &#51060;&#45716; &#51109;&#52264; &#52384;&#51109;&#51004;&#47196; &#47564;&#44397;&#51012; &#45796;&#49828;&#47540; &#45224;&#51088;&#46972; &#44536; &#50500;&#51060;&#47484; &#54616;&#45208;&#45784; &#50526;&#44284; &#44536; &#48372;&#51340; &#50526;&#51004;&#47196; &#50732;&#47140;&#44032;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.12.6"><span class="label">6</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#44305;&#50556;&#47196; &#46020;&#47581;&#54616;&#47588; &#44144;&#44592;&#49436; &#51068;&#52380; &#51060;&#48177; &#50977;&#49901;&#51068; &#46041;&#50504; &#51200;&#47484; &#50577;&#50977;&#54616;&#44592; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50696;&#48708;&#54616;&#49888; &#44275;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="REV.12.7"><span class="label">7</span><span class="content">&#54616;&#45720;&#50640; &#51204;&#51137;&#51060; &#51080;&#51004;&#45768; &#48120;&#44032;&#50648;&#44284; &#44536;&#51032; &#49324;&#51088;&#46308;&#51060; &#50857;&#51004;&#47196; &#45908;&#48520;&#50612; &#49912;&#50872;&#49940; &#50857;&#44284; &#44536;&#51032; &#49324;&#51088;&#46308;&#46020; &#49912;&#50864;&#45208; </span></span><span class="verse v8" data-usfm="REV.12.8"><span class="label">8</span><span class="content">&#51060;&#44592;&#51648; &#47803;&#54616;&#50668; &#45796;&#49884; &#54616;&#45720;&#50640;&#49436; &#51200;&#55148;&#51032; &#51080;&#51012; &#44275;&#51012; &#50619;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="REV.12.9"><span class="label">9</span><span class="content">&#53360; &#50857;&#51060; &#45236;&#50612; &#51923;&#44592;&#45768; &#50715; &#48192; &#44263; &#47560;&#44480;&#46972;&#44256;&#46020; &#54616;&#44256; &#49324;&#45800;&#51060;&#46972;&#44256;&#46020; &#54616;&#45716; &#50728; &#52380;&#54616;&#47484; &#44928;&#45716; &#51088;&#46972; &#46405;&#51004;&#47196; &#45236;&#50612; &#51923;&#44592;&#45768; &#44536;&#51032; &#49324;&#51088;&#46308;&#46020; &#51200;&#50752; &#54632;&#44760; &#45236;&#50612; &#51923;&#44592;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="REV.12.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46608; &#46308;&#51004;&#45768; &#54616;&#45720;&#50640; &#53360; &#51020;&#49457;&#51060; &#51080;&#50612; &#44032;&#47196;&#46104; &#51060;&#51228; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#44284; &#45733;&#47141;&#44284; &#45208;&#46972;&#50752; &#46608; &#44536;&#51032; &#44536;&#47532;&#49828;&#46020;&#51032; &#44428;&#49464;&#44032; &#51060;&#47336;&#50632;&#51004;&#45768; &#50864;&#47532; &#54805;&#51228;&#46308;&#51012; &#52280;&#49548;&#54616;&#45912; &#51088; &#44263; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#48164;&#45230; &#52280;&#49548;&#54616;&#45912; &#51088;&#44032; &#51923;&#44200; &#45228;&#44256; </span></span><span class="verse v11" data-usfm="REV.12.11"><span class="label">11</span><span class="content">&#46608; &#50668;&#47084; &#54805;&#51228;&#44032; &#50612;&#47536; &#50577;&#51032; &#54588;&#50752; &#51088;&#44592;&#51032; &#51613;&#44144;&#54616;&#45716; &#47568;&#51012; &#51064;&#54616;&#50668; &#51200;&#47484; &#51060;&#44592;&#50632;&#51004;&#45768; &#44536;&#46308;&#51008; &#51453;&#44592;&#44620;&#51648; &#51088;&#44592; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="REV.12.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45720;&#44284; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#45716; &#51088;&#46308;&#51008; &#51600;&#44144;&#50892;&#54616;&#46972; &#44536;&#47084;&#45208; &#46405;&#44284; &#48148;&#45796;&#45716; &#54868; &#51080;&#51012;&#52240;&#51200; &#51060;&#45716; &#47560;&#44480;&#44032; &#51088;&#44592;&#51032; &#46412;&#44032; &#50620;&#47560; &#47803;&#46108; &#51460;&#51012; &#50508;&#48064;&#47196; &#53356;&#44172; &#48516;&#45236;&#50612; &#45320;&#55148;&#50640;&#44172; &#45236;&#47140; &#44052;&#51020;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="REV.12.13"><span class="label">13</span><span class="content">&#50857;&#51060; &#51088;&#44592;&#44032; &#46405;&#51004;&#47196; &#45236;&#50612;&#51923;&#44596; &#44163;&#51012; &#48372;&#44256; &#45224;&#51088;&#47484; &#45235;&#51008; &#50668;&#51088;&#47484; &#54605;&#48149;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="REV.12.14"><span class="label">14</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#53360; &#46021;&#49688;&#47532;&#51032; &#46160; &#45216;&#44060;&#47484; &#48155;&#50500; &#44305;&#50556; &#51088;&#44592; &#44275;&#51004;&#47196; &#45216;&#50500;&#44032; &#44144;&#44592;&#49436; &#44536; &#48192;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#54620; &#46412;&#50752; &#46160; &#46412;&#50752; &#48152; &#46412;&#47484; &#50577;&#50977; &#48155;&#51004;&#47588; </span></span><span class="verse v15" data-usfm="REV.12.15"><span class="label">15</span><span class="content">&#50668;&#51088;&#51032; &#46244;&#50640;&#49436; &#48192;&#51060; &#44536; &#51077;&#51004;&#47196; &#47932;&#51012; &#44053; &#44057;&#51060; &#53664;&#54616;&#50668; &#50668;&#51088;&#47484; &#47932;&#50640; &#46496;&#45236;&#47140; &#44032;&#44172; &#54616;&#47140; &#54616;&#46104; </span></span><span class="verse v16" data-usfm="REV.12.16"><span class="label">16</span><span class="content">&#46405;&#51060; &#50668;&#51088;&#47484; &#46020;&#50752; &#44536; &#51077;&#51012; &#48268;&#47140; &#50857;&#51032; &#51077;&#50640;&#49436; &#53664;&#54620; &#44053;&#47932;&#51012; &#49340;&#53412;&#45768; </span></span><span class="verse v17" data-usfm="REV.12.17"><span class="label">17</span><span class="content">&#50857;&#51060; &#50668;&#51088;&#50640;&#44172; &#48516;&#45432;&#54616;&#50668; &#46028;&#50500;&#44032;&#49436; &#44536; &#50668;&#51088;&#51032; &#45224;&#51008; &#51088;&#49552; &#44263; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47728; &#50696;&#49688;&#51032; &#51613;&#44144;&#47484; &#44032;&#51652; &#51088;&#46308;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#47140;&#44256; &#48148;&#45796; &#47784;&#47000; &#50948;&#50640; &#49456;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
