<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch17" data-usfm="REV.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.17.1"><span class="label">1</span><span class="content">&#46608; &#51068;&#44273; &#45824;&#51217;&#51012; &#44032;&#51652; &#51068;&#44273; &#52380;&#49324; &#51473; &#54616;&#45208;&#44032; &#50752;&#49436; &#45236;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#47532; &#50724;&#46972; &#47566;&#51008; &#47932;&#50948;&#50640; &#50505;&#51008; &#53360; &#51020;&#45376;&#51032; &#48155;&#51012; &#49900;&#54032;&#51012; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="REV.17.2"><span class="label">2</span><span class="content">&#46405;&#51032; &#51076;&#44552;&#46308;&#46020; &#44536;&#47196; &#45908;&#48520;&#50612; &#51020;&#54665;&#54616;&#50688;&#44256; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#46020; &#44536; &#51020;&#54665;&#51032; &#54252;&#46020;&#51452;&#50640; &#52712;&#54616;&#50688;&#45796; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="REV.17.3"><span class="label">3</span><span class="content">&#44263; &#49457;&#47161;&#51004;&#47196; &#45208;&#47484; &#45936;&#47532;&#44256; &#44305;&#50556;&#47196; &#44032;&#45768;&#46972; &#45236;&#44032; &#48372;&#45768; &#50668;&#51088;&#44032; &#48521;&#51008; &#48731; &#51664;&#49849;&#51012; &#53460;&#45716;&#45936; &#44536; &#51664;&#49849;&#51032; &#47800;&#50640; &#52280;&#46988;&#46108; &#51060;&#47492;&#46308;&#51060; &#44032;&#46301;&#54616;&#44256; &#51068;&#44273; &#47672;&#47532;&#50752; &#50676; &#49108;&#51060; &#51080;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="REV.17.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#51088;&#51452; &#48731;&#44284; &#48521;&#51008; &#48731; &#50743;&#51012; &#51077;&#44256; &#44552;&#44284; &#48372;&#49437;&#44284; &#51652;&#51452;&#47196; &#44984;&#48120;&#44256; &#49552;&#50640; &#44552;&#51092;&#51012; &#44032;&#51276;&#45716;&#45936; &#44032;&#51613;&#54620; &#47932;&#44148;&#44284; &#44536;&#51032; &#51020;&#54665;&#51032; &#45908;&#47084;&#50868; &#44163;&#46308;&#51060; &#44032;&#46301;&#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.17.5"><span class="label">5</span><span class="content">&#44536; &#51060;&#47560;&#50640; &#51060;&#47492;&#51060; &#44592;&#47197;&#46104;&#50632;&#51004;&#45768; &#48708;&#48128;&#51060;&#46972;, &#53360; &#48148;&#48296;&#47200;&#51060;&#46972;, &#46405;&#51032; &#51020;&#45376;&#46308;&#44284; &#44032;&#51613;&#54620; &#44163;&#46308;&#51032; &#50612;&#48120;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.17.6"><span class="label">6</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#47588; &#51060; &#50668;&#51088;&#44032; &#49457;&#46020;&#46308;&#51032; &#54588;&#50752; &#50696;&#49688;&#51032; &#51613;&#51064;&#46308;&#51032; &#54588;&#50640; &#52712;&#54620;&#51648;&#46972; &#45236;&#44032; &#44536; &#50668;&#51088;&#47484; &#48372;&#44256; &#44592;&#51060;&#55176; &#50668;&#44592;&#44256; &#53356;&#44172; &#44592;&#51060;&#55176; &#50668;&#44592;&#45768; </span></span><span class="verse v7" data-usfm="REV.17.7"><span class="label">7</span><span class="content">&#52380;&#49324;&#44032; &#44032;&#47196;&#46104; &#50780; &#44592;&#51060;&#55176; &#50668;&#44592;&#45712;&#45264; &#45236;&#44032; &#50668;&#51088;&#50752; &#44536;&#51032; &#53444;&#48148; &#51068;&#44273; &#47672;&#47532;&#50752; &#50676; &#49108; &#44032;&#51652; &#51664;&#49849;&#51032; &#48708;&#48128;&#51012; &#45348;&#44172; &#51060;&#47476;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="REV.17.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#48376; &#51664;&#49849;&#51008; &#51204;&#50640; &#51080;&#50632;&#45796;&#44032; &#49884;&#48169; &#50630;&#51004;&#45208; &#51109;&#52264; &#47924;&#51200;&#44081;&#51004;&#47196;&#48512;&#53552; &#50732;&#46972;&#50752; &#47736;&#47581;&#51004;&#47196; &#46308;&#50612;&#44040; &#51088;&#45768; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#47196;&#49436; &#52285;&#49464; &#51060;&#54980;&#47196; &#49373;&#47749;&#52293;&#50640; &#45433;&#47749;&#46104;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#51060;&#51204;&#50640; &#51080;&#50632;&#45796;&#44032; &#49884;&#48169; &#50630;&#51004;&#45208; &#51109;&#52264; &#45208;&#50732; &#51664;&#49849;&#51012; &#48372;&#44256; &#44592;&#51060;&#55176; &#50668;&#44592;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="REV.17.9"><span class="label">9</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#46907;&#51060; &#50668;&#44592; &#51080;&#51004;&#45768; &#44536; &#51068;&#44273; &#47672;&#47532;&#45716; &#50668;&#51088;&#44032; &#50505;&#51008; &#51068;&#44273; &#49328;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="REV.17.10"><span class="label">10</span><span class="content">&#46608; &#51068;&#44273; &#50773;&#51060;&#46972; &#45796;&#49455;&#51008; &#47581;&#54616;&#50688;&#44256; &#54616;&#45208;&#45716; &#51080;&#44256; &#45796;&#47480;&#51060;&#45716; &#50500;&#51649; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#51060;&#47476;&#47732; &#48152;&#46300;&#49884; &#51104;&#44036; &#46041;&#50504; &#44228;&#49549;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="REV.17.11"><span class="label">11</span><span class="content">&#51204;&#50640; &#51080;&#50632;&#45796;&#44032; &#49884;&#48169; &#50630;&#50612;&#51652; &#51664;&#49849;&#51008; &#50668;&#45919;&#51704; &#50773;&#51060;&#45768; &#51068;&#44273; &#51473;&#50640; &#49549;&#54620; &#51088;&#46972; &#51200;&#44032; &#47736;&#47581;&#51004;&#47196; &#46308;&#50612;&#44032;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="REV.17.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#48372;&#45912; &#50676; &#49108;&#51008; &#50676; &#50773;&#51060;&#45768; &#50500;&#51649; &#45208;&#46972;&#47484; &#50619;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#45796;&#47564; &#51664;&#49849;&#51004;&#47196; &#45908;&#48520;&#50612; &#51076;&#44552;&#52376;&#47100; &#44428;&#49464;&#47484; &#51068;&#49884; &#46041;&#50504; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="REV.17.13"><span class="label">13</span><span class="content">&#51200;&#55148;&#44032; &#54620; &#46907;&#51012; &#44032;&#51648;&#44256; &#51088;&#44592;&#51032; &#45733;&#47141;&#44284; &#44428;&#49464;&#47484; &#51664;&#49849;&#50640;&#44172; &#51452;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="REV.17.14"><span class="label">14</span><span class="content">&#51200;&#55148;&#44032; &#50612;&#47536; &#50577;&#51004;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#47140;&#45768;&#50752; &#50612;&#47536; &#50577;&#51008; &#47564;&#51452;&#51032; &#51452;&#49884;&#50836; &#47564;&#50773;&#51032; &#50773;&#51060;&#49884;&#48064;&#47196; &#51200;&#55148;&#47484; &#51060;&#44592;&#49892;&#53552;&#51060;&#50836; &#46608; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#51088;&#46308; &#44263; &#48512;&#47476;&#49900;&#51012; &#51077;&#44256; &#48764;&#45236;&#49900;&#51012; &#50619;&#44256; &#51652;&#49892;&#54620; &#51088;&#46308;&#51008; &#51060;&#44592;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="REV.17.15"><span class="label">15</span><span class="content">&#46608; &#52380;&#49324;&#44032; &#45236;&#44172; &#47568;&#54616;&#46104; &#45348;&#44032; &#48376;&#48148; &#51020;&#45376;&#51032; &#50505;&#51008; &#47932;&#51008; &#48177;&#49457;&#44284; &#47924;&#47532;&#50752; &#50676;&#44397;&#44284; &#48169;&#50616;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="REV.17.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#48376;&#48148; &#51060; &#50676; &#49108;&#44284; &#51664;&#49849;&#51060; &#51020;&#45376;&#47484; &#48120;&#50892;&#54616;&#50668; &#47581;&#54616;&#44172; &#54616;&#44256; &#48268;&#44144;&#48279;&#44172; &#54616;&#44256; &#44536; &#49332;&#51012; &#47673;&#44256; &#48520;&#47196; &#50500;&#51452; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="REV.17.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#46907;&#45824;&#47196; &#54624; &#47560;&#51020;&#51012; &#51200;&#55148;&#50640;&#44172; &#51452;&#49324; &#54620; &#46907;&#51012; &#51060;&#47336;&#44172; &#54616;&#49884;&#44256; &#51200;&#55148; &#45208;&#46972;&#47484; &#44536; &#51664;&#49849;&#50640;&#44172; &#51452;&#44172; &#54616;&#49884;&#46104; &#54616;&#45208;&#45784; &#47568;&#50432;&#51060; &#51025;&#54616;&#44592;&#44620;&#51648; &#54616;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="REV.17.18"><span class="label">18</span><span class="content">&#46608; &#45348;&#44032; &#48376;&#48148; &#50668;&#51088;&#45716; &#46405;&#51032; &#51076;&#44552;&#46308;&#51012; &#45796;&#49828;&#47532;&#45716; &#53360; &#49457;&#51060;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
