<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch18" data-usfm="REV.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.18.1"><span class="label">1</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#45796;&#47480; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#44163;&#51012; &#48372;&#45768; &#53360; &#44428;&#49464;&#47484; &#44032;&#51276;&#45716;&#45936; &#44536;&#51032; &#50689;&#44305;&#51004;&#47196; &#46405;&#51060; &#54872;&#54616;&#50668;&#51648;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.18.2"><span class="label">2</span><span class="content">&#55192;&#49468; &#51020;&#49457;&#51004;&#47196; &#50808;&#52432; &#44032;&#47196;&#46104; &#47924;&#45320;&#51276;&#46020;&#45796; &#47924;&#45320;&#51276;&#46020;&#45796; &#53360; &#49457; &#48148;&#48296;&#47200;&#51060;&#50668; &#44480;&#49888;&#51032; &#52376;&#49548;&#50752; &#44033;&#51333; &#45908;&#47084;&#50868; &#50689;&#51032; &#47784;&#51060;&#45716; &#44275;&#44284; &#44033;&#51333; &#45908;&#47101;&#44256; &#44032;&#51613;&#54620; &#49352;&#51032; &#47784;&#51060;&#45716; &#44275;&#51060; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v3" data-usfm="REV.18.3"><span class="label">3</span><span class="content">&#44536; &#51020;&#54665;&#51032; &#51652;&#45432;&#51032; &#54252;&#46020;&#51452;&#47484; &#51064;&#54616;&#50668; &#47564;&#44397;&#51060; &#47924;&#45320;&#51276;&#51004;&#47728; &#46608; &#46405;&#51032; &#50773;&#46308;&#51060; &#44536;&#47196; &#45908;&#48520;&#50612; &#51020;&#54665;&#54616;&#50688;&#51004;&#47728; &#46405;&#51032; &#49345;&#44256;&#46308;&#46020; &#44536; &#49324;&#52824;&#51032; &#49464;&#47141;&#51012; &#51064;&#54616;&#50668; &#52824;&#48512;&#54616;&#50688;&#46020;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.18.4"><span class="label">4</span><span class="content">&#46608; &#45236;&#44032; &#46308;&#51004;&#45768; &#54616;&#45720;&#47196;&#49436; &#45796;&#47480; &#51020;&#49457;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#45236; &#48177;&#49457;&#50500;, &#44144;&#44592;&#49436; &#45208;&#50752; &#44536;&#51032; &#51396;&#50640; &#52280;&#50696;&#54616;&#51648; &#47568;&#44256; &#44536;&#51032; &#48155;&#51012; &#51116;&#50521;&#46308;&#51012; &#48155;&#51648; &#47568;&#46972; </span></span><span class="verse v5" data-usfm="REV.18.5"><span class="label">5</span><span class="content">&#44536; &#51396;&#45716; &#54616;&#45720;&#50640; &#49324;&#47924;&#52452;&#51004;&#47728; &#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#48520;&#51032;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="REV.18.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#51456; &#44536;&#45824;&#47196; &#44536;&#50640;&#44172; &#51452;&#44256; &#44536;&#51032; &#54665;&#50948;&#45824;&#47196; &#44049;&#51208;&#51012; &#44058;&#50500;&#51452;&#44256; &#44536;&#51032; &#49438;&#51008; &#51092;&#50640;&#46020; &#44049;&#51208;&#51060;&#45208; &#49438;&#50612; &#44536;&#50640;&#44172; &#51452;&#46972; </span></span><span class="verse v7" data-usfm="REV.18.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#50612;&#46523;&#44172; &#51088;&#44592;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#50688;&#51004;&#47728; &#49324;&#52824;&#54616;&#50688;&#46304;&#51648; &#44536;&#47564;&#53372; &#44256;&#45212;&#44284; &#50528;&#53685;&#51004;&#47196; &#44058;&#50500; &#51452;&#46972; &#44536;&#44032; &#47560;&#51020;&#50640; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#50668;&#54889;&#51004;&#47196; &#50505;&#51008; &#51088;&#50836; &#44284;&#48512;&#44032; &#50500;&#45768;&#46972; &#44208;&#45800;&#53076; &#50528;&#53685;&#51012; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v8" data-usfm="REV.18.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#47336; &#46041;&#50504;&#50640; &#44536; &#51116;&#50521;&#46308;&#51060; &#51060;&#47476;&#47532;&#45768; &#44263; &#49324;&#47581;&#44284; &#50528;&#53685;&#44284; &#55113;&#45380;&#51060;&#46972; &#44536;&#44032; &#46608;&#54620; &#48520;&#50640; &#49332;&#46972;&#51648;&#47532;&#45768; &#44536;&#47484; &#49900;&#54032;&#54616;&#49888; &#51452; &#54616;&#45208;&#45784;&#51008; &#44053;&#54616;&#49888; &#51088;&#51060;&#49900;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="REV.18.9"><span class="label">9</span><span class="content">&#44536;&#50752; &#54632;&#44760; &#51020;&#54665;&#54616;&#44256; &#49324;&#52824;&#54616;&#45912; &#46405;&#51032; &#50773;&#46308;&#51060; &#44536; &#48520;&#48537;&#45716; &#50672;&#44592;&#47484; &#48372;&#44256; &#50948;&#54616;&#50668; &#50872;&#44256; &#44032;&#49844;&#51012; &#52824;&#47728; </span></span><span class="verse v10" data-usfm="REV.18.10"><span class="label">10</span><span class="content">&#44536; &#44256;&#45212;&#51012; &#47924;&#49436;&#50892;&#54616;&#50668; &#47680;&#47532; &#49436;&#49436; &#44032;&#47196;&#46104; &#54868; &#51080;&#46020;&#45796; &#54868; &#51080;&#46020;&#45796; &#53360; &#49457;, &#44204;&#44256;&#54620; &#49457; &#48148;&#48296;&#47200;&#51060;&#50668; &#51068;&#49884;&#44036;&#50640; &#45348; &#49900;&#54032;&#51060; &#51060;&#47476;&#47104;&#45796; &#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v11" data-usfm="REV.18.11"><span class="label">11</span><span class="content">&#46405;&#51032; &#49345;&#44256;&#46308;&#51060; &#44536;&#47484; &#50948;&#54616;&#50668; &#50872;&#44256; &#50528;&#53685;&#54616;&#45716; &#44163;&#51008; &#45796;&#49884; &#44536; &#49345;&#54408;&#51012; &#49324;&#45716; &#51088;&#44032; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="REV.18.12"><span class="label">12</span><span class="content">&#44536; &#49345;&#54408;&#51008; &#44552;&#44284; &#51008;&#44284; &#48372;&#49437;&#44284; &#51652;&#51452;&#50752; &#49464;&#47560;&#54252;&#50752; &#51088;&#51452; &#50743;&#44048;&#44284; &#48708;&#45800;&#44284; &#48521;&#51008; &#50743;&#44048;&#51060;&#50836; &#44033;&#51333; &#54693;&#47785;&#44284; &#44033;&#51333; &#49345;&#50500; &#44592;&#47749;&#51060;&#50836; &#44050;&#51652; &#45208;&#47924;&#50752; &#51652;&#50976;&#50752; &#52384;&#44284; &#50725;&#49437;&#51004;&#47196; &#47564;&#46304; &#44033;&#51333; &#44592;&#47749;&#51060;&#50836; </span></span><span class="verse v13" data-usfm="REV.18.13"><span class="label">13</span><span class="content">&#44228;&#54588;&#50752; &#54693;&#47308;&#50752; &#54693;&#44284; &#54693;&#50976;&#50752; &#50976;&#54693;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#50976;&#50752; &#44256;&#50868; &#48128;&#44032;&#47336;&#50752; &#48128;&#44284; &#49548;&#50752; &#50577;&#44284; &#47568;&#44284; &#49688;&#47112;&#50752; &#51333;&#46308;&#44284; &#49324;&#46988;&#51032; &#50689;&#54844;&#46308;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="REV.18.14"><span class="label">14</span><span class="content">&#48148;&#48296;&#47200;&#50500; &#45348; &#50689;&#54844;&#51032; &#53456;&#54616;&#45912; &#44284;&#49892;&#51060; &#45348;&#44172;&#49436; &#46496;&#45228;&#51004;&#47728; &#47579; &#51080;&#45716; &#44163;&#46308;&#44284; &#48731;&#45212; &#44163;&#46308;&#51060; &#45796; &#50630;&#50612;&#51276;&#51004;&#45768; &#49324;&#46988;&#46308;&#51060; &#44208;&#53076; &#51060;&#44163;&#46308;&#51012; &#45796;&#49884; &#48372;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="REV.18.15"><span class="label">15</span><span class="content">&#48148;&#48296;&#47200;&#51012; &#51064;&#54616;&#50668; &#52824;&#48512;&#54620; &#51060; &#49345;&#54408;&#51032; &#49345;&#44256;&#46308;&#51060; &#44536; &#44256;&#45212;&#51012; &#47924;&#49436;&#50892;&#54616;&#50668; &#47680;&#47532; &#49436;&#49436; &#50872;&#44256; &#50528;&#53685;&#54616;&#50668; </span></span><span class="verse v16" data-usfm="REV.18.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#54868; &#51080;&#46020;&#45796; &#54868; &#51080;&#46020;&#45796; &#53360; &#49457;&#51060;&#50668; &#49464;&#47560;&#54252;&#50752; &#51088;&#51452;&#50752; &#48521;&#51008; &#50743;&#51012; &#51077;&#44256; &#44552;&#44284; &#48372;&#49437;&#44284; &#51652;&#51452;&#47196; &#44984;&#48124; &#44163;&#51064;&#45936; </span></span><span class="verse v17" data-usfm="REV.18.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#54620; &#48512;&#44032; &#51068;&#49884;&#44036;&#50640; &#47581;&#54616;&#50688;&#46020;&#45796; &#44033; &#49440;&#51109;&#44284; &#44033;&#52376;&#47484; &#45796;&#45768;&#45716; &#49440;&#44061;&#46308;&#44284; &#49440;&#51064;&#46308;&#44284; &#48148;&#45796;&#50640;&#49436; &#51068;&#54616;&#45716; &#51088;&#46308;&#51060; &#47680;&#47532; &#49436;&#49436; </span></span><span class="verse v18" data-usfm="REV.18.18"><span class="label">18</span><span class="content">&#44536; &#48520;&#48537;&#45716; &#50672;&#44592;&#47484; &#48372;&#44256; &#50808;&#52432; &#44032;&#47196;&#46104; &#51060; &#53360; &#49457;&#44284; &#44057;&#51008; &#49457;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#54616;&#47728; </span></span><span class="verse v19" data-usfm="REV.18.19"><span class="label">19</span><span class="content">&#54000;&#45132;&#51012; &#51088;&#44592; &#47672;&#47532;&#50640; &#49100;&#47532;&#44256; &#50872;&#44256; &#50528;&#53685;&#54616;&#50668; &#50808;&#52432; &#44032;&#47196;&#46104; &#54868; &#51080;&#46020;&#45796; &#54868; &#51080;&#46020;&#45796; &#51060; &#53360; &#49457;&#51060;&#50668; &#48148;&#45796;&#50640;&#49436; &#48176; &#48512;&#47532;&#45716; &#47784;&#46304; &#51088;&#46308;&#51060; &#45320;&#51032; &#48372;&#48176;&#47196;&#50868; &#49345;&#54408;&#51012; &#51064;&#54616;&#50668; &#52824;&#48512;&#54616;&#50688;&#45908;&#45768; &#51068;&#49884;&#44036;&#50640; &#47581;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="REV.18.20"><span class="label">20</span><span class="content">&#54616;&#45720;&#44284; &#49457;&#46020;&#46308;&#44284; &#49324;&#46020;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#50500; &#44536;&#47484; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#46972; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#49888;&#50896;&#54616;&#49884;&#45716; &#49900;&#54032;&#51012; &#44536;&#50640;&#44172; &#54616;&#49512;&#51020;&#51060;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="REV.18.21"><span class="label">21</span><span class="content">&#51060;&#50640; &#54620; &#55192;&#49468; &#52380;&#49324;&#44032; &#53360; &#47607;&#46028; &#44057;&#51008; &#46028;&#51012; &#46308;&#50612; &#48148;&#45796;&#50640; &#45912;&#51256; &#44032;&#47196;&#46104; &#53360; &#49457; &#48148;&#48296;&#47200;&#51060; &#51060;&#44057;&#51060; &#47801;&#49884; &#46504;&#50612;&#51256; &#44208;&#53076; &#45796;&#49884; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v22" data-usfm="REV.18.22"><span class="label">22</span><span class="content">&#46608; &#44144;&#47928;&#44256; &#53440;&#45716; &#51088;&#50752; &#54413;&#47448;&#54616;&#45716; &#51088;&#50752; &#53825;&#49548; &#48512;&#45716; &#51088;&#50752; &#45208;&#54036; &#48512;&#45716; &#51088;&#46308;&#51032; &#49548;&#47532;&#44032; &#44208;&#53076; &#45796;&#49884; &#45348; &#44032;&#50868;&#45936;&#49436; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#47932;&#47200; &#50612;&#46496;&#54620; &#49464;&#44277;&#50629;&#51088;&#46304;&#51648; &#44208;&#53076; &#45796;&#49884; &#45348; &#44032;&#50868;&#45936;&#49436; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#46608; &#47607;&#46028; &#49548;&#47532;&#44032; &#44208;&#53076; &#45796;&#49884; &#45348; &#44032;&#50868;&#45936;&#49436; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="REV.18.23"><span class="label">23</span><span class="content">&#46321;&#48520; &#48731;&#51060; &#44208;&#53076; &#45796;&#49884; &#45348; &#44032;&#50868;&#45936;&#49436; &#48708;&#52712;&#51648; &#50500;&#45768;&#54616;&#44256; &#49888;&#46993;&#44284; &#49888;&#48512;&#51032; &#51020;&#49457;&#51060; &#44208;&#53076; &#45796;&#49884; &#45348; &#44032;&#50868;&#45936;&#49436; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796; &#45320;&#51032; &#49345;&#44256;&#46308;&#51008; &#46405;&#51032; &#50773;&#51313;&#46308;&#51060;&#46972; &#45348; &#48373;&#49696;&#51012; &#51064;&#54616;&#50668; &#47564;&#44397;&#51060; &#48120;&#54841;&#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="REV.18.24"><span class="label">24</span><span class="content">&#49440;&#51648;&#51088;&#46308;&#44284; &#49457;&#46020;&#46308;&#44284; &#48143; &#46405; &#50948;&#50640;&#49436; &#51453;&#51076;&#51012; &#45817;&#54620; &#47784;&#46304; &#51088;&#51032; &#54588;&#44032; &#51060; &#49457;&#51473;&#50640;&#49436; &#48372;&#50688;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
