<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch22" data-usfm="REV.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.22.1"><span class="label">1</span><span class="content">&#46608; &#51200;&#44032; &#49688;&#51221; &#44057;&#51060; &#47569;&#51008; &#49373;&#47749;&#49688;&#51032; &#44053;&#51012; &#45236;&#44172; &#48372;&#51060;&#45768; &#54616;&#45208;&#45784;&#44284; &#48143; &#50612;&#47536; &#50577;&#51032; &#48372;&#51340;&#47196;&#48512;&#53552; &#45208;&#49436; </span></span><span class="verse v2" data-usfm="REV.22.2"><span class="label">2</span><span class="content">&#44600; &#44032;&#50868;&#45936;&#47196; &#55120;&#47476;&#45908;&#46972; &#44053; &#51340;&#50864;&#50640; &#49373;&#47749; &#45208;&#47924;&#44032; &#51080;&#50612; &#50676; &#46160;&#44032;&#51648; &#49892;&#44284;&#47484; &#47610;&#55176;&#46104; &#45804;&#47560;&#45796; &#44536; &#49892;&#44284;&#47484; &#47610;&#55176;&#44256; &#44536; &#45208;&#47924; &#51086;&#49324;&#44480;&#46308;&#51008; &#47564;&#44397;&#51012; &#49548;&#49457;&#54616;&#44592; &#50948;&#54616;&#50668; &#51080;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.22.3"><span class="label">3</span><span class="content">&#45796;&#49884; &#51200;&#51452;&#44032; &#50630;&#51004;&#47728; &#54616;&#45208;&#45784;&#44284; &#44536; &#50612;&#47536; &#50577;&#51032; &#48372;&#51340;&#44032; &#44536; &#44032;&#50868;&#45936; &#51080;&#51004;&#47532;&#45768; &#44536;&#51032; &#51333;&#46308;&#51060; &#44536;&#47484; &#49452;&#44592;&#47728; </span></span><span class="verse v4" data-usfm="REV.22.4"><span class="label">4</span><span class="content">&#44536;&#51032; &#50620;&#44404;&#51012; &#48380;&#53552;&#51060;&#50836; &#44536;&#51032; &#51060;&#47492;&#46020; &#51200;&#55148; &#51060;&#47560;&#50640; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="REV.22.5"><span class="label">5</span><span class="content">&#45796;&#49884; &#48164;&#51060; &#50630;&#44192;&#44256; &#46321;&#48520;&#44284; &#54663;&#48731;&#51060; &#50424;&#45936; &#50630;&#51004;&#45768; &#51060;&#45716; &#51452; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#50640;&#44172; &#48708;&#52712;&#49900;&#51060;&#46972; &#51200;&#55148;&#44032; &#49464;&#49464;&#53664;&#47197; &#50773;&#45432;&#47495;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v6" data-usfm="REV.22.6"><span class="label">6</span><span class="content">&#46608; &#44536;&#44032; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#51060; &#47568;&#51008; &#49888;&#49892;&#54616;&#44256; &#52280;&#46108;&#51648;&#46972; &#51452; &#44263; &#49440;&#51648;&#51088;&#46308;&#51032; &#50689;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#51333;&#46308;&#50640;&#44172; &#44208;&#53076; &#49549;&#55176; &#46112; &#51068;&#51012; &#48372;&#51060;&#49884;&#47140;&#44256; &#44536;&#51032; &#52380;&#49324;&#47484; &#48372;&#45236;&#49512;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.22.7"><span class="label">7</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#49549;&#55176; &#50724;&#47532;&#45768; &#51060; &#52293;&#51032; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="REV.22.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#46308;&#51012; &#48372;&#44256; &#46308;&#51008; &#51088;&#45716; &#45208; &#50836;&#54620;&#51060;&#45768; &#45236;&#44032; &#46307;&#44256; &#48380; &#46412;&#50640; &#51060; &#51068;&#51012; &#45236;&#44172; &#48372;&#51060;&#45912; &#52380;&#49324;&#51032; &#48156;&#50526;&#50640; &#44221;&#48176;&#54616;&#47140;&#44256; &#50638;&#46300;&#47160;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="REV.22.9"><span class="label">9</span><span class="content">&#51200;&#44032; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#45320;&#50752; &#45348; &#54805;&#51228; &#49440;&#51648;&#51088;&#46308;&#44284; &#46608; &#51060; &#52293;&#51032; &#47568;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#46108; &#51333;&#51060;&#45768; &#44536;&#47532;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="REV.22.10"><span class="label">10</span><span class="content">&#46608; &#45236;&#44172; &#47568;&#54616;&#46104; &#51060; &#52293;&#51032; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#51064;&#48393;&#54616;&#51648; &#47568;&#46972; &#46412;&#44032; &#44032;&#44620;&#50864;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="REV.22.11"><span class="label">11</span><span class="content">&#48520;&#51032;&#47484; &#54616;&#45716; &#51088;&#45716; &#44536;&#45824;&#47196; &#48520;&#51032;&#47484; &#54616;&#44256; &#45908;&#47084;&#50868; &#51088;&#45716; &#44536;&#45824;&#47196; &#45908;&#47101;&#44256; &#51032;&#47196;&#50868; &#51088;&#45716; &#44536;&#45824;&#47196; &#51032;&#47484; &#54665;&#54616;&#44256; &#44144;&#47337;&#54620; &#51088;&#45716; &#44536;&#45824;&#47196; &#44144;&#47337;&#46104;&#44172; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="REV.22.12"><span class="label">12</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#49549;&#55176; &#50724;&#47532;&#45768; &#45236;&#44032; &#51460; &#49345;&#51060; &#45236;&#44172; &#51080;&#50612; &#44033; &#49324;&#46988;&#50640;&#44172; &#44536;&#51032; &#51068;&#54620;&#45824;&#47196; &#44058;&#50500; &#51452;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="REV.22.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#50508;&#54028;&#50752; &#50724;&#47700;&#44032;&#50836; &#52376;&#51020;&#44284; &#45208;&#51473;&#51060;&#50836; &#49884;&#51089;&#44284; &#45149;&#51060;&#46972; </span></span><span class="verse v14" data-usfm="REV.22.14"><span class="label">14</span><span class="content">&#44536; &#46160;&#47336;&#47560;&#44592;&#47484; &#48736;&#45716; &#51088;&#46308;&#51008; &#48373;&#51060; &#51080;&#51004;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#49373;&#47749; &#45208;&#47924;&#50640; &#45208;&#50500;&#44032;&#47728; &#47928;&#46308;&#51012; &#53685;&#54616;&#50668; &#49457;&#50640; &#46308;&#50612;&#44040; &#44428;&#49464;&#47484; &#50619;&#51004;&#47140; &#54632;&#51060;&#47196;&#45796; </span></span><span class="verse v15" data-usfm="REV.22.15"><span class="label">15</span><span class="content">&#44060;&#46308;&#44284; &#49696;&#44061;&#46308;&#44284; &#54665;&#51020;&#51088;&#46308;&#44284; &#49332;&#51064;&#51088;&#46308;&#44284; &#50864;&#49345; &#49709;&#48176;&#51088;&#46308;&#44284; &#48143; &#44144;&#51667;&#47568;&#51012; &#51339;&#50500;&#54616;&#47728; &#51648;&#50612;&#45236;&#45716; &#51088;&#47560;&#45796; &#49457;&#48150;&#50640; &#51080;&#51004;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="REV.22.16"><span class="label">16</span><span class="content">&#45208; &#50696;&#49688;&#45716; &#44368;&#54924;&#46308;&#51012; &#50948;&#54616;&#50668; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#51060;&#44163;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#44172; &#54616;&#50688;&#45432;&#46972; &#45208;&#45716; &#45796;&#50967;&#51032; &#49100;&#47532;&#50836; &#51088;&#49552;&#51060;&#45768; &#44263; &#44305;&#47749;&#54620; &#49352;&#48317;&#48324;&#51060;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="REV.22.17"><span class="label">17</span><span class="content">&#49457;&#47161;&#44284; &#49888;&#48512;&#44032; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#50724;&#46972; &#54616;&#49884;&#45716;&#46020;&#45796; &#46307;&#45716; &#51088;&#46020; &#50724;&#46972; &#54624; &#44163;&#51060;&#50836; &#47785;&#47560;&#47480; &#51088;&#46020; &#50732; &#44163;&#51060;&#50836; &#46608; &#50896;&#54616;&#45716; &#51088;&#45716; &#44050; &#50630;&#51060; &#49373;&#47749;&#49688;&#47484; &#48155;&#51004;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="REV.22.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51060; &#52293;&#51032; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716; &#44033;&#51064;&#50640;&#44172; &#51613;&#44144;&#54616;&#45432;&#45768; &#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#51060;&#44163;&#46308; &#50808;&#50640; &#45908;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#51116;&#50521;&#46308;&#51012; &#44536;&#50640;&#44172; &#45908;&#54616;&#49892; &#53552;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.22.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#51060; &#52293;&#51032; &#50696;&#50616;&#51032; &#47568;&#50432;&#50640;&#49436; &#51228;&#54616;&#50668; &#48260;&#47532;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#49373;&#47749; &#45208;&#47924;&#50752; &#48143; &#44144;&#47337;&#54620; &#49457;&#50640; &#52280;&#50696;&#54632;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="REV.22.20"><span class="label">20</span><span class="content">&#51060;&#44163;&#46308;&#51012; &#51613;&#44144;&#54616;&#49888; &#51060;&#44032; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51652;&#49892;&#47196; &#49549;&#55176; &#50724;&#47532;&#46972; &#54616;&#49884;&#44144;&#45720; &#50500;&#47704; &#51452; &#50696;&#49688;&#50668; &#50724;&#49884;&#50741;&#49548;&#49436; </span></span><span class="verse v21" data-usfm="REV.22.21"><span class="label">21</span><span class="content">&#51452; &#50696;&#49688;&#51032; &#51008;&#54812;&#44032; &#47784;&#46304; &#51088;&#46308;&#50640;&#44172; &#51080;&#51012;&#52236;&#50612;&#45796; &#50500;&#47704; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
