<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch20" data-usfm="REV.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.20.1"><span class="label">1</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#47588; &#52380;&#49324;&#44032; &#47924;&#51200;&#44081; &#50676;&#49632;&#50752; &#53360; &#49632;&#49324;&#49836;&#51012; &#44536; &#49552;&#50640; &#44032;&#51648;&#44256; &#54616;&#45720;&#47196;&#49436; &#45236;&#47140;&#50752;&#49436; </span></span><span class="verse v2" data-usfm="REV.20.2"><span class="label">2</span><span class="content">&#50857;&#51012; &#51105;&#51004;&#45768; &#44263; &#50715; &#48192;&#51060;&#50836; &#47560;&#44480;&#50836; &#49324;&#45800;&#51060;&#46972; &#51105;&#50500; &#51068;&#52380;&#45380; &#46041;&#50504; &#44208;&#48149;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="REV.20.3"><span class="label">3</span><span class="content">&#47924;&#51200;&#44081;&#50640; &#45912;&#51256; &#51104;&#44536;&#44256; &#44536; &#50948;&#50640; &#51064;&#48393;&#54616;&#50668; &#52380;&#45380;&#51060; &#52264;&#46020;&#47197; &#45796;&#49884;&#45716; &#47564;&#44397;&#51012; &#48120;&#54841;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;&#44032; &#44536; &#54980;&#50640;&#45716; &#48152;&#46300;&#49884; &#51104;&#44036; &#45459;&#51060;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="REV.20.4"><span class="label">4</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#51340;&#46308;&#51012; &#48372;&#45768; &#44144;&#44592; &#50505;&#51008; &#51088;&#46308;&#51060; &#51080;&#50612; &#49900;&#54032;&#54616;&#45716; &#44428;&#49464;&#47484; &#48155;&#50520;&#45908;&#46972; &#46608; &#45236;&#44032; &#48372;&#45768; &#50696;&#49688;&#51032; &#51613;&#44144;&#50752; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51064;&#54616;&#50668; &#47785; &#48288;&#51076;&#51012; &#48155;&#51008; &#51088;&#51032; &#50689;&#54844;&#46308;&#44284; &#46608; &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#51060;&#47560;&#50752; &#49552;&#50640; &#44536;&#51032; &#54364;&#47484; &#48155;&#51648;&#46020; &#50500;&#45768;&#54620; &#51088;&#46308;&#51060; &#49332;&#50500;&#49436; &#44536;&#47532;&#49828;&#46020;&#47196; &#45908;&#48520;&#50612; &#52380;&#45380; &#46041;&#50504; &#50773;&#45432;&#47495; &#54616;&#45768; </span></span><span class="verse v5" data-usfm="REV.20.5"><span class="label">5</span><span class="content">(&#44536; &#45208;&#47672;&#51648; &#51453;&#51008; &#51088;&#46308;&#51008; &#44536; &#52380;&#45380;&#51060; &#52264;&#44592;&#44620;&#51648; &#49332;&#51648; &#47803;&#54616;&#45908;&#46972;) &#51060;&#45716; &#52395;&#51704; &#48512;&#54876;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="REV.20.6"><span class="label">6</span><span class="content">&#51060; &#52395;&#51704; &#48512;&#54876;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#46308;&#51008; &#48373;&#51060; &#51080;&#44256; &#44144;&#47337;&#54616;&#46020;&#45796; &#46168;&#51704; &#49324;&#47581;&#51060; &#44536;&#46308;&#51012; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#44032; &#50630;&#44256; &#46020;&#47532;&#50612; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#44284; &#44536;&#47532;&#49828;&#46020;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#52380;&#45380; &#46041;&#50504; &#44536;&#47532;&#49828;&#46020;&#47196; &#45908;&#48520;&#50612; &#50773;&#45432;&#47495; &#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="REV.20.7"><span class="label">7</span><span class="content">&#52380;&#45380;&#51060; &#52264;&#47588; &#49324;&#45800;&#51060; &#44536; &#50725;&#50640;&#49436; &#45459;&#50668; </span></span><span class="verse v8" data-usfm="REV.20.8"><span class="label">8</span><span class="content">&#45208;&#50752;&#49436; &#46405;&#51032; &#49324;&#48169; &#48177;&#49457; &#44263; &#44257;&#44284; &#47560;&#44257;&#51012; &#48120;&#54841;&#54616;&#44256; &#47784;&#50500; &#49912;&#50880;&#51012; &#48537;&#51060;&#47532;&#45768; &#44536; &#49688;&#44032; &#48148;&#45796; &#47784;&#47000; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="REV.20.9"><span class="label">9</span><span class="content">&#51200;&#55148;&#44032; &#51648;&#47732;&#50640; &#45328;&#47532; &#54140;&#51256; &#49457;&#46020;&#46308;&#51032; &#51652;&#44284; &#49324;&#46993;&#54616;&#49884;&#45716; &#49457;&#51012; &#46160;&#47476;&#47588; &#54616;&#45720;&#50640;&#49436; &#48520;&#51060; &#45236;&#47140;&#50752; &#51200;&#55148;&#47484; &#49548;&#47736;&#54616;&#44256; </span></span><span class="verse v10" data-usfm="REV.20.10"><span class="label">10</span><span class="content">&#46608; &#51200;&#55148;&#47484; &#48120;&#54841;&#54616;&#45716; &#47560;&#44480;&#44032; &#48520;&#44284; &#50976;&#54889; &#47803;&#50640; &#45912;&#51648;&#50864;&#45768; &#44144;&#44592;&#45716; &#44536; &#51664;&#49849;&#44284; &#44144;&#51667; &#49440;&#51648;&#51088;&#46020; &#51080;&#50612; &#49464;&#49464;&#53664;&#47197; &#48164;&#45230; &#44340;&#47196;&#50880;&#51012; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="REV.20.11"><span class="label">11</span><span class="content">&#46608; &#45236;&#44032; &#53356;&#44256; &#55152; &#48372;&#51340;&#50752; &#44536; &#50948;&#50640; &#50505;&#51004;&#49888; &#51088;&#47484; &#48372;&#45768; &#46405;&#44284; &#54616;&#45720;&#51060; &#44536; &#50526;&#50640;&#49436; &#54588;&#54616;&#50668; &#44036;&#45936; &#50630;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.20.12"><span class="label">12</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#45768; &#51453;&#51008; &#51088;&#46308;&#51060; &#47924;&#47200; &#45824;&#49548;&#54616;&#44256; &#44536; &#48372;&#51340; &#50526;&#50640; &#49456;&#45716;&#45936; &#52293;&#46308;&#51060; &#54196; &#51080;&#44256; &#46608; &#45796;&#47480; &#52293;&#51060; &#54196;&#51276;&#51004;&#45768; &#44263; &#49373;&#47749;&#52293;&#51060;&#46972; &#51453;&#51008; &#51088;&#46308;&#51060; &#51088;&#44592; &#54665;&#50948;&#47484; &#46384;&#46972; &#52293;&#46308;&#50640; &#44592;&#47197;&#46108;&#45824;&#47196; &#49900;&#54032;&#51012; &#48155;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="REV.20.13"><span class="label">13</span><span class="content">&#48148;&#45796;&#44032; &#44536; &#44032;&#50868;&#45936;&#49436; &#51453;&#51008; &#51088;&#46308;&#51012; &#45236;&#50612;&#51452;&#44256; &#46608; &#49324;&#47581;&#44284; &#51020;&#48512;&#46020; &#44536; &#44032;&#50868;&#45936;&#49436; &#51453;&#51008; &#51088;&#46308;&#51012; &#45236;&#50612;&#51452;&#47588; &#44033; &#49324;&#46988;&#51060; &#51088;&#44592;&#51032; &#54665;&#50948;&#45824;&#47196; &#49900;&#54032;&#51012; &#48155;&#44256; </span></span><span class="verse v14" data-usfm="REV.20.14"><span class="label">14</span><span class="content">&#49324;&#47581;&#44284; &#51020;&#48512;&#46020; &#48520;&#47803;&#50640; &#45912;&#51648;&#50864;&#45768; &#51060;&#44163;&#51008; &#46168;&#51704; &#49324;&#47581; &#44263; &#48520;&#47803;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="REV.20.15"><span class="label">15</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49373;&#47749;&#52293;&#50640; &#44592;&#47197;&#46104;&#51648; &#47803;&#54620; &#51088;&#45716; &#48520;&#47803;&#50640; &#45912;&#51648;&#50864;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
