<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch21" data-usfm="REV.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.21.1"><span class="label">1</span><span class="content">&#46608; &#45236;&#44032; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51012; &#48372;&#45768; &#52376;&#51020; &#54616;&#45720;&#44284; &#52376;&#51020; &#46405;&#51060; &#50630;&#50612;&#51276;&#44256; &#48148;&#45796;&#46020; &#45796;&#49884; &#51080;&#51648; &#50506;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.21.2"><span class="label">2</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#47588; &#44144;&#47337;&#54620; &#49457; &#49352; &#50696;&#47336;&#49332;&#47128;&#51060; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45768; &#44536; &#50696;&#48708;&#54620; &#44163;&#51060; &#49888;&#48512;&#44032; &#45224;&#54200;&#51012; &#50948;&#54616;&#50668; &#45800;&#51109;&#54620; &#44163; &#44057;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.21.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#46308;&#51004;&#45768; &#48372;&#51340;&#50640;&#49436; &#53360; &#51020;&#49457;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#48372;&#46972; &#54616;&#45208;&#45784;&#51032; &#51109;&#47561;&#51060; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51080;&#51004;&#47588; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#50752; &#54632;&#44760; &#44144;&#54616;&#49884;&#47532;&#45768; &#51200;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060; &#46104;&#44256; &#54616;&#45208;&#45784;&#51008; &#52828;&#55176; &#51200;&#55148;&#50752; &#54632;&#44760; &#44228;&#49492;&#49436; </span></span><span class="verse v4" data-usfm="REV.21.4"><span class="label">4</span><span class="content">&#47784;&#46304; &#45576;&#47932;&#51012; &#44536; &#45576;&#50640;&#49436; &#50491;&#44592;&#49884;&#47588; &#45796;&#49884; &#49324;&#47581;&#51060; &#50630;&#44256; &#50528;&#53685;&#54616;&#45716; &#44163;&#51060;&#45208; &#44257;&#54616;&#45716; &#44163;&#51060;&#45208; &#50500;&#54536; &#44163;&#51060; &#45796;&#49884; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#52376;&#51020; &#44163;&#46308;&#51060; &#45796; &#51648;&#45208;&#44052;&#51020;&#51060;&#47084;&#46972; </span></span><span class="verse v5" data-usfm="REV.21.5"><span class="label">5</span><span class="content">&#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060;&#44032; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972; &#45236;&#44032; &#47564;&#47932;&#51012; &#49352;&#47213;&#44172; &#54616;&#45432;&#46972; &#54616;&#49884;&#44256; &#46608; &#44032;&#46972;&#49324;&#45824; &#51060; &#47568;&#51008; &#49888;&#49892;&#54616;&#44256; &#52280;&#46104;&#45768; &#44592;&#47197;&#54616;&#46972; &#54616;&#49884;&#44256; </span></span><span class="verse v6" data-usfm="REV.21.6"><span class="label">6</span><span class="content">&#46608; &#45236;&#44172; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060;&#47336;&#50632;&#46020;&#45796; &#45208;&#45716; &#50508;&#54028;&#50752; &#50724;&#47700;&#44032;&#50836; &#52376;&#51020;&#44284; &#45208;&#51473;&#51060;&#46972; &#45236;&#44032; &#49373;&#47749;&#49688; &#49368;&#47932;&#47196; &#47785; &#47560;&#47480; &#51088;&#50640;&#44172; &#44050; &#50630;&#51060; &#51452;&#47532;&#45768; </span></span><span class="verse v7" data-usfm="REV.21.7"><span class="label">7</span><span class="content">&#51060;&#44592;&#45716; &#51088;&#45716; &#51060;&#44163;&#46308;&#51012; &#50976;&#50629;&#51004;&#47196; &#50619;&#51004;&#47532;&#46972; &#45208;&#45716; &#51200;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#45716; &#45236; &#50500;&#46308;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="REV.21.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#44284; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#44284; &#55113;&#50501;&#54620; &#51088;&#46308;&#44284; &#49332;&#51064;&#51088;&#46308;&#44284; &#54665;&#51020;&#51088;&#46308;&#44284; &#49696;&#44061;&#46308;&#44284; &#50864;&#49345; &#49709;&#48176;&#51088;&#46308;&#44284; &#47784;&#46304; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#46308;&#51008; &#48520;&#44284; &#50976;&#54889;&#51004;&#47196; &#53440;&#45716; &#47803;&#50640; &#52280;&#50696;&#54616;&#47532;&#45768; &#51060;&#44163;&#51060; &#46168;&#51704; &#49324;&#47581;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="REV.21.9"><span class="label">9</span><span class="content">&#51068;&#44273; &#45824;&#51217;&#51012; &#44032;&#51648;&#44256; &#47560;&#51648;&#47561; &#51068;&#44273; &#51116;&#50521;&#51012; &#45812;&#51008; &#51068;&#44273; &#52380;&#49324;&#51473; &#54616;&#45208;&#44032; &#45208;&#50500;&#50752;&#49436; &#45236;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#47532; &#50724;&#46972; &#45236;&#44032; &#49888;&#48512; &#44263; &#50612;&#47536; &#50577;&#51032; &#50500;&#45236;&#47484; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.21.10"><span class="label">10</span><span class="content">&#49457;&#47161;&#51004;&#47196; &#45208;&#47484; &#45936;&#47532;&#44256; &#53356;&#44256; &#45458;&#51008; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#44144;&#47337;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#51012; &#48372;&#51060;&#45768; </span></span><span class="verse v11" data-usfm="REV.21.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51060; &#51080;&#51004;&#47588; &#44536; &#49457;&#51032; &#48731;&#51060; &#51648;&#44537;&#55176; &#44480;&#54620; &#48372;&#49437; &#44057;&#44256; &#48317;&#50725;&#44284; &#49688;&#51221; &#44057;&#51060; &#47569;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.21.12"><span class="label">12</span><span class="content">&#53356;&#44256; &#45458;&#51008; &#49457;&#44285;&#51060; &#51080;&#44256; &#50676; &#46160; &#47928;&#51060; &#51080;&#45716;&#45936; &#47928;&#50640; &#50676; &#46160; &#52380;&#49324;&#44032; &#51080;&#44256; &#44536; &#47928;&#46308; &#50948;&#50640; &#51060;&#47492;&#51012; &#50044;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50676; &#46160; &#51648;&#54028;&#51032; &#51060;&#47492;&#46308;&#51060;&#46972; </span></span><span class="verse v13" data-usfm="REV.21.13"><span class="label">13</span><span class="content">&#46041;&#54200;&#50640; &#49464; &#47928;, &#48513;&#54200;&#50640; &#49464; &#47928;, &#45224;&#54200;&#50640; &#49464; &#47928;, &#49436;&#54200;&#50640; &#49464; &#47928;&#51060;&#45768; </span></span><span class="verse v14" data-usfm="REV.21.14"><span class="label">14</span><span class="content">&#44536; &#49457;&#50640; &#49457;&#44285;&#51008; &#50676; &#46160; &#44592;&#52488;&#49437;&#51060; &#51080;&#44256; &#44536; &#50948;&#50640; &#50612;&#47536; &#50577;&#51032; &#49901; &#51060; &#49324;&#46020;&#51032; &#50676; &#46160; &#51060;&#47492;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="REV.21.15"><span class="label">15</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45716; &#51088;&#44032; &#44536; &#49457;&#44284; &#44536; &#47928;&#46308;&#44284; &#49457;&#44285;&#51012; &#52377;&#47049;&#54616;&#47140;&#44256; &#44552; &#44040;&#45824;&#47484; &#44032;&#51276;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="REV.21.16"><span class="label">16</span><span class="content">&#44536; &#49457;&#51008; &#45348;&#47784;&#44032; &#48152;&#46319;&#54616;&#50668; &#51109;&#44305;&#51060; &#44057;&#51008;&#51648;&#46972; &#44536; &#44040;&#45824;&#47196; &#44536; &#49457;&#51012; &#52377;&#47049;&#54616;&#45768; &#51068;&#47564; &#51060;&#52380; &#49828;&#45796;&#46356;&#50728;&#51060;&#50836; &#51109;&#44284; &#44305;&#44284; &#44256;&#44032; &#44057;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="REV.21.17"><span class="label">17</span><span class="content">&#44536; &#49457;&#44285;&#51012; &#52377;&#47049;&#54616;&#47588; &#51068;&#48177; &#49324;&#49901; &#49324; &#44508;&#48727;&#51060;&#45768; &#49324;&#46988;&#51032; &#52377;&#47049; &#44263; &#52380;&#49324;&#51032; &#52377;&#47049;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="REV.21.18"><span class="label">18</span><span class="content">&#44536; &#49457;&#44285;&#51008; &#48317;&#50725;&#51004;&#47196; &#49939;&#50688;&#44256; &#44536; &#49457;&#51008; &#51221;&#44552;&#51064;&#45936; &#47569;&#51008; &#50976;&#47532; &#44057;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="REV.21.19"><span class="label">19</span><span class="content">&#44536; &#49457;&#51032; &#49457;&#44285;&#51032; &#44592;&#52488;&#49437;&#51008; &#44033;&#49353; &#48372;&#49437;&#51004;&#47196; &#44984;&#47748;&#45716;&#45936; &#52395;&#51704; &#44592;&#52488;&#49437;&#51008; &#48317;&#50725;&#51060;&#50836; &#46168;&#51704;&#45716; &#45224;&#48372;&#49437;&#51060;&#50836; &#49464;&#51704;&#45716; &#50725;&#49688;&#50836; &#45348;&#51704;&#45716; &#45433;&#48372;&#49437;&#51060;&#50836; </span></span><span class="verse v20" data-usfm="REV.21.20"><span class="label">20</span><span class="content">&#45796;&#49455;&#51704;&#45716; &#54861;&#47560;&#45432;&#50836; &#50668;&#49455;&#51704;&#45716; &#54861;&#48372;&#49437;&#51060;&#50836; &#51068;&#44273;&#51704;&#45716; &#54889;&#50725;&#51060;&#50836; &#50668;&#45919;&#51704;&#45716; &#45433;&#50725;&#51060;&#50836; &#50500;&#54857;&#51704;&#45716; &#45812;&#54889;&#50725;&#51060;&#50836; &#50676;&#51704;&#45716; &#48708;&#52712;&#50725;&#51060;&#50836; &#50676; &#54620;&#51704;&#45716; &#52397;&#50725;&#51060;&#50836; &#50676; &#46168;&#51704;&#45716; &#51088;&#51221;&#51060;&#46972; </span></span><span class="verse v21" data-usfm="REV.21.21"><span class="label">21</span><span class="content">&#44536; &#50676; &#46160; &#47928;&#51008; &#50676; &#46160; &#51652;&#51452;&#45768; &#47928;&#47560;&#45796; &#54620; &#51652;&#51452;&#50836; &#49457;&#51032; &#44600;&#51008; &#47569;&#51008; &#50976;&#47532; &#44057;&#51008; &#51221;&#44552;&#51060;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="REV.21.22"><span class="label">22</span><span class="content">&#49457;&#50504;&#50640; &#49457;&#51204;&#51012; &#45236;&#44032; &#48372;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51452; &#54616;&#45208;&#45784; &#44263; &#51204;&#45733;&#54616;&#49888; &#51060;&#50752; &#48143; &#50612;&#47536; &#50577;&#51060; &#44536; &#49457;&#51204;&#51060;&#49900;&#51060;&#46972; </span></span><span class="verse v23" data-usfm="REV.21.23"><span class="label">23</span><span class="content">&#44536; &#49457;&#51008; &#54644;&#45208; &#45804;&#51032; &#48708;&#52728;&#51060; &#50424;&#45936; &#50630;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51060; &#48708;&#52712;&#44256; &#50612;&#47536; &#50577;&#51060; &#44536; &#46321;&#51060; &#46104;&#49900;&#51060;&#46972; </span></span><span class="verse v24" data-usfm="REV.21.24"><span class="label">24</span><span class="content">&#47564;&#44397;&#51060; &#44536; &#48731; &#44032;&#50868;&#45936;&#47196; &#45796;&#45768;&#44256; &#46405;&#51032; &#50773;&#46308;&#51060; &#51088;&#44592; &#50689;&#44305;&#51012; &#44032;&#51648;&#44256; &#44536;&#47532;&#47196; &#46308;&#50612;&#50724;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="REV.21.25"><span class="label">25</span><span class="content">&#49457;&#47928;&#46308;&#51012; &#45230;&#50640; &#46020;&#47924;&#51648; &#45803;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44144;&#44592;&#45716; &#48164;&#51060; &#50630;&#51020;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="REV.21.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#47564;&#44397;&#51032; &#50689;&#44305;&#44284; &#51316;&#44480;&#47484; &#44032;&#51648;&#44256; &#44536;&#47532;&#47196; &#46308;&#50612;&#50724;&#44192;&#44256; </span></span><span class="verse v27" data-usfm="REV.21.27"><span class="label">27</span><span class="content">&#47924;&#50631;&#51060;&#46304;&#51648; &#49549;&#46108; &#44163;&#51060;&#45208; &#44032;&#51613;&#54620; &#51068; &#46608;&#45716; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#45716; &#44208;&#53076; &#44536;&#47532;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#46104; &#50724;&#51649; &#50612;&#47536; &#50577;&#51032; &#49373;&#47749;&#52293;&#50640; &#44592;&#47197;&#46108; &#51088;&#46308;&#49104;&#51060;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
