<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch2" data-usfm="REV.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.2.1"><span class="label">1</span><span class="content">&#50640;&#48288;&#49548; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#50724;&#47480;&#49552;&#50640; &#51068;&#44273; &#48324;&#51012; &#48537;&#51105;&#44256; &#51068;&#44273; &#44552; &#52507;&#45824; &#49324;&#51060;&#50640; &#45796;&#45768;&#49884;&#45716; &#51060;&#44032; &#44032;&#46972;&#49324;&#45824; </span></span><span class="verse v2" data-usfm="REV.2.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45348; &#54665;&#50948;&#50752; &#49688;&#44256;&#50752; &#45348; &#51064;&#45236;&#47484; &#50508;&#44256; &#46608; &#50501;&#54620; &#51088;&#46308;&#51012; &#50857;&#45225;&#51648; &#50500;&#45768;&#54620; &#44163;&#44284; &#51088;&#52845; &#49324;&#46020;&#46972; &#54616;&#46104; &#50500;&#45772; &#51088;&#46308;&#51012; &#49884;&#54744;&#54616;&#50668; &#44536; &#44144;&#51667;&#46108; &#44163;&#51012; &#45348;&#44032; &#46300;&#47084;&#45240; &#44163;&#44284; </span></span><span class="verse v3" data-usfm="REV.2.3"><span class="label">3</span><span class="content">&#46608; &#45348;&#44032; &#52280;&#44256; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#44204;&#46356;&#44256; &#44172;&#51004;&#47476;&#51648; &#50500;&#45768;&#54620; &#44163;&#51012; &#50500;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="REV.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#47484; &#52293;&#47581;&#54624; &#44163;&#51060; &#51080;&#45208;&#45768; &#45320;&#51032; &#52376;&#51020; &#49324;&#46993;&#51012; &#48260;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="REV.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50612;&#46356;&#49436; &#46504;&#50612;&#51652; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#54924;&#44060;&#54616;&#50668; &#52376;&#51020; &#54665;&#50948;&#47484; &#44032;&#51648;&#46972; &#47564;&#51068; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#45348;&#44172; &#51076;&#54616;&#50668; &#45348; &#52507;&#45824;&#47484; &#44536; &#51088;&#47532;&#50640;&#49436; &#50734;&#44592;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="REV.2.6"><span class="label">6</span><span class="content">&#50724;&#51649; &#45348;&#44172; &#51060;&#44163;&#51060; &#51080;&#51004;&#45768; &#45348;&#44032; &#45768;&#44264;&#46972;&#45817;&#51032; &#54665;&#50948;&#47484; &#48120;&#50892;&#54616;&#45716;&#46020;&#45796; &#45208;&#46020; &#51060;&#44163;&#51012; &#48120;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v7" data-usfm="REV.2.7"><span class="label">7</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#51060;&#44592;&#45716; &#44536;&#50640;&#44172;&#45716; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#45209;&#50896;&#50640; &#51080;&#45716; &#49373;&#47749;&#45208;&#47924;&#51032; &#44284;&#49892;&#51012; &#51452;&#50612; &#47673;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="REV.2.8"><span class="label">8</span><span class="content">&#49436;&#47672;&#45208; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#52376;&#51020;&#51060;&#50836; &#45208;&#51473;&#51060;&#50836; &#51453;&#50632;&#45796;&#44032; &#49332;&#50500;&#45208;&#49888; &#51060;&#44032; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45348; &#54872;&#45212;&#44284; &#44417;&#54605;&#51012; &#50500;&#45432;&#45768; &#49892;&#49345;&#51008; &#45348;&#44032; &#48512;&#50836;&#54620; &#51088;&#45768;&#46972; &#51088;&#52845; &#50976;&#45824;&#51064;&#51060;&#46972; &#54616;&#45716; &#51088;&#46308;&#51032; &#55036;&#48169;&#46020; &#50500;&#45432;&#45768; &#49892;&#49345;&#51008; &#50976;&#45824;&#51064;&#51060; &#50500;&#45768;&#50836; &#49324;&#45800;&#51032; &#54924;&#46972; </span></span><span class="verse v10" data-usfm="REV.2.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#51109;&#52264; &#48155;&#51012; &#44256;&#45212;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#48380;&#52236;&#50612;&#45796; &#47560;&#44480;&#44032; &#51109;&#52264; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#47751; &#49324;&#46988;&#51012; &#50725;&#50640; &#45912;&#51256; &#49884;&#54744;&#51012; &#48155;&#44172; &#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#49901;&#51068; &#46041;&#50504; &#54872;&#45212;&#51012; &#48155;&#51004;&#47532;&#46972; &#45348;&#44032; &#51453;&#46020;&#47197; &#52649;&#49457;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#49373;&#47749;&#51032; &#47732;&#47448;&#44288;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="REV.2.11"><span class="label">11</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#51060;&#44592;&#45716; &#51088;&#45716; &#46168;&#51704; &#49324;&#47581;&#51032; &#54644;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="REV.2.12"><span class="label">12</span><span class="content">&#48260;&#44032;&#47784; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#51340;&#50864;&#50640; &#45216;&#49440; &#44160;&#51012; &#44032;&#51652; &#51060;&#44032; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.2.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#50612;&#46356; &#49324;&#45716; &#44163;&#51012; &#45236;&#44032; &#50500;&#45432;&#45768; &#44144;&#44592;&#45716; &#49324;&#45800;&#51032; &#50948;&#44032; &#51080;&#45716; &#45936;&#46972; &#45348;&#44032; &#45236; &#51060;&#47492;&#51012; &#44403;&#44172; &#51105;&#50500;&#49436; &#45236; &#52649;&#49457;&#46108; &#51613;&#51064; &#50504;&#46356;&#48148;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936; &#44263; &#49324;&#45800;&#51032; &#44144;&#54616;&#45716; &#44275;&#50640;&#49436; &#51453;&#51076;&#51012; &#45817;&#54624; &#46412;&#50640;&#46020; &#45208;&#47484; &#48127;&#45716; &#48127;&#51020;&#51012; &#51200;&#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="REV.2.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44172; &#46160;&#50612;&#44032;&#51648; &#52293;&#47581;&#54624; &#44163;&#51060; &#51080;&#45208;&#45768; &#44144;&#44592; &#45348;&#44172; &#48156;&#46988;&#51032; &#44368;&#54984;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060; &#51080;&#46020;&#45796; &#48156;&#46988;&#51060; &#48156;&#46973;&#51012; &#44032;&#47476;&#52432; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640; &#50732;&#47924;&#47484; &#45459;&#50500; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#44172; &#54616;&#50688;&#44256; &#46608; &#54665;&#51020;&#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="REV.2.15"><span class="label">15</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45348;&#44172;&#46020; &#45768;&#44264;&#46972;&#45817;&#51032; &#44368;&#54984;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="REV.2.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54924;&#44060;&#54616;&#46972; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#45348;&#44172; &#49549;&#55176; &#51076;&#54616;&#50668; &#45236; &#51077;&#51032; &#44160;&#51004;&#47196; &#44536;&#46308;&#44284; &#49912;&#50864;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="REV.2.17"><span class="label">17</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; &#51060;&#44592;&#45716; &#44536;&#50640;&#44172;&#45716; &#45236;&#44032; &#44048;&#52628;&#50632;&#45912; &#47564;&#45208;&#47484; &#51452;&#44256; &#46608; &#55152; &#46028;&#51012; &#51460;&#53552;&#51064;&#45936; &#44536; &#46028; &#50948;&#50640; &#49352; &#51060;&#47492;&#51012; &#44592;&#47197;&#54620; &#44163;&#51060; &#51080;&#45208;&#45768; &#48155;&#45716; &#51088; &#48150;&#50640;&#45716; &#44536; &#51060;&#47492;&#51012; &#50508; &#49324;&#46988;&#51060; &#50630;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="REV.2.18"><span class="label">18</span><span class="content">&#46160;&#50500;&#46356;&#46972; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#44536; &#45576;&#51060; &#48520;&#44867; &#44057;&#44256; &#44536; &#48156;&#51060; &#48731;&#45212; &#51452;&#49437;&#44284; &#44057;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.2.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45348; &#49324;&#50629;&#44284; &#49324;&#46993;&#44284; &#48127;&#51020;&#44284; &#49452;&#44608;&#44284; &#51064;&#45236;&#47484; &#50500;&#45432;&#45768; &#45348; &#45208;&#51473; &#54665;&#50948;&#44032; &#52376;&#51020;&#44163;&#48372;&#45796; &#47566;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="REV.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44172; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#45432;&#46972; &#51088;&#52845; &#49440;&#51648;&#51088;&#46972; &#54616;&#45716; &#50668;&#51088; &#51060;&#49464;&#48296;&#51012; &#45348;&#44032; &#50857;&#45225;&#54632;&#51060;&#45768; &#44536;&#44032; &#45236; &#51333;&#46308;&#51012; &#44032;&#47476;&#52432; &#44928;&#50612; &#54665;&#51020;&#54616;&#44172; &#54616;&#44256; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#44172; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="REV.2.21"><span class="label">21</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#50640;&#44172; &#54924;&#44060;&#54624; &#44592;&#54924;&#47484; &#51452;&#50632;&#51004;&#46104; &#44536; &#51020;&#54665;&#51012; &#54924;&#44060;&#54616;&#44256;&#51088; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="REV.2.22"><span class="label">22</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#44536;&#47484; &#52840;&#49345;&#50640; &#45912;&#51656;&#53552;&#51060;&#50836; &#46608; &#44536;&#47196; &#45908;&#48520;&#50612; &#44036;&#51020;&#54616;&#45716; &#51088;&#46308;&#46020; &#47564;&#51068; &#44536;&#51032; &#54665;&#50948;&#47484; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#47732; &#53360; &#54872;&#45212; &#44032;&#50868;&#45936; &#45912;&#51648;&#44256; </span></span><span class="verse v23" data-usfm="REV.2.23"><span class="label">23</span><span class="content">&#46608; &#45236;&#44032; &#49324;&#47581;&#51004;&#47196; &#44536;&#51032; &#51088;&#45376;&#47484; &#51453;&#51060;&#47532;&#45768; &#47784;&#46304; &#44368;&#54924;&#44032; &#45208;&#45716; &#49324;&#46988;&#51032; &#46907;&#44284; &#47560;&#51020;&#51012; &#49332;&#54588;&#45716; &#51088;&#51064;&#51460; &#50508;&#52236;&#46972; &#45236;&#44032; &#45320;&#55148; &#44033; &#49324;&#46988;&#51032; &#54665;&#50948;&#45824;&#47196; &#44058;&#50500; &#51452;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="REV.2.24"><span class="label">24</span><span class="content">&#46160;&#50500;&#46356;&#46972;&#50640; &#45224;&#50500; &#51080;&#50612; &#51060; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#49548;&#50948; &#49324;&#45800;&#51032; &#44618;&#51008; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45796;&#47480; &#51664;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51648;&#50872; &#44163;&#51060; &#50630;&#45432;&#46972; </span></span><span class="verse v25" data-usfm="REV.2.25"><span class="label">25</span><span class="content">&#45796;&#47564; &#45320;&#55148;&#50640;&#44172; &#51080;&#45716; &#44163;&#51012; &#45236;&#44032; &#50732; &#46412;&#44620;&#51648; &#44403;&#44172; &#51105;&#51004;&#46972; </span></span><span class="verse v26" data-usfm="REV.2.26"><span class="label">26</span><span class="content">&#51060;&#44592;&#45716; &#51088;&#50752; &#45149;&#44620;&#51648; &#45236; &#51068;&#51012; &#51648;&#53412;&#45716; &#44536;&#50640;&#44172; &#47564;&#44397;&#51012; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#51452;&#47532;&#45768; </span></span><span class="verse v27" data-usfm="REV.2.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#52384;&#51109;&#51012; &#44032;&#51648;&#44256; &#51200;&#55148;&#47484; &#45796;&#49828;&#47140; &#51656;&#44536;&#47495; &#44648;&#46888;&#47532;&#45716; &#44163;&#44284; &#44057;&#51060; &#54616;&#47532;&#46972; &#45208;&#46020; &#45236; &#50500;&#48260;&#51648;&#44760; &#48155;&#51008; &#44163;&#51060; &#44536;&#47084;&#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="REV.2.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#50640;&#44172; &#49352;&#48317; &#48324;&#51012; &#51452;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="REV.2.29"><span class="label">29</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
