<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch3" data-usfm="REV.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.3.1"><span class="label">1</span><span class="content">&#49324;&#45936; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51032; &#51068;&#44273; &#50689;&#44284; &#51068;&#44273; &#48324;&#51012; &#44032;&#51652;&#51060;&#44032; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#45348; &#54665;&#50948;&#47484; &#50500;&#45432;&#45768; &#45348;&#44032; &#49332;&#50520;&#45796; &#54616;&#45716; &#51060;&#47492;&#51008; &#44032;&#51276;&#51004;&#45208; &#51453;&#51008; &#51088;&#47196;&#45796; </span></span><span class="verse v2" data-usfm="REV.3.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#51068;&#44648;&#50892; &#44536; &#45224;&#51008;&#48148; &#51453;&#44172; &#46108; &#44163;&#51012; &#44403;&#44172; &#54616;&#46972; &#45236; &#54616;&#45208;&#45784; &#50526;&#50640; &#45348; &#54665;&#50948;&#51032; &#50728;&#51204;&#54620; &#44163;&#51012; &#52286;&#51648; &#47803;&#54616;&#50688;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="REV.3.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#50612;&#46523;&#44172; &#48155;&#50520;&#51004;&#47728; &#50612;&#46523;&#44172; &#46308;&#50632;&#45716;&#51648; &#49373;&#44033;&#54616;&#44256; &#51648;&#53412;&#50612; &#54924;&#44060;&#54616;&#46972; &#47564;&#51068; &#51068;&#44648;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#46020;&#51201; &#44057;&#51060; &#51060;&#47476;&#47532;&#45768; &#50612;&#45712; &#49884;&#50640; &#45348;&#44172; &#51076;&#54624;&#45716;&#51648; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="REV.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#45936;&#50640; &#44536; &#50743;&#51012; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54620; &#51088; &#47751;&#47749;&#51060; &#45348;&#44172; &#51080;&#50612; &#55152; &#50743;&#51012; &#51077;&#44256; &#45208;&#50752; &#54632;&#44760; &#45796;&#45768;&#47532;&#45768; &#44536;&#46308;&#51008; &#54633;&#45817;&#54620; &#51088;&#51064; &#50672;&#44256;&#46972; </span></span><span class="verse v5" data-usfm="REV.3.5"><span class="label">5</span><span class="content">&#51060;&#44592;&#45716; &#51088;&#45716; &#51060;&#50752; &#44057;&#51060; &#55152; &#50743;&#51012; &#51077;&#51012; &#44163;&#51060;&#50836; &#45236;&#44032; &#44536; &#51060;&#47492;&#51012; &#49373;&#47749;&#52293;&#50640;&#49436; &#48152;&#46300;&#49884; &#55120;&#47532;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#45236; &#50500;&#48260;&#51648; &#50526;&#44284; &#44536; &#52380;&#49324;&#46308; &#50526;&#50640;&#49436; &#49884;&#51064;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="REV.3.6"><span class="label">6</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v7" data-usfm="REV.3.7"><span class="label">7</span><span class="content">&#48716;&#46972;&#45944;&#48708;&#50500; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#44144;&#47337;&#54616;&#44256; &#51652;&#49892;&#54616;&#49324; &#45796;&#50967;&#51032; &#50676;&#49632;&#47484; &#44032;&#51648;&#49888; &#51060; &#44263; &#50676;&#47732; &#45803;&#51012; &#49324;&#46988;&#51060; &#50630;&#44256; &#45803;&#51004;&#47732; &#50676; &#49324;&#46988;&#51060; &#50630;&#45716; &#44536;&#51060;&#44032; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.3.8"><span class="label">8</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#45348; &#50526;&#50640; &#50676;&#47536; &#47928;&#51012; &#46160;&#50632;&#51004;&#46104; &#45733;&#55176; &#45803;&#51012; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972; &#45236;&#44032; &#45348; &#54665;&#50948;&#47484; &#50500;&#45432;&#45768; &#45348;&#44032; &#51201;&#51008; &#45733;&#47141;&#51012; &#44032;&#51648;&#44256;&#46020; &#45236; &#47568;&#51012; &#51648;&#53412;&#47728; &#45236; &#51060;&#47492;&#51012; &#48176;&#48152;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="REV.3.9"><span class="label">9</span><span class="content">&#48372;&#46972; &#49324;&#45800;&#51032; &#54924; &#44263; &#51088;&#52845; &#50976;&#45824;&#51064;&#51060;&#46972; &#54616;&#45208; &#44536;&#47111;&#51648; &#50506;&#44256; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#46308; &#51473;&#50640;&#49436; &#47751;&#51012; &#45348;&#44172; &#51452;&#50612; &#51200;&#55148;&#47196; &#50752;&#49436; &#45348; &#48156;&#50526;&#50640; &#51208;&#54616;&#44172; &#54616;&#44256; &#45236;&#44032; &#45320;&#47484; &#49324;&#46993;&#54616;&#45716; &#51460;&#51012; &#50508;&#44172; &#54616;&#47532;&#46972; </span></span><span class="verse v10" data-usfm="REV.3.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#45208;&#51032; &#51064;&#45236;&#51032; &#47568;&#50432;&#51012; &#51648;&#53040;&#51008;&#51593; &#45236;&#44032; &#46608;&#54620; &#45320;&#47484; &#51648;&#53412;&#50612; &#49884;&#54744;&#51032; &#46412;&#47484; &#47732;&#54616;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#51109;&#52264; &#50728; &#49464;&#49345;&#50640; &#51076;&#54616;&#50668; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#49884;&#54744;&#54624; &#46412;&#46972; </span></span><span class="verse v11" data-usfm="REV.3.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49549;&#55176; &#51076;&#54616;&#47532;&#45768; &#45348;&#44032; &#44032;&#51652; &#44163;&#51012; &#44403;&#44172; &#51105;&#50500; &#50500;&#47924;&#45208; &#45348; &#47732;&#47448;&#44288;&#51012; &#48764;&#50519;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v12" data-usfm="REV.3.12"><span class="label">12</span><span class="content">&#51060;&#44592;&#45716; &#51088;&#45716; &#45236; &#54616;&#45208;&#45784; &#49457;&#51204;&#50640; &#44592;&#46181;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#44536;&#44032; &#44208;&#53076; &#45796;&#49884; &#45208;&#44032;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#44284; &#54616;&#45208;&#45784;&#51032; &#49457; &#44263; &#54616;&#45720;&#50640;&#49436; &#45236; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#45236;&#47140; &#50724;&#45716; &#49352; &#50696;&#47336;&#49332;&#47128;&#51032; &#51060;&#47492;&#44284; &#45208;&#51032; &#49352; &#51060;&#47492;&#51012; &#44536;&#51060; &#50948;&#50640; &#44592;&#47197;&#54616;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="REV.3.13"><span class="label">13</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796; </span></span><span class="verse v14" data-usfm="REV.3.14"><span class="label">14</span><span class="content">&#46972;&#50724;&#46356;&#44172;&#50500; &#44368;&#54924;&#51032; &#49324;&#51088;&#50640;&#44172; &#54200;&#51648;&#54616;&#44592;&#47484; &#50500;&#47704;&#51060;&#49884;&#50836; &#52649;&#49457;&#46104;&#44256; &#52280;&#46108; &#51613;&#51064;&#51060;&#49884;&#50836; &#54616;&#45208;&#45784;&#51032; &#52285;&#51312;&#51032; &#44540;&#48376;&#51060;&#49888; &#51060;&#44032; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.3.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45348; &#54665;&#50948;&#47484; &#50500;&#45432;&#45768; &#45348;&#44032; &#52264;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#45908;&#50881;&#51648;&#46020; &#50500;&#45768;&#54616;&#46020;&#45796; &#45348;&#44032; &#52264;&#46304;&#51648; &#45908;&#50881;&#46304;&#51648; &#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v16" data-usfm="REV.3.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#51060;&#44057;&#51060; &#48120;&#51648;&#44540;&#54616;&#50668; &#45908;&#50881;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#52264;&#51648;&#46020; &#50500;&#45768;&#54616;&#45768; &#45236; &#51077;&#50640;&#49436; &#45320;&#47484; &#53664;&#54616;&#50668; &#45236;&#52824;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="REV.3.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#48512;&#51088;&#46972; &#48512;&#50836;&#54616;&#50668; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#45796; &#54616;&#45208; &#45348; &#44260;&#44256;&#54620; &#44163;&#44284; &#44032;&#47144;&#54620; &#44163;&#44284; &#44032;&#45212;&#54620; &#44163;&#44284; &#45576; &#47676;&#44163;&#44284; &#48268;&#44144;&#48279;&#51008; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="REV.3.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#44428;&#54616;&#45432;&#45768; &#45236;&#44172;&#49436; &#48520;&#47196; &#50672;&#45800;&#54620; &#44552;&#51012; &#49324;&#49436; &#48512;&#50836;&#54616;&#44172; &#54616;&#44256; &#55152; &#50743;&#51012; &#49324;&#49436; &#51077;&#50612; &#48268;&#44144;&#48279;&#51008; &#49688;&#52824;&#47484; &#48372;&#51060;&#51648; &#50506;&#44172; &#54616;&#44256; &#50504;&#50557;&#51012; &#49324;&#49436; &#45576;&#50640; &#48156;&#46972; &#48372;&#44172; &#54616;&#46972; </span></span><span class="verse v19" data-usfm="REV.3.19"><span class="label">19</span><span class="content">&#47924;&#47495; &#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#52293;&#47581;&#54616;&#50668; &#51669;&#44228;&#54616;&#45432;&#45768; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#50676;&#49900;&#51012; &#45236;&#46972; &#54924;&#44060;&#54616;&#46972; </span></span><span class="verse v20" data-usfm="REV.3.20"><span class="label">20</span><span class="content">&#48380;&#52236;&#50612;&#45796; &#45236;&#44032; &#47928;&#48150;&#50640; &#49436;&#49436; &#46160;&#46300;&#47532;&#45432;&#45768; &#45572;&#44396;&#46304;&#51648; &#45236; &#51020;&#49457;&#51012; &#46307;&#44256; &#47928;&#51012; &#50676;&#47732; &#45236;&#44032; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44032; &#44536;&#47196; &#45908;&#48520;&#50612; &#47673;&#44256; &#44536;&#45716; &#45208;&#47196; &#45908;&#48520;&#50612; &#47673;&#51004;&#47532;&#46972; </span></span><span class="verse v21" data-usfm="REV.3.21"><span class="label">21</span><span class="content">&#51060;&#44592;&#45716; &#44536;&#50640;&#44172;&#45716; &#45236;&#44032; &#45236; &#48372;&#51340;&#50640; &#54632;&#44760; &#50505;&#44172; &#54616;&#50668;&#51452;&#44592;&#47484; &#45236;&#44032; &#51060;&#44592;&#44256; &#50500;&#48260;&#51648; &#48372;&#51340;&#50640; &#54632;&#44760; &#50505;&#51008; &#44163;&#44284; &#44057;&#51060; &#54616;&#47532;&#46972; </span></span><span class="verse v22" data-usfm="REV.3.22"><span class="label">22</span><span class="content">&#44480; &#51080;&#45716; &#51088;&#45716; &#49457;&#47161;&#51060; &#44368;&#54924;&#46308;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012;&#52236;&#50612;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
