<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch4" data-usfm="REV.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.4.1"><span class="label">1</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#45236;&#44032; &#48372;&#45768; &#54616;&#45720;&#50640; &#50676;&#47536; &#47928;&#51060; &#51080;&#45716;&#45936; &#45236;&#44032; &#46308;&#51008;&#48148; &#52376;&#51020;&#50640; &#45236;&#44172; &#47568;&#54616;&#45912; &#45208;&#54036;&#49548;&#47532; &#44057;&#51008; &#44536; &#51020;&#49457;&#51060; &#44032;&#47196;&#46104; &#51060;&#47532;&#47196; &#50732;&#46972;&#50724;&#46972; &#51060; &#54980;&#50640; &#47560;&#46405;&#55176; &#46112; &#51068;&#51012; &#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.4.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#44263; &#49457;&#47161;&#50640; &#44048;&#46041;&#54616;&#50688;&#45908;&#45768; &#48372;&#46972; &#54616;&#45720;&#50640; &#48372;&#51340;&#47484; &#48288;&#54400;&#50632;&#44256; &#44536; &#48372;&#51340; &#50948;&#50640; &#50505;&#51004;&#49888; &#51060;&#44032; &#51080;&#45716;&#45936; </span></span><span class="verse v3" data-usfm="REV.4.3"><span class="label">3</span><span class="content">&#50505;&#51004;&#49888; &#51060;&#51032; &#47784;&#50577;&#51060; &#48317;&#50725;&#44284; &#54861;&#48372;&#49437; &#44057;&#44256; &#46608; &#47924;&#51648;&#44060;&#44032; &#51080;&#50612; &#48372;&#51340;&#50640; &#46168;&#47160;&#45716;&#45936; &#44536; &#47784;&#50577;&#51060; &#45433;&#48372;&#49437; &#44057;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.4.4"><span class="label">4</span><span class="content">&#46608; &#48372;&#51340;&#50640; &#46168;&#47140; &#51060;&#49901; &#49324; &#48372;&#51340;&#46308;&#51060; &#51080;&#44256; &#44536; &#48372;&#51340;&#46308; &#50948;&#50640; &#51060;&#49901; &#49324; &#51109;&#47196;&#46308;&#51060; &#55152; &#50743;&#51012; &#51077;&#44256; &#47672;&#47532;&#50640; &#44552; &#47732;&#47448;&#44288;&#51012; &#50416;&#44256; &#50505;&#50520;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.4.5"><span class="label">5</span><span class="content">&#48372;&#51340;&#47196;&#48512;&#53552; &#48264;&#44060;&#50752; &#51020;&#49457;&#44284; &#45516;&#49457;&#51060; &#45208;&#44256; &#48372;&#51340; &#50526;&#50640; &#51068;&#44273; &#46321;&#48520; &#53024;&#44163;&#51060; &#51080;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#51068;&#44273; &#50689;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="REV.4.6"><span class="label">6</span><span class="content">&#48372;&#51340; &#50526;&#50640; &#49688;&#51221;&#44284; &#44057;&#51008; &#50976;&#47532; &#48148;&#45796;&#44032; &#51080;&#44256; &#48372;&#51340; &#44032;&#50868;&#45936;&#50752; &#48372;&#51340; &#51452;&#50948;&#50640; &#45348; &#49373;&#47932;&#51060; &#51080;&#45716;&#45936; &#50526;&#46244;&#50640; &#45576;&#51060; &#44032;&#46301;&#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="REV.4.7"><span class="label">7</span><span class="content">&#44536; &#52395;&#51704; &#49373;&#47932;&#51008; &#49324;&#51088; &#44057;&#44256; &#44536; &#46168;&#51704; &#49373;&#47932;&#51008; &#49569;&#50500;&#51648; &#44057;&#44256; &#44536; &#49464;&#51704; &#49373;&#47932;&#51008; &#50620;&#44404;&#51060; &#49324;&#46988; &#44057;&#44256; &#44536; &#45348;&#51704; &#49373;&#47932;&#51008; &#45216;&#50500;&#44032;&#45716; &#46021;&#49688;&#47532; &#44057;&#51008;&#45936; </span></span><span class="verse v8" data-usfm="REV.4.8"><span class="label">8</span><span class="content">&#45348; &#49373;&#47932;&#51060; &#44033;&#44033; &#50668;&#49455; &#45216;&#44060;&#44032; &#51080;&#44256; &#44536; &#50504;&#44284; &#51452;&#50948;&#50640; &#45576;&#51060; &#44032;&#46301;&#54616;&#45908;&#46972; &#44536;&#46308;&#51060; &#48164;&#45230; &#49772;&#51648; &#50506;&#44256; &#51060;&#47476;&#44592;&#47484; &#44144;&#47337;&#54616;&#45796; &#44144;&#47337;&#54616;&#45796; &#44144;&#47337;&#54616;&#45796; &#51452; &#54616;&#45208;&#45784; &#44263; &#51204;&#45733;&#54616;&#49888;&#51060;&#50668; &#51204;&#50640;&#46020; &#44228;&#49512;&#44256; &#51060;&#51228;&#46020; &#44228;&#49884;&#44256; &#51109;&#52264; &#50724;&#49892; &#51088;&#46972; &#54616;&#44256; </span></span><span class="verse v9" data-usfm="REV.4.9"><span class="label">9</span><span class="content">&#44536; &#49373;&#47932;&#46308;&#51060; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#44048;&#49324;&#47484; &#48372;&#51340;&#50640; &#50505;&#51004;&#49324; &#49464;&#49464;&#53664;&#47197; &#49324;&#49884;&#45716; &#51060;&#50640;&#44172; &#46028;&#47540; &#46412;&#50640; </span></span><span class="verse v10" data-usfm="REV.4.10"><span class="label">10</span><span class="content">&#51060;&#49901; &#49324; &#51109;&#47196;&#46308;&#51060; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060; &#50526;&#50640; &#50638;&#46300;&#47140; &#49464;&#49464;&#53664;&#47197; &#49324;&#49884;&#45716; &#51060;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#51088;&#44592;&#51032; &#47732;&#47448;&#44288;&#51012; &#48372;&#51340; &#50526;&#50640; &#45912;&#51648;&#47728; &#44032;&#47196;&#46104; </span></span><span class="verse v11" data-usfm="REV.4.11"><span class="label">11</span><span class="content">&#50864;&#47532; &#51452; &#54616;&#45208;&#45784;&#51060;&#50668; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#45733;&#47141;&#51012; &#48155;&#51004;&#49884;&#45716; &#44163;&#51060; &#54633;&#45817;&#54616;&#50724;&#45768; &#51452;&#44760;&#49436; &#47564;&#47932;&#51012; &#51648;&#51004;&#49888;&#51648;&#46972; &#47564;&#47932;&#51060; &#51452;&#51032; &#46907;&#45824;&#47196; &#51080;&#50632;&#44256; &#46608; &#51648;&#51004;&#49900;&#51012; &#48155;&#50520;&#45208;&#51060;&#45796; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
