<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch5" data-usfm="REV.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.5.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48372;&#47588; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060;&#51032; &#50724;&#47480;&#49552;&#50640; &#52293;&#51060; &#51080;&#51004;&#45768; &#50504;&#54030;&#51004;&#47196; &#50044;&#44256; &#51068;&#44273; &#51064;&#51004;&#47196; &#48393;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.5.2"><span class="label">2</span><span class="content">&#46608; &#48372;&#47588; &#55192; &#51080;&#45716; &#52380;&#49324;&#44032; &#53360; &#51020;&#49457;&#51004;&#47196; &#50808;&#52824;&#44592;&#47484; &#45572;&#44032; &#52293;&#51012; &#54196;&#47728; &#44536; &#51064;&#51012; &#46524;&#44592;&#50640; &#54633;&#45817;&#54616;&#45264; &#54616;&#45768; </span></span><span class="verse v3" data-usfm="REV.5.3"><span class="label">3</span><span class="content">&#54616;&#45720; &#50948;&#50640;&#45208; &#46405; &#50948;&#50640;&#45208; &#46405; &#50500;&#47000;&#50640; &#45733;&#55176; &#52293;&#51012; &#54196;&#44144;&#45208; &#48372;&#44144;&#45208; &#54624; &#51060;&#44032; &#50630;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.5.4"><span class="label">4</span><span class="content">&#51060; &#52293;&#51012; &#54196;&#44144;&#45208; &#48372;&#44144;&#45208; &#54616;&#44592;&#50640; &#54633;&#45817;&#54620; &#51088;&#44032; &#48372;&#51060;&#51648; &#50506;&#44592;&#47196; &#45236;&#44032; &#53356;&#44172; &#50872;&#50632;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="REV.5.5"><span class="label">5</span><span class="content">&#51109;&#47196; &#51473;&#50640; &#54616;&#45208;&#44032; &#45236;&#44172; &#47568;&#54616;&#46104; &#50872;&#51648; &#47568;&#46972; &#50976;&#45824; &#51648;&#54028;&#51032; &#49324;&#51088; &#45796;&#50967;&#51032; &#49100;&#47532;&#44032; &#51060;&#44592;&#50632;&#51004;&#45768; &#51060; &#52293;&#44284; &#44536; &#51068;&#44273; &#51064;&#51012; &#46524;&#49884;&#47532;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.5.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#45768; &#48372;&#51340;&#50752; &#45348; &#49373;&#47932;&#44284; &#51109;&#47196;&#46308; &#49324;&#51060;&#50640; &#50612;&#47536; &#50577;&#51060; &#49456;&#45716;&#45936; &#51068;&#52237; &#51453;&#51076;&#51012; &#45817;&#54620;&#44163; &#44057;&#45908;&#46972; &#51068;&#44273; &#49108;&#44284; &#51068;&#44273; &#45576;&#51060; &#51080;&#51004;&#45768; &#51060; &#45576;&#51008; &#50728; &#46405;&#50640; &#48372;&#45236;&#49900;&#51012; &#51077;&#51008; &#54616;&#45208;&#45784;&#51032; &#51068;&#44273; &#50689;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="REV.5.7"><span class="label">7</span><span class="content">&#50612;&#47536; &#50577;&#51060; &#45208;&#50500;&#50752;&#49436; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060;&#51032; &#50724;&#47480;&#49552;&#50640;&#49436; &#52293;&#51012; &#52712;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="REV.5.8"><span class="label">8</span><span class="content">&#52293;&#51012; &#52712;&#54616;&#49884;&#47588; &#45348; &#49373;&#47932;&#44284; &#51060;&#49901; &#49324; &#51109;&#47196;&#46308;&#51060; &#50612;&#47536; &#50577; &#50526;&#50640; &#50638;&#46300;&#47140; &#44033;&#44033; &#44144;&#47928;&#44256;&#50752; &#54693;&#51060; &#44032;&#46301;&#54620; &#44552; &#45824;&#51217;&#51012; &#44032;&#51276;&#51004;&#45768; &#51060; &#54693;&#51008; &#49457;&#46020;&#51032; &#44592;&#46020;&#46308;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="REV.5.9"><span class="label">9</span><span class="content">&#49352; &#45432;&#47000;&#47484; &#45432;&#47000;&#54616;&#50668; &#44032;&#47196;&#46104; &#52293;&#51012; &#44032;&#51648;&#49884;&#44256; &#44536; &#51064;&#48393;&#51012; &#46524;&#44592;&#50640; &#54633;&#45817;&#54616;&#49884;&#46020;&#45796; &#51068;&#52237; &#51453;&#51076;&#51012; &#45817;&#54616;&#49324; &#44033; &#51313;&#49549;&#44284; &#48169;&#50616;&#44284; &#48177;&#49457;&#44284; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#49324;&#46988;&#46308;&#51012; &#54588;&#47196; &#49324;&#49436; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#49884;&#44256; </span></span><span class="verse v10" data-usfm="REV.5.10"><span class="label">10</span><span class="content">&#51200;&#55148;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45208;&#46972;&#50752; &#51228;&#49324;&#51109;&#51012; &#49340;&#51004;&#49512;&#51004;&#45768; &#51200;&#55148;&#44032; &#46405;&#50640;&#49436; &#50773;&#45432;&#47495;&#54616;&#47532;&#47196;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="REV.5.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#44256; &#46308;&#51004;&#47588; &#48372;&#51340;&#50752; &#49373;&#47932;&#46308;&#44284; &#51109;&#47196;&#46308;&#51012; &#46168;&#47084; &#49440; &#47566;&#51008; &#52380;&#49324;&#51032; &#51020;&#49457;&#51060; &#51080;&#51004;&#45768; &#44536; &#49688;&#44032; &#47564;&#47564;&#51060;&#50836; &#52380;&#52380;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="REV.5.12"><span class="label">12</span><span class="content">&#53360; &#51020;&#49457;&#51004;&#47196; &#44032;&#47196;&#46104; &#51453;&#51076;&#51012; &#45817;&#54616;&#49888; &#50612;&#47536; &#50577;&#51060; &#45733;&#47141;&#44284; &#48512;&#50752; &#51648;&#54812;&#50752; &#55192;&#44284; &#51316;&#44480;&#50752; &#50689;&#44305;&#44284; &#52268;&#49569;&#51012; &#48155;&#51004;&#49884;&#44592;&#50640; &#54633;&#45817;&#54616;&#46020;&#45796; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="REV.5.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#46308;&#51004;&#45768; &#54616;&#45720; &#50948;&#50640;&#50752; &#46405; &#50948;&#50640;&#50752; &#46405; &#50500;&#47000;&#50752; &#48148;&#45796; &#50948;&#50640;&#50752; &#46608; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#47564;&#47932;&#51060; &#44032;&#47196;&#46104; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060;&#50752; &#50612;&#47536; &#50577;&#50640;&#44172; &#52268;&#49569;&#44284; &#51316;&#44480;&#50752; &#50689;&#44305;&#44284; &#45733;&#47141;&#51012; &#49464;&#49464;&#53664;&#47197; &#46028;&#47540;&#52236;&#50612;&#45796; &#54616;&#45768; </span></span><span class="verse v14" data-usfm="REV.5.14"><span class="label">14</span><span class="content">&#45348; &#49373;&#47932;&#51060; &#44032;&#47196;&#46104; &#50500;&#47704; &#54616;&#44256; &#51109;&#47196;&#46308;&#51008; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
