<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch6" data-usfm="REV.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.6.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48372;&#47588; &#50612;&#47536; &#50577;&#51060; &#51068;&#44273; &#51064; &#51473;&#50640; &#54616;&#45208;&#47484; &#46524;&#49884;&#45716; &#44536; &#46412;&#50640; &#45236;&#44032; &#46308;&#51004;&#45768; &#45348; &#49373;&#47932; &#51473;&#50640; &#54616;&#45208;&#44032; &#50864;&#47280;&#49548;&#47532; &#44057;&#51060; &#47568;&#54616;&#46104; &#50724;&#46972; &#54616;&#44592;&#47196; </span></span><span class="verse v2" data-usfm="REV.6.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51060;&#50640; &#48372;&#45768; &#55152; &#47568;&#51060; &#51080;&#45716;&#45936; &#44536; &#53444; &#51088;&#44032; &#54876;&#51012; &#44032;&#51276;&#44256; &#47732;&#47448;&#44288;&#51012; &#48155;&#44256; &#45208;&#44032;&#49436; &#51060;&#44592;&#44256; &#46608; &#51060;&#44592;&#47140;&#44256; &#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.6.3"><span class="label">3</span><span class="content">&#46168;&#51704; &#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45236;&#44032; &#46308;&#51004;&#45768; &#46168;&#51704; &#49373;&#47932;&#51060; &#47568;&#54616;&#46104; &#50724;&#46972; &#54616;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="REV.6.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#48521;&#51008; &#45796;&#47480; &#47568;&#51060; &#45208;&#50724;&#45908;&#46972; &#44536; &#53444; &#51088;&#44032; &#54728;&#46973;&#51012; &#48155;&#50500; &#46405;&#50640;&#49436; &#54868;&#54217;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#47728; &#49436;&#47196; &#51453;&#51060;&#44172; &#54616;&#44256; &#46608; &#53360; &#52860;&#51012; &#48155;&#50520;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.6.5"><span class="label">5</span><span class="content">&#49464;&#51704; &#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45236;&#44032; &#46308;&#51004;&#45768; &#49464;&#51704; &#49373;&#47932;&#51060; &#47568;&#54616;&#46104; &#50724;&#46972; &#54616;&#44592;&#47196; &#45236;&#44032; &#48372;&#45768; &#44160;&#51008; &#47568;&#51060; &#45208;&#50724;&#45716;&#45936; &#44536; &#53444; &#51088;&#44032; &#49552;&#50640; &#51200;&#50872;&#51012; &#44032;&#51276;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.6.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45348; &#49373;&#47932; &#49324;&#51060;&#47196;&#49436; &#45208;&#45716;&#46319;&#54616;&#45716; &#51020;&#49457;&#51012; &#46308;&#51004;&#45768; &#44032;&#47196;&#46104; &#54620; &#45936;&#45208;&#47532;&#50728;&#50640; &#48128; &#54620;&#46104;&#50836; &#54620; &#45936;&#45208;&#47532;&#50728;&#50640; &#48372;&#47532; &#49437;&#46104;&#47196;&#45796; &#46608; &#44048;&#46988;&#50976;&#50752; &#54252;&#46020;&#51452;&#45716; &#54644;&#52824; &#47568;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="REV.6.7"><span class="label">7</span><span class="content">&#45348;&#51704; &#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45236;&#44032; &#45348;&#51704; &#49373;&#47932;&#51032; &#51020;&#49457;&#51012; &#46308;&#51004;&#45768; &#44032;&#47196;&#46104; &#50724;&#46972; &#54616;&#44592;&#47196; </span></span><span class="verse v8" data-usfm="REV.6.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48372;&#47588; &#52397;&#54889;&#49353; &#47568;&#51060; &#45208;&#50724;&#45716;&#45936; &#44536; &#53444; &#51088;&#51032; &#51060;&#47492;&#51008; &#49324;&#47581;&#51060;&#45768; &#51020;&#48512;&#44032; &#44536; &#46244;&#47484; &#46384;&#47476;&#45908;&#46972; &#51200;&#55148;&#44032; &#46405; &#49324;&#48516; &#51068;&#51032; &#44428;&#49464;&#47484; &#50619;&#50612; &#44160;&#44284; &#55113;&#45380;&#44284; &#49324;&#47581;&#44284; &#46405;&#51032; &#51664;&#49849;&#51004;&#47196;&#50024; &#51453;&#51060;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="REV.6.9"><span class="label">9</span><span class="content">&#45796;&#49455;&#51704; &#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45236;&#44032; &#48372;&#45768; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#51200;&#55148;&#51032; &#44032;&#51652; &#51613;&#44144;&#47484; &#51064;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#54620; &#50689;&#54844;&#46308;&#51060; &#51228;&#45800; &#50500;&#47000; &#51080;&#50612; </span></span><span class="verse v10" data-usfm="REV.6.10"><span class="label">10</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#48520;&#47084; &#44032;&#47196;&#46104; &#44144;&#47337;&#54616;&#44256; &#52280;&#46104;&#49888; &#45824;&#51452;&#51116;&#50668; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51012; &#49900;&#54032;&#54616;&#50668; &#50864;&#47532; &#54588;&#47484; &#49888;&#50896;&#54616;&#50668; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#44592;&#47484; &#50612;&#45712; &#46412;&#44620;&#51648; &#54616;&#49884;&#47140;&#45208;&#51060;&#44620; &#54616;&#45768; </span></span><span class="verse v11" data-usfm="REV.6.11"><span class="label">11</span><span class="content">&#44033;&#44033; &#51200;&#55148;&#50640;&#44172; &#55152; &#46160;&#47336;&#47560;&#44592;&#47484; &#51452;&#49884;&#47728; &#44032;&#46972;&#49324;&#45824; &#50500;&#51649; &#51104;&#49884; &#46041;&#50504; &#49772;&#46104; &#51200;&#55148; &#46041;&#47924; &#51333;&#46308;&#44284; &#54805;&#51228;&#46308;&#46020; &#51088;&#44592;&#52376;&#47100; &#51453;&#51076;&#51012; &#48155;&#50500; &#44536; &#49688;&#44032; &#52264;&#44592;&#44620;&#51648; &#54616;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.6.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#50668;&#49455;&#51704; &#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#53360; &#51648;&#51652;&#51060; &#45208;&#47728; &#54644;&#44032; &#52509;&#45812; &#44057;&#51060; &#44160;&#50612;&#51648;&#44256; &#50728; &#45804;&#51060; &#54588; &#44057;&#51060; &#46104;&#47728; </span></span><span class="verse v13" data-usfm="REV.6.13"><span class="label">13</span><span class="content">&#54616;&#45720;&#51032; &#48324;&#46308;&#51060; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#45824;&#54413;&#50640; &#55124;&#46308;&#47140; &#49440; &#44284;&#49892;&#51060; &#46504;&#50612;&#51648;&#45716;&#44163; &#44057;&#51060; &#46405;&#50640; &#46504;&#50612;&#51648;&#47728; </span></span><span class="verse v14" data-usfm="REV.6.14"><span class="label">14</span><span class="content">&#54616;&#45720;&#51008; &#51333;&#51060; &#52629;&#51060; &#47568;&#47532;&#45716;&#44163; &#44057;&#51060; &#46496;&#45208;&#44032;&#44256; &#44033; &#49328;&#44284; &#49452;&#51060; &#51228; &#51088;&#47532;&#50640;&#49436; &#50734;&#44592;&#50864;&#47588; </span></span><span class="verse v15" data-usfm="REV.6.15"><span class="label">15</span><span class="content">&#46405;&#51032; &#51076;&#44552;&#46308;&#44284; &#50773;&#51313;&#46308;&#44284; &#51109;&#44400;&#46308;&#44284; &#48512;&#51088;&#46308;&#44284; &#44053;&#54620; &#51088;&#46308;&#44284; &#44033; &#51333;&#44284; &#51088;&#51452;&#51088;&#44032; &#44404;&#44284; &#49328; &#48148;&#50948;&#53960;&#50640; &#49704;&#50612; </span></span><span class="verse v16" data-usfm="REV.6.16"><span class="label">16</span><span class="content">&#49328;&#44284; &#48148;&#50948;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532; &#50948;&#50640; &#46504;&#50612;&#51256; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060;&#51032; &#45231;&#50640;&#49436;&#50752; &#50612;&#47536; &#50577;&#51032; &#51652;&#45432;&#50640;&#49436; &#50864;&#47532;&#47484; &#44032;&#47532;&#50864;&#46972; </span></span><span class="verse v17" data-usfm="REV.6.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51032; &#51652;&#45432;&#51032; &#53360; &#45216;&#51060; &#51060;&#47476;&#47104;&#51004;&#45768; &#45572;&#44032; &#45733;&#55176; &#49436;&#47532;&#50836; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
