<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch7" data-usfm="REV.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.7.1"><span class="label">1</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#45236;&#44032; &#45348; &#52380;&#49324;&#44032; &#46405; &#45348; &#47784;&#53825;&#51060;&#50640; &#49440; &#44163;&#51012; &#48372;&#45768; &#46405;&#51032; &#49324;&#48169;&#51032; &#48148;&#46988;&#51012; &#48537;&#51105;&#50500; &#48148;&#46988;&#51004;&#47196; &#54616;&#50668;&#44552; &#46405;&#50640;&#45208; &#48148;&#45796;&#50640;&#45208; &#44033;&#51333; &#45208;&#47924;&#50640; &#48520;&#51648; &#47803;&#54616;&#44172; &#54616;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.7.2"><span class="label">2</span><span class="content">&#46608; &#48372;&#47588; &#45796;&#47480; &#52380;&#49324;&#44032; &#49332;&#50500;&#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51064;&#51012; &#44032;&#51648;&#44256; &#54644; &#46027;&#45716; &#45936;&#47196;&#48512;&#53552; &#50732;&#46972;&#50752;&#49436; &#46405;&#44284; &#48148;&#45796;&#47484; &#54644;&#47213;&#44172; &#54624; &#44428;&#49464;&#47484; &#50619;&#51008; &#45348; &#52380;&#49324;&#47484; &#54693;&#54616;&#50668; &#53360; &#49548;&#47532;&#47196; &#50808;&#52432; </span></span><span class="verse v3" data-usfm="REV.7.3"><span class="label">3</span><span class="content">&#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#51032; &#51060;&#47560;&#50640; &#51064;&#52824;&#44592;&#44620;&#51648; &#46405;&#51060;&#45208; &#48148;&#45796;&#45208; &#45208;&#47924;&#45208; &#54644;&#54616;&#51648; &#47568;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.7.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51064;&#47582;&#51008; &#51088;&#51032; &#49688;&#47484; &#46308;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#44033; &#51648;&#54028; &#51473;&#50640;&#49436; &#51064;&#47582;&#51008; &#51088;&#46308;&#51060; &#49901; &#49324;&#47564; &#49324;&#52380;&#51060;&#45768; </span></span><span class="verse v5" data-usfm="REV.7.5"><span class="label">5</span><span class="content">&#50976;&#45796; &#51648;&#54028; &#51473;&#50640; &#51064;&#47582;&#51008; &#51088;&#44032; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#47476;&#50864;&#48292; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#44051; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="REV.7.6"><span class="label">6</span><span class="content">&#50500;&#49472; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#45225;&#45804;&#47532; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#48064;&#45227;&#49464; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; </span></span><span class="verse v7" data-usfm="REV.7.7"><span class="label">7</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#47112;&#50948; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#51079;&#49324;&#44040; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; </span></span><span class="verse v8" data-usfm="REV.7.8"><span class="label">8</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#50836;&#49481; &#51648;&#54028; &#51473;&#50640; &#51068;&#47564; &#51060;&#52380;&#51060;&#50836; &#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640; &#51064;&#47582;&#51008; &#51088;&#44032; &#51068;&#47564; &#51060;&#52380;&#51060;&#46972; </span></span><span class="verse v9" data-usfm="REV.7.9"><span class="label">9</span><span class="content">&#51060; &#51068; &#54980;&#50640; &#45236;&#44032; &#48372;&#45768; &#44033; &#45208;&#46972;&#50752; &#51313;&#49549;&#44284; &#48177;&#49457;&#44284; &#48169;&#50616;&#50640;&#49436; &#50500;&#47924;&#46972;&#46020; &#45733;&#55176; &#49472; &#49688; &#50630;&#45716; &#53360; &#47924;&#47532;&#44032; &#55152; &#50743;&#51012; &#51077;&#44256; &#49552;&#50640; &#51333;&#47140; &#44032;&#51648;&#47484; &#46308;&#44256; &#48372;&#51340; &#50526;&#44284; &#50612;&#47536; &#50577; &#50526;&#50640; &#49436;&#49436; </span></span><span class="verse v10" data-usfm="REV.7.10"><span class="label">10</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#50808;&#52432; &#44032;&#47196;&#46104; &#44396;&#50896;&#54616;&#49900;&#51060; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#50640;&#44172; &#51080;&#46020;&#45796; &#54616;&#45768; </span></span><span class="verse v11" data-usfm="REV.7.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#52380;&#49324;&#44032; &#48372;&#51340;&#50752; &#51109;&#47196;&#46308;&#44284; &#45348; &#49373;&#47932;&#51032; &#51452;&#50948;&#50640; &#49456;&#45796;&#44032; &#48372;&#51340; &#50526;&#50640; &#50638;&#46300;&#47140; &#50620;&#44404;&#51012; &#45824;&#44256; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#50668; </span></span><span class="verse v12" data-usfm="REV.7.12"><span class="label">12</span><span class="content">&#44032;&#47196;&#46104; &#50500;&#47704; &#52268;&#49569;&#44284; &#50689;&#44305;&#44284; &#51648;&#54812;&#50752; &#44048;&#49324;&#50752; &#51316;&#44480;&#50752; &#45733;&#47141;&#44284; &#55192;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#49464;&#49464;&#53664;&#47197; &#51080;&#51012;&#52236;&#47196;&#45796; &#50500;&#47704; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="REV.7.13"><span class="label">13</span><span class="content">&#51109;&#47196; &#51473;&#50640; &#54616;&#45208;&#44032; &#51025;&#45813;&#54616;&#50668; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060; &#55152;&#50743; &#51077;&#51008; &#51088;&#46308;&#51060; &#45572;&#44396;&#47728; &#46608; &#50612;&#46356;&#49436; &#50772;&#45712;&#45544; </span></span><span class="verse v14" data-usfm="REV.7.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#45817;&#49888;&#51060; &#50508;&#47532;&#51060;&#45796; &#54616;&#45768; &#44536;&#44032; &#45208;&#45908;&#47084; &#51060;&#47476;&#46104; &#51060;&#45716; &#53360; &#54872;&#45212;&#50640;&#49436; &#45208;&#50724;&#45716; &#51088;&#46308;&#51064;&#45936; &#50612;&#47536;&#50577;&#51032; &#54588;&#50640; &#44536; &#50743;&#51012; &#50491;&#50612; &#55148;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="REV.7.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#48372;&#51340; &#50526;&#50640; &#51080;&#44256; &#46608; &#44536;&#51032; &#49457;&#51204;&#50640;&#49436; &#48164;&#45230; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#47588; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#51060;&#44032; &#44536;&#46308; &#50948;&#50640; &#51109;&#47561;&#51012; &#52824;&#49884;&#47532;&#45768; </span></span><span class="verse v16" data-usfm="REV.7.16"><span class="label">16</span><span class="content">&#51200;&#55148;&#44032; &#45796;&#49884; &#51452;&#47532;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#47785;&#47560;&#47476;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#54644;&#45208; &#50500;&#47924; &#46888;&#44144;&#50868; &#44592;&#50868;&#50640; &#49345;&#54616;&#51648; &#50500;&#45768;&#54624;&#52236;&#45768; </span></span><span class="verse v17" data-usfm="REV.7.17"><span class="label">17</span><span class="content">&#51060;&#45716; &#48372;&#51340; &#44032;&#50868;&#45936; &#44228;&#49888; &#50612;&#47536; &#50577;&#51060; &#51200;&#55148;&#51032; &#47785;&#51088;&#44032; &#46104;&#49324; &#49373;&#47749;&#49688; &#49368;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#51200;&#55148; &#45576;&#50640;&#49436; &#47784;&#46304; &#45576;&#47932;&#51012; &#50491;&#50612; &#51452;&#49892; &#44163;&#51076;&#51060;&#47084;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
