<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch8" data-usfm="REV.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.8.1"><span class="label">1</span><span class="content">&#51068;&#44273;&#51704; &#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#54616;&#45720;&#51060; &#48152;&#49884; &#46041;&#50504;&#52196; &#44256;&#50836;&#54616;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="REV.8.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48372;&#47588; &#54616;&#45208;&#45784; &#50526;&#50640; &#49884;&#50948;&#54620; &#51068;&#44273; &#52380;&#49324;&#44032; &#51080;&#50612; &#51068;&#44273; &#45208;&#54036;&#51012; &#48155;&#50520;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="REV.8.3"><span class="label">3</span><span class="content">&#46608; &#45796;&#47480; &#52380;&#49324;&#44032; &#50752;&#49436; &#51228;&#45800; &#44225;&#50640; &#49436;&#49436; &#44552; &#54693;&#47196;&#47484; &#44032;&#51648;&#44256; &#47566;&#51008; &#54693;&#51012; &#48155;&#50520;&#51004;&#45768; &#51060;&#45716; &#47784;&#46304; &#49457;&#46020;&#51032; &#44592;&#46020;&#46308;&#44284; &#54633;&#54616;&#50668; &#48372;&#51340; &#50526; &#44552;&#45800;&#50640; &#46300;&#47532;&#44256;&#51088; &#54632;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="REV.8.4"><span class="label">4</span><span class="content">&#54693;&#50672;&#51060; &#49457;&#46020;&#51032; &#44592;&#46020;&#50752; &#54632;&#44760; &#52380;&#49324;&#51032; &#49552;&#51004;&#47196;&#48512;&#53552; &#54616;&#45208;&#45784; &#50526;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="REV.8.5"><span class="label">5</span><span class="content">&#52380;&#49324;&#44032; &#54693;&#47196;&#47484; &#44032;&#51648;&#44256; &#45800; &#50948;&#51032; &#48520;&#51012; &#45812;&#50500;&#45796;&#44032; &#46405;&#50640; &#50143;&#51004;&#47588; &#45516;&#49457;&#44284; &#51020;&#49457;&#44284; &#48264;&#44060;&#50752; &#51648;&#51652;&#51060; &#45208;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.8.6"><span class="label">6</span><span class="content">&#51068;&#44273; &#45208;&#54036; &#44032;&#51652; &#51068;&#44273; &#52380;&#49324;&#44032; &#45208;&#54036; &#48520;&#44592;&#47484; &#50696;&#48708;&#54616;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="REV.8.7"><span class="label">7</span><span class="content">&#52395;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48512;&#45768; &#54588; &#49438;&#51064; &#50864;&#48149;&#44284; &#48520;&#51060; &#45208;&#49436; &#46405;&#50640; &#50143;&#50500;&#51648;&#47588; &#46405;&#51032; &#49340;&#48516;&#51032; &#51068;&#51060; &#53440;&#49436; &#49324;&#50948;&#44256; &#49688;&#47785;&#51032; &#49340;&#48516;&#51032; &#51068;&#46020; &#53440;&#49436; &#49324;&#50948;&#44256; &#44033;&#51333; &#54392;&#47480; &#54400;&#46020; &#53440;&#49436; &#49324;&#50948;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.8.8"><span class="label">8</span><span class="content">&#46168;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48512;&#45768; &#48520;&#48537;&#45716; &#53360; &#49328;&#44284; &#44057;&#51008; &#44163;&#51060; &#48148;&#45796;&#50640; &#45912;&#51648;&#50864;&#47588; &#48148;&#45796;&#51032; &#49340;&#48516;&#51032; &#51068;&#51060; &#54588;&#44032; &#46104;&#44256; </span></span><span class="verse v9" data-usfm="REV.8.9"><span class="label">9</span><span class="content">&#48148;&#45796; &#44032;&#50868;&#45936; &#49373;&#47749; &#44032;&#51652; &#54588;&#51312;&#47932;&#46308;&#51032; &#49340;&#48516;&#51032; &#51068;&#51060; &#51453;&#44256; &#48176;&#46308;&#51032; &#49340;&#48516;&#51032; &#51068;&#51060; &#44648;&#50612;&#51648;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="REV.8.10"><span class="label">10</span><span class="content">&#49464;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48512;&#45768; &#54915;&#48520; &#44057;&#51060; &#53440;&#45716; &#53360; &#48324;&#51060; &#54616;&#45720;&#50640;&#49436; &#46504;&#50612;&#51256; &#44053;&#46308;&#51032; &#49340;&#48516;&#51032; &#51068;&#44284; &#50668;&#47084; &#47932;&#49368;&#50640; &#46504;&#50612;&#51648;&#45768; </span></span><span class="verse v11" data-usfm="REV.8.11"><span class="label">11</span><span class="content">&#51060; &#48324; &#51060;&#47492;&#51008; &#50277;&#51060;&#46972; &#47932;&#46308;&#51032; &#49340;&#48516;&#51032; &#51068;&#51060; &#50277;&#51060; &#46104;&#47588; &#44536; &#47932;&#46308;&#51060; &#50416;&#44172; &#46120;&#51012; &#51064;&#54616;&#50668; &#47566;&#51008; &#49324;&#46988;&#51060; &#51453;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.8.12"><span class="label">12</span><span class="content">&#45348;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48512;&#45768; &#54644; &#49340;&#48516;&#51032; &#51068;&#44284; &#45804; &#49340;&#48516;&#51032; &#51068;&#44284; &#48324;&#46308;&#51032; &#49340;&#48516;&#51032; &#51068;&#51060; &#52840;&#51012; &#48155;&#50500; &#44536; &#49340;&#48516;&#51032; &#51068;&#51060; &#50612;&#46160;&#50892;&#51648;&#45768; &#45230; &#49340;&#48516;&#51032; &#51068;&#51008; &#48708;&#52728;&#51060; &#50630;&#44256; &#48164;&#46020; &#44536;&#47084;&#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="REV.8.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#44256; &#46308;&#51004;&#45768; &#44277;&#51473;&#50640; &#45216;&#50500;&#44032;&#45716; &#46021;&#49688;&#47532;&#44032; &#53360; &#49548;&#47532;&#47196; &#51060;&#47476;&#46104; &#46405;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;, &#54868;, &#54868;&#44032; &#51080;&#51004;&#47532;&#47196;&#45796; &#51060; &#50808;&#50640;&#46020; &#49464; &#52380;&#49324;&#51032; &#48520; &#45208;&#54036;&#49548;&#47532;&#47484; &#51064;&#54632;&#51060;&#47196;&#45796; &#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
