<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch9" data-usfm="REV.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.9.1"><span class="label">1</span><span class="content">&#45796;&#49455;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48520;&#47588; &#45236;&#44032; &#48372;&#45768; &#54616;&#45720;&#50640;&#49436; &#46405;&#50640; &#46504;&#50612;&#51652; &#48324; &#54616;&#45208;&#44032; &#51080;&#45716;&#45936; &#51200;&#44032; &#47924;&#51200;&#44081;&#51032; &#50676;&#49632;&#47484; &#48155;&#50520;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="REV.9.2"><span class="label">2</span><span class="content">&#51200;&#44032; &#47924;&#51200;&#44081;&#51012; &#50668;&#45768; &#44536; &#44396;&#47693;&#50640;&#49436; &#53360; &#54400;&#47924;&#51032; &#50672;&#44592; &#44057;&#51008; &#50672;&#44592;&#44032; &#50732;&#46972;&#50724;&#47588; &#54644;&#50752; &#44277;&#44592;&#44032; &#44536; &#44396;&#47693;&#51032; &#50672;&#44592;&#47196; &#51064;&#54616;&#50668; &#50612;&#46160;&#50892;&#51648;&#47728; </span></span><span class="verse v3" data-usfm="REV.9.3"><span class="label">3</span><span class="content">&#46608; &#54889;&#52649;&#51060; &#50672;&#44592; &#44032;&#50868;&#45936;&#47196;&#48512;&#53552; &#46405; &#50948;&#50640; &#45208;&#50724;&#47588; &#51200;&#55148;&#44032; &#46405;&#50640; &#51080;&#45716; &#51204;&#44040;&#51032; &#44428;&#49464;&#50752; &#44057;&#51008; &#44428;&#49464;&#47484; &#48155;&#50520;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="REV.9.4"><span class="label">4</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#46405;&#51032; &#54400;&#51060;&#45208; &#54392;&#47480; &#44163;&#51060;&#45208; &#44033;&#51333; &#49688;&#47785;&#51008; &#54644;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#51060;&#47560;&#50640; &#54616;&#45208;&#45784;&#51032; &#51064; &#47582;&#51648; &#50500;&#45768;&#54620; &#49324;&#46988;&#46308;&#47564; &#54644;&#54616;&#46972; &#54616;&#49884;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="REV.9.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51012; &#51453;&#51060;&#51648;&#45716; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#45796;&#49455;&#45804; &#46041;&#50504; &#44340;&#47213;&#44172;&#47564; &#54616;&#44172; &#54616;&#49884;&#45716;&#45936; &#44536; &#44340;&#47213;&#44172; &#54632;&#51008; &#51204;&#44040;&#51060; &#49324;&#46988;&#51012; &#50144; &#46412;&#50640; &#44340;&#47213;&#44172; &#54632;&#44284; &#44057;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="REV.9.6"><span class="label">6</span><span class="content">&#44536;&#45216;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#51453;&#44592;&#47484; &#44396;&#54616;&#50668;&#46020; &#50619;&#51648; &#47803;&#54616;&#44256; &#51453;&#44256; &#49910;&#51004;&#45208; &#51453;&#51020;&#51060; &#51200;&#55148;&#47484; &#54588;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v7" data-usfm="REV.9.7"><span class="label">7</span><span class="content">&#54889;&#52649;&#46308;&#51032; &#47784;&#50577;&#51008; &#51204;&#51137;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#54620; &#47568;&#46308; &#44057;&#44256; &#44536; &#47672;&#47532;&#50640; &#44552; &#44057;&#51008; &#47732;&#47448;&#44288; &#48708;&#49847;&#54620; &#44163;&#51012; &#50044;&#51004;&#47728; &#44536; &#50620;&#44404;&#51008; &#49324;&#46988;&#51032; &#50620;&#44404; &#44057;&#44256; </span></span><span class="verse v8" data-usfm="REV.9.8"><span class="label">8</span><span class="content">&#46608; &#50668;&#51088;&#51032; &#47672;&#47532;&#53560; &#44057;&#51008; &#47672;&#47532;&#53560;&#51060; &#51080;&#44256; &#44536; &#51060;&#45716; &#49324;&#51088;&#51032; &#51060; &#44057;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="REV.9.9"><span class="label">9</span><span class="content">&#46608; &#52384;&#55113;&#44049; &#44057;&#51008; &#55113;&#44049;&#51060; &#51080;&#44256; &#44536; &#45216;&#44060;&#46308;&#51032; &#49548;&#47532;&#45716; &#48337;&#44144;&#50752; &#47566;&#51008; &#47568;&#46308;&#51060; &#51204;&#51109;&#51004;&#47196; &#45804;&#47140; &#46308;&#50612;&#44032;&#45716; &#49548;&#47532; &#44057;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="REV.9.10"><span class="label">10</span><span class="content">&#46608; &#51204;&#44040;&#44284; &#44057;&#51008; &#44844;&#47532;&#50752; &#50136;&#45716; &#49332;&#51060; &#51080;&#50612; &#44536; &#44844;&#47532;&#50640;&#45716; &#45796;&#49455;&#45804; &#46041;&#50504; &#49324;&#46988;&#46308;&#51012; &#54644;&#54616;&#45716; &#44428;&#49464;&#44032; &#51080;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="REV.9.11"><span class="label">11</span><span class="content">&#51200;&#55148;&#50640;&#44172; &#51076;&#44552;&#51060; &#51080;&#51004;&#45768; &#47924;&#51200;&#44081;&#51032; &#49324;&#51088;&#46972; &#55176;&#48652;&#47532; &#51020;&#51004;&#47196; &#51060;&#47492;&#51008; &#50500;&#48148;&#46024;&#51060;&#50836; &#54764;&#46972; &#51020;&#51004;&#47196; &#51060;&#47492;&#51008; &#50500;&#48380;&#47336;&#50728;&#51060;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="REV.9.12"><span class="label">12</span><span class="content">&#52395;&#51704; &#54868;&#45716; &#51648;&#45208;&#44052;&#51004;&#45208; &#48372;&#46972; &#50500;&#51649;&#46020; &#51060; &#54980;&#50640; &#54868; &#46168;&#51060; &#51060;&#47476;&#47532;&#47196;&#45796; </span></span><span class="verse v13" data-usfm="REV.9.13"><span class="label">13</span><span class="content">&#50668;&#49455;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48520;&#47588; &#45236;&#44032; &#46308;&#51004;&#45768; &#54616;&#45208;&#45784; &#50526; &#44552;&#45800; &#45348; &#49108;&#50640;&#49436; &#54620; &#51020;&#49457;&#51060; &#45208;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.9.14"><span class="label">14</span><span class="content">&#45208;&#54036; &#44032;&#51652; &#50668;&#49455;&#51704; &#52380;&#49324;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#53360; &#44053; &#50976;&#48652;&#46972;&#45936;&#50640; &#44208;&#48149;&#54620; &#45348; &#52380;&#49324;&#47484; &#45459;&#50500; &#51452;&#46972; &#54616;&#47588; </span></span><span class="verse v15" data-usfm="REV.9.15"><span class="label">15</span><span class="content">&#45348; &#52380;&#49324;&#44032; &#45459;&#50688;&#51004;&#45768; &#44536;&#46308;&#51008; &#44536; &#45380; &#50900; &#51068; &#49884;&#50640; &#51060;&#47476;&#47084; &#49324;&#46988; &#49340;&#48516;&#51032; &#51068;&#51012; &#51453;&#51060;&#44592;&#47196; &#50696;&#48708;&#54620; &#51088;&#46308;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="REV.9.16"><span class="label">16</span><span class="content">&#47560;&#48337;&#45824;&#51032; &#49688;&#45716; &#51060;&#47564;&#47564;&#51060;&#45768; &#45236;&#44032; &#44536;&#46308;&#51032; &#49688;&#47484; &#46308;&#50632;&#45432;&#46972; </span></span><span class="verse v17" data-usfm="REV.9.17"><span class="label">17</span><span class="content">&#51060;&#44057;&#51060; &#51060;&#49345;&#54620; &#44032;&#50868;&#45936; &#44536; &#47568;&#46308;&#44284; &#44536; &#53444; &#51088;&#46308;&#51012; &#48372;&#45768; &#48520;&#48731;&#44284; &#51088;&#51452;&#48731;&#44284; &#50976;&#54889;&#48731; &#55113;&#44049;&#51060; &#51080;&#44256; &#46608; &#47568;&#46308;&#51032; &#47672;&#47532;&#45716; &#49324;&#51088; &#47672;&#47532; &#44057;&#44256; &#44536; &#51077;&#50640;&#49436;&#45716; &#48520;&#44284; &#50672;&#44592;&#50752; &#50976;&#54889;&#51060; &#45208;&#50724;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="REV.9.18"><span class="label">18</span><span class="content">&#51060; &#49464; &#51116;&#50521; &#44263; &#51200;&#55148; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#48520;&#44284; &#50672;&#44592;&#50752; &#50976;&#54889;&#51012; &#51064;&#54616;&#50668; &#49324;&#46988; &#49340;&#48516;&#51032; &#51068;&#51060; &#51453;&#51076;&#51012; &#45817;&#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="REV.9.19"><span class="label">19</span><span class="content">&#51060; &#47568;&#46308;&#51032; &#55192;&#51008; &#44536; &#51077;&#44284; &#44536; &#44844;&#47532;&#50640; &#51080;&#51004;&#45768; &#44536; &#44844;&#47532;&#45716; &#48192; &#44057;&#44256; &#46608; &#44844;&#47532;&#50640; &#47672;&#47532;&#44032; &#51080;&#50612; &#51060;&#44163;&#51004;&#47196; &#54644;&#54616;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="REV.9.20"><span class="label">20</span><span class="content">&#51060; &#51116;&#50521;&#50640; &#51453;&#51648; &#50506;&#44256; &#45224;&#51008; &#49324;&#46988;&#46308;&#51008; &#44536; &#49552;&#51004;&#47196; &#54665;&#54616;&#45716; &#51068;&#51012; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#44256; &#50724;&#55176;&#47140; &#50668;&#47084; &#44480;&#49888;&#44284; &#46608;&#45716; &#48372;&#44144;&#45208; &#46307;&#44144;&#45208; &#45796;&#45768;&#44144;&#45208; &#54616;&#51648; &#47803;&#54616;&#45716; &#44552;, &#51008;, &#46041;&#44284; &#47785;&#49437;&#51032; &#50864;&#49345;&#50640;&#44172; &#51208;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="REV.9.21"><span class="label">21</span><span class="content">&#46608; &#44536; &#49332;&#51064;&#44284; &#48373;&#49696;&#44284; &#51020;&#54665;&#44284; &#46020;&#51201;&#51656;&#51012; &#54924;&#44060;&#52824; &#50500;&#45768;&#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
