<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch1" data-usfm="JDG.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51453;&#51008; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#50864;&#47532; &#51473; &#45572;&#44032; &#47676;&#51200; &#50732;&#46972;&#44032;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#49912;&#50864;&#47532;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="JDG.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50976;&#45796;&#44032; &#50732;&#46972;&#44040;&#52236;&#45768;&#46972; &#48372;&#46972; &#45236;&#44032; &#51060; &#46405;&#51012; &#44536; &#49552;&#50640; &#48537;&#50688;&#45432;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JDG.1.3"><span class="label">3</span><span class="content">&#50976;&#45796;&#44032; &#44536; &#54805;&#51228; &#49884;&#48064;&#50728;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#51228;&#48708; &#48977;&#50500; &#50619;&#51008; &#46405;&#50640; &#45208;&#50752; &#54632;&#44760; &#50732;&#46972;&#44032;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#49912;&#50864;&#51088; &#44536;&#47532;&#54616;&#47732; &#45208;&#46020; &#45320;&#51032; &#51228;&#48708; &#48977;&#50500; &#50619;&#51008; &#46405;&#50640; &#54632;&#44760; &#44032;&#47532;&#46972; &#51060;&#50640; &#49884;&#48064;&#50728;&#51060; &#44536;&#50752; &#54632;&#44760; &#44032;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JDG.1.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#44032; &#50732;&#46972;&#44032;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640; &#48537;&#51060;&#49888;&#51648;&#46972; &#44536;&#46308;&#51060; &#48288;&#49465;&#50640;&#49436; &#51068;&#47564;&#47749;&#51012; &#51453;&#51060;&#44256; </span></span><span class="verse v5" data-usfm="JDG.1.5"><span class="label">5</span><span class="content">&#46608; &#48288;&#49465;&#50640;&#49436; &#50500;&#46020;&#45768; &#48288;&#49465;&#51012; &#47564;&#45208;&#49436; &#44536;&#50752; &#49912;&#50892; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#51012; &#51453;&#51060;&#45768; </span></span><span class="verse v6" data-usfm="JDG.1.6"><span class="label">6</span><span class="content">&#50500;&#46020;&#45768; &#48288;&#49465;&#51060; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; &#44536;&#47484; &#51923;&#50500;&#44032;&#49436; &#51105;&#50500; &#44536; &#49688;&#51313;&#51032; &#50628;&#51648;&#44032;&#46973;&#51012; &#45130;&#51004;&#47588; </span></span><span class="verse v7" data-usfm="JDG.1.7"><span class="label">7</span><span class="content">&#50500;&#46020;&#45768; &#48288;&#49465;&#51060; &#44032;&#47196;&#46104; &#50715;&#51201;&#50640; &#52832;&#49901; &#50773;&#51060; &#44536; &#49688;&#51313;&#51032; &#50628;&#51648;&#44032;&#46973;&#51012; &#52237;&#55176;&#44256; &#45236; &#49345; &#50500;&#47000;&#49436; &#47673;&#51012; &#44163;&#51012; &#51469;&#45908;&#45768; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#54665;&#54620;&#45824;&#47196; &#45236;&#44172; &#44058;&#51004;&#49900;&#51060;&#47196;&#45796; &#54616;&#45768;&#46972; &#47924;&#47532;&#44032; &#44536;&#47484; &#45132;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47104;&#45908;&#45768; &#44536;&#44032; &#44144;&#44592;&#49436; &#51453;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JDG.1.8"><span class="label">8</span><span class="content">&#50976;&#45796; &#51088;&#49552;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#52432;&#49436; &#52712;&#54616;&#50668; &#52860;&#45216;&#47196; &#52824;&#44256; &#49457;&#51012; &#48520;&#49332;&#46992;&#51004;&#47728; </span></span><span class="verse v9" data-usfm="JDG.1.9"><span class="label">9</span><span class="content">&#44536; &#54980;&#50640; &#50976;&#45796; &#51088;&#49552;&#51060; &#45236;&#47140;&#44032;&#49436; &#49328;&#51648;&#50752; &#45224;&#48169;&#44284; &#54217;&#51648;&#50640; &#44144;&#54620; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#49912;&#50912;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.1.10"><span class="label">10</span><span class="content">&#50976;&#45796;&#44032; &#46608; &#44032;&#49436; &#54756;&#48652;&#47200;&#50640; &#44144;&#54620; &#44032;&#45208;&#50504; &#49324;&#46988;&#51012; &#52432;&#49436; &#49464;&#49352;&#50752; &#50500;&#55176;&#47564;&#44284; &#45804;&#47588;&#47484; &#51453;&#50688;&#45908;&#46972; &#54756;&#48652;&#47200;&#51032; &#48376; &#51060;&#47492;&#51008; &#44592;&#47047; &#50500;&#47476;&#48148;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="JDG.1.11"><span class="label">11</span><span class="content">&#44144;&#44592;&#49436; &#45208;&#50500;&#44032;&#49436; &#46300;&#48716;&#51032; &#44144;&#48124;&#46308;&#51012; &#52452;&#51004;&#45768; &#46300;&#48716;&#51032; &#48376; &#51060;&#47492;&#51008; &#44592;&#47047; &#49464;&#48296;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JDG.1.12"><span class="label">12</span><span class="content">&#44040;&#47129;&#51060; &#47568;&#54616;&#44592;&#47484; &#44592;&#47047; &#49464;&#48296;&#51012; &#52432;&#49436; &#44536;&#44163;&#51012; &#52712;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#45236; &#46392; &#50501;&#49324;&#47484; &#50500;&#45236;&#47196; &#51452;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v13" data-usfm="JDG.1.13"><span class="label">13</span><span class="content">&#44040;&#47129;&#51032; &#50500;&#50864;&#50836; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308;&#51064; &#50743;&#45768;&#50648;&#51060; &#44536;&#44163;&#51012; &#52712;&#54620;&#44256;&#47196; &#44040;&#47129;&#51060; &#44536; &#46392; &#50501;&#49324;&#47484; &#44536;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JDG.1.14"><span class="label">14</span><span class="content">&#50501;&#49324;&#44032; &#52636;&#44032;&#54624; &#46412;&#50640; &#44536;&#50640;&#44172; &#52397;&#54616;&#50668; &#51088;&#44592; &#50500;&#48708;&#50640;&#44172; &#48173;&#51012; &#44396;&#54616;&#51088; &#54616;&#44256; &#45208;&#44480;&#50640;&#49436; &#45236;&#47532;&#47588; &#44040;&#47129;&#51060; &#47931;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="JDG.1.15"><span class="label">15</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44172; &#48373;&#51012; &#51452;&#49548;&#49436; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#45224;&#48169;&#51004;&#47196; &#48372;&#45236;&#49884;&#45768; &#49368;&#47932;&#46020; &#45236;&#44172; &#51452;&#49548;&#49436; &#54616;&#47588; &#44040;&#47129;&#51060; &#50967;&#49368;&#44284; &#50500;&#47019;&#49368;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JDG.1.16"><span class="label">16</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064;&#51008; &#44176; &#49324;&#46988;&#51060;&#46972; &#44536; &#51088;&#49552;&#51060; &#50976;&#45796; &#51088;&#49552;&#44284; &#54632;&#44760; &#51333;&#47140;&#45208;&#47924; &#49457;&#51021;&#50640;&#49436; &#50732;&#46972;&#44032;&#49436; &#50500;&#46991; &#45224;&#48169;&#51032; &#50976;&#45796; &#54889;&#47924;&#51648;&#50640; &#51060;&#47476;&#47084; &#44536; &#48177;&#49457; &#51473;&#50640; &#44144;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.1.17"><span class="label">17</span><span class="content">&#50976;&#45796;&#44032; &#44536; &#54805;&#51228; &#49884;&#48064;&#50728;&#44284; &#54632;&#44760; &#44032;&#49436; &#49828;&#48167;&#50640; &#44144;&#54620; &#44032;&#45208;&#50504; &#49324;&#46988;&#51012; &#52432;&#49436; &#44536;&#44275;&#51012; &#51652;&#47736;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#49457;&#51021; &#51060;&#47492;&#51012; &#54840;&#47476;&#47560;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JDG.1.18"><span class="label">18</span><span class="content">&#50976;&#45796;&#44032; &#46608; &#44032;&#49324;&#50752; &#44536; &#44221;&#45236;&#50752; &#50500;&#49828;&#44544;&#47200;&#44284; &#44536; &#44221;&#45236;&#50752; &#50640;&#44536;&#47200;&#44284; &#44536; &#44221;&#45236;&#47484; &#52712;&#54616;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="JDG.1.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#50752; &#54632;&#44760; &#54616;&#49888; &#44256;&#47196; &#44536;&#44032; &#49328;&#51648; &#44144;&#48124;&#51012; &#51923;&#50500;&#45236;&#50632;&#51004;&#45208; &#44264;&#51676;&#44592;&#51032; &#44144;&#48124;&#46308;&#51008; &#52384;&#48337;&#44144;&#44032; &#51080;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v20" data-usfm="JDG.1.20"><span class="label">20</span><span class="content">&#47924;&#47532;&#44032; &#47784;&#49464;&#51032; &#47749;&#54620;&#45824;&#47196; &#54756;&#48652;&#47200;&#51012; &#44040;&#47129;&#50640;&#44172; &#51452;&#50632;&#45908;&#45768; &#44536;&#44032; &#44144;&#44592;&#49436; &#50500;&#45209;&#51032; &#49464; &#50500;&#46308;&#51012; &#51923;&#50500;&#45236;&#50632;&#44256; </span></span><span class="verse v21" data-usfm="JDG.1.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54620; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#48512;&#49828; &#49324;&#46988;&#51060; &#48288;&#45264;&#48124; &#51088;&#49552;&#44284; &#54632;&#44760; &#50724;&#45720;&#45216;&#44620;&#51648; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.1.22"><span class="label">22</span><span class="content">&#50836;&#49481; &#51313;&#49549;&#46020; &#48295;&#50648;&#51012; &#52824;&#47084; &#50732;&#46972;&#44032;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760; &#54616;&#49884;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.1.23"><span class="label">23</span><span class="content">&#50836;&#49481; &#51313;&#49549;&#51060; &#48295;&#50648;&#51012; &#51221;&#53456;&#52992; &#54616;&#50688;&#45716;&#45936; &#44536; &#49457;&#51021;&#51032; &#48376; &#51060;&#47492;&#51008; &#47336;&#49828;&#46972; </span></span><span class="verse v24" data-usfm="JDG.1.24"><span class="label">24</span><span class="content">&#53456;&#51221;&#51060; &#44536; &#49457;&#51021;&#50640;&#49436; &#54620; &#49324;&#46988;&#51032; &#45208;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#54616;&#45432;&#45768; &#51060; &#49457;&#51021;&#51032; &#51077;&#44396;&#47484; &#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#47484; &#49440;&#45824;&#54616;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v25" data-usfm="JDG.1.25"><span class="label">25</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#49457;&#51021;&#51032; &#51077;&#44396;&#47484; &#44032;&#47476;&#52828;&#51648;&#46972; &#51060;&#50640; &#52860;&#45216;&#47196; &#44536; &#49457;&#51021;&#51012; &#52452;&#51004;&#46104; &#50724;&#51649; &#44536; &#49324;&#46988;&#44284; &#44536; &#44032;&#51313;&#51012; &#45459;&#50500; &#48372;&#45236;&#47588; </span></span><span class="verse v26" data-usfm="JDG.1.26"><span class="label">26</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#54775; &#49324;&#46988;&#51032; &#46405;&#50640; &#44032;&#49436; &#49457;&#51021;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#47336;&#49828;&#46972; &#54616;&#50688;&#45908;&#45768; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#44275;&#51032; &#51060;&#47492;&#51060;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="JDG.1.27"><span class="label">27</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#48295;&#49828;&#50504;&#44284; &#44536; &#54693;&#47532;&#51032; &#44144;&#48124;&#44284; &#45796;&#50500;&#45209;&#44284; &#44536; &#54693;&#47532;&#51032; &#44144;&#48124;&#44284; &#46028;&#44284; &#44536; &#54693;&#47532;&#51032; &#44144;&#48124;&#44284; &#51060;&#48660;&#47476;&#50516;&#44284; &#44536; &#54693;&#47532;&#51032; &#44144;&#48124;&#44284; &#48064;&#44611;&#46020;&#50752; &#44536; &#54693;&#47532;&#51032; &#44144;&#48124;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#47588; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#44208;&#49900;&#54616;&#44256; &#44536; &#46405;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.1.28"><span class="label">28</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44053;&#49457;&#54620; &#54980;&#50640;&#50556; &#44032;&#45208;&#50504; &#49324;&#46988;&#50640;&#44172; &#49324;&#50669;&#51012; &#49884;&#53040;&#44256; &#45796; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="JDG.1.29"><span class="label">29</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51060; &#44172;&#49472;&#50640; &#44144;&#54620; &#44032;&#45208;&#50504; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#47588; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#44172;&#49472;&#50640;&#49436; &#44536;&#46308; &#51473;&#50640; &#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.1.30"><span class="label">30</span><span class="content">&#49828;&#48520;&#47200;&#51008; &#44592;&#46300;&#47200; &#44144;&#48124;&#44284; &#45208;&#54624;&#47204; &#44144;&#48124;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#44536;&#46308; &#51473;&#50640; &#44144;&#54616;&#50668; &#49324;&#50669;&#51012; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.1.31"><span class="label">31</span><span class="content">&#50500;&#49472;&#51060; &#50501;&#44256; &#44144;&#48124;&#44284; &#49884;&#46024; &#44144;&#48124;&#44284; &#50508;&#46989;&#44284; &#50501;&#49901;&#44284; &#54764;&#48148;&#50752; &#50500;&#48709;&#44284; &#47476;&#54857; &#44144;&#48124;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JDG.1.32"><span class="label">32</span><span class="content">&#44536; &#46405; &#44144;&#48124; &#44032;&#45208;&#50504; &#49324;&#46988; &#44032;&#50868;&#45936; &#44144;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51923;&#50500;&#45236;&#51648; &#47803;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="JDG.1.33"><span class="label">33</span><span class="content">&#45225;&#45804;&#47532;&#44032; &#48295;&#49464;&#47700;&#49828; &#44144;&#48124;&#44284; &#48295;&#50500;&#45227; &#44144;&#48124;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#44256; &#44536; &#46405; &#44144;&#48124; &#44032;&#45208;&#50504; &#49324;&#46988; &#44032;&#50868;&#45936; &#44144;&#54616;&#50688;&#51004;&#45208; &#48295;&#49464;&#47700;&#49828;&#50752; &#48295;&#50500;&#45227; &#44144;&#48124;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#49324;&#50669;&#51012; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.1.34"><span class="label">34</span><span class="content">&#50500;&#47784;&#47532; &#49324;&#46988;&#51060; &#45800; &#51088;&#49552;&#51012; &#49328;&#51648;&#47196; &#51923;&#50500;&#46308;&#51060;&#44256; &#44264;&#51676;&#44592;&#50640; &#45236;&#47140;&#50724;&#44592;&#47484; &#50857;&#45225;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v35" data-usfm="JDG.1.35"><span class="label">35</span><span class="content">&#44208;&#49900;&#54616;&#44256; &#54756;&#47112;&#49828;&#49328;&#44284; &#50500;&#50564;&#47200;&#44284; &#49324;&#50508;&#48724;&#50640; &#44144;&#54616;&#50688;&#45908;&#45768; &#50836;&#49481; &#51313;&#49549;&#51060; &#44053;&#49457;&#54616;&#47588; &#50500;&#47784;&#47532; &#49324;&#46988;&#51060; &#54596;&#44221;&#51008; &#49324;&#50669;&#51012; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v36" data-usfm="JDG.1.36"><span class="label">36</span><span class="content">&#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#51648;&#44228;&#45716; &#50500;&#44536;&#46989;&#48724; &#48708;&#53448;&#51032; &#48148;&#50948;&#48512;&#53552; &#44536; &#50948;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
