<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch10" data-usfm="JDG.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.10.1"><span class="label">1</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51032; &#54980;&#50640; &#51079;&#49324;&#44040; &#49324;&#46988; &#46020;&#46020;&#51032; &#49552;&#51088; &#48512;&#50500;&#51032; &#50500;&#46308; &#46028;&#46972;&#44032; &#51068;&#50612;&#45208;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#45768;&#46972; &#44536;&#44032; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#49324;&#48128;&#50640; &#44144;&#54616;&#50668; </span></span><span class="verse v2" data-usfm="JDG.10.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46108;&#51648; &#51060;&#49901; &#49340;&#45380;&#47564;&#50640; &#51453;&#51004;&#47588; &#49324;&#48128;&#50640; &#51109;&#49324;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="JDG.10.3"><span class="label">3</span><span class="content">&#44536; &#54980;&#50640; &#44600;&#47476;&#50519; &#49324;&#46988; &#50556;&#51068;&#51060; &#51068;&#50612;&#45208;&#49436; &#51060;&#49901; &#51060;&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.10.4"><span class="label">4</span><span class="content">&#44536;&#50640;&#44172; &#50500;&#46308; &#49340;&#49901;&#51060; &#51080;&#50612; &#50612;&#47536; &#45208;&#44480; &#49340;&#49901;&#51012; &#53460;&#44256; &#49457;&#51021; &#49340;&#49901;&#51012; &#46160;&#50632;&#50632;&#45716;&#45936; &#44536; &#49457;&#46308;&#51008; &#44600;&#47476;&#50519; &#46405;&#50640; &#51080;&#44256; &#50724;&#45720;&#44620;&#51648; &#54616;&#48391;&#50556;&#51068;&#51060;&#46972; &#52845;&#54616;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JDG.10.5"><span class="label">5</span><span class="content">&#50556;&#51068;&#51060; &#51453;&#51004;&#47588; &#44032;&#47788;&#50640; &#51109;&#49324;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JDG.10.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796;&#49884; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#48148;&#50508;&#46308;&#44284; &#50500;&#49828;&#45796;&#47215;&#44284; &#50500;&#46988;&#51032; &#49888;&#46308;&#44284; &#49884;&#46024;&#51032; &#49888;&#46308;&#44284; &#47784;&#50517;&#51032; &#49888;&#46308;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#49888;&#46308;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#50668;&#54840;&#50752;&#47484; &#48260;&#47140; &#44536;&#47484; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.10.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#49552;&#50640; &#54028;&#49884;&#47588; </span></span><span class="verse v8" data-usfm="JDG.10.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#54644;&#48512;&#53552; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#54617;&#45824;&#54616;&#45768; &#50836;&#45800; &#51200;&#54200; &#44600;&#47476;&#50519; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#50640; &#44144;&#54620; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49901; &#54036;&#45380; &#46041;&#50504; &#54617;&#45824;&#47484; &#45817;&#54616;&#50688;&#44256; </span></span><span class="verse v9" data-usfm="JDG.10.9"><span class="label">9</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51060; &#46608; &#50836;&#45800;&#51012; &#44148;&#45320;&#49436; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#44284; &#50640;&#48652;&#46972;&#51076; &#51313;&#49549;&#51012; &#52824;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#44260;&#44256;&#44032; &#49900;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JDG.10.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#48260;&#47532;&#44256; &#48148;&#50508;&#46308;&#51012; &#49452;&#44608;&#51004;&#47196; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.10.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#50528;&#44413; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#50516;&#47788; &#51088;&#49552;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#49436; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="JDG.10.12"><span class="label">12</span><span class="content">&#46608; &#49884;&#46024; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#44284; &#47560;&#50728; &#49324;&#46988;&#51060; &#45320;&#55148;&#47484; &#50517;&#51228;&#54624; &#46412;&#50640; &#45320;&#55148;&#44032; &#45236;&#44172; &#48512;&#47476;&#51670;&#51004;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#50688;&#44144;&#45720; </span></span><span class="verse v13" data-usfm="JDG.10.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#45768; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#55148;&#47484; &#44396;&#50896;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JDG.10.14"><span class="label">14</span><span class="content">&#44032;&#49436; &#45320;&#55148;&#44032; &#53469;&#54620; &#49888;&#46308;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#49436; &#45320;&#55148; &#54872;&#45212; &#46412;&#50640; &#44536;&#46308;&#47196; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#44172; &#54616;&#46972; </span></span><span class="verse v15" data-usfm="JDG.10.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#50668;&#51676;&#50724;&#46104; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50688;&#49324;&#50724;&#45768; &#51452;&#51032; &#48372;&#49884;&#44592;&#50640; &#51339;&#51008;&#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49884;&#47140;&#45768;&#50752; &#50724;&#51649; &#51452;&#44760; &#44396;&#54616;&#50741;&#45208;&#45768; &#50724;&#45720;&#45216; &#50864;&#47532;&#47484; &#44148;&#51256;&#45236;&#50741;&#49548;&#49436; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.10.16"><span class="label">16</span><span class="content">&#51088;&#44592; &#44032;&#50868;&#45936;&#49436; &#51060;&#48169; &#49888;&#46308;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#44260;&#44256;&#47484; &#51064;&#54616;&#50668; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="JDG.10.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640; &#50516;&#47788; &#51088;&#49552;&#51060; &#47784;&#50668;&#49436; &#44600;&#47476;&#50519;&#50640; &#51652; &#52452;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46020; &#47784;&#50668;&#49436; &#48120;&#49828;&#48148;&#50640; &#51652; &#52824;&#44256; </span></span><span class="verse v18" data-usfm="JDG.10.18"><span class="label">18</span><span class="content">&#44600;&#47476;&#50519; &#48177;&#49457;&#44284; &#48169;&#48177;&#46308;&#51060; &#49436;&#47196; &#51060;&#47476;&#46104; &#45572;&#44032; &#47676;&#51200; &#45208;&#44032;&#49436; &#50516;&#47788; &#51088;&#49552;&#44284; &#49912;&#50880;&#51012; &#49884;&#51089;&#54624;&#44844; &#44536;&#44032; &#44600;&#47476;&#50519; &#47784;&#46304; &#44144;&#48124;&#51032; &#47672;&#47532;&#44032; &#46104;&#47532;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
