<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch11" data-usfm="JDG.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.11.1"><span class="label">1</span><span class="content">&#44600;&#47476;&#50519; &#49324;&#46988; &#53360; &#50857;&#49324; &#51077;&#45796;&#45716; &#44592;&#49373;&#51060; &#44600;&#47476;&#50519;&#50640;&#44172; &#45235;&#51008; &#50500;&#46308;&#51060;&#50632;&#44256; </span></span><span class="verse v2" data-usfm="JDG.11.2"><span class="label">2</span><span class="content">&#44600;&#47476;&#50519;&#51032; &#50500;&#45236;&#46020; &#50500;&#46308;&#46308;&#51012; &#45235;&#50520;&#45908;&#46972; &#50500;&#45236;&#51032; &#50500;&#46308;&#46308;&#51060; &#51088;&#46972;&#47588; &#51077;&#45796;&#47484; &#51923;&#50500;&#45236;&#47728; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45796;&#47480; &#50668;&#51064;&#51032; &#51088;&#49885;&#51060;&#45768; &#50864;&#47532; &#50500;&#48260;&#51648; &#51665; &#44592;&#50629;&#51012; &#51079;&#51648; &#47803;&#54616;&#47532;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v3" data-usfm="JDG.11.3"><span class="label">3</span><span class="content">&#51060;&#50640; &#51077;&#45796;&#44032; &#44536; &#54805;&#51228;&#47484; &#54588;&#54616;&#50668; &#46037; &#46405;&#50640; &#44144;&#54616;&#47588; &#51105;&#47448;&#44032; &#44536;&#50640;&#44172;&#47196; &#47784;&#50668;&#50752;&#49436; &#44536;&#50752; &#54632;&#44760; &#52636;&#51077;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JDG.11.4"><span class="label">4</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#50516;&#47788; &#51088;&#49552;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47140; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.11.5"><span class="label">5</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47140; &#54624; &#46412;&#50640; &#44600;&#47476;&#50519; &#51109;&#47196;&#46308;&#51060; &#51077;&#45796;&#47484; &#45936;&#47140;&#50724;&#47140;&#44256; &#46037; &#46405;&#50640; &#44032;&#49436; </span></span><span class="verse v6" data-usfm="JDG.11.6"><span class="label">6</span><span class="content">&#51077;&#45796;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#50516;&#47788; &#51088;&#49552;&#44284; &#49912;&#50864;&#47140; &#54616;&#45208;&#45768; &#45817;&#49888;&#51008; &#50752;&#49436; &#50864;&#47532;&#51032; &#51109;&#44288;&#51060; &#46104;&#46972; </span></span><span class="verse v7" data-usfm="JDG.11.7"><span class="label">7</span><span class="content">&#51077;&#45796;&#44032; &#44600;&#47476;&#50519; &#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#51204;&#50640; &#45208;&#47484; &#48120;&#50892;&#54616;&#50668; &#45236; &#50500;&#48260;&#51648; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#51060;&#51228; &#45320;&#55148;&#44032; &#54872;&#45212;&#51012; &#45817;&#54616;&#50688;&#45796;&#44256; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#50772;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="JDG.11.8"><span class="label">8</span><span class="content">&#44600;&#47476;&#50519; &#51109;&#47196;&#46308;&#51060; &#51077;&#45796;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#51060;&#51228; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#52286;&#50500;&#50728; &#44163;&#51008; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#49436; &#50516;&#47788; &#51088;&#49552;&#44284; &#49912;&#50864;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#44536;&#47532;&#54616;&#47732; &#50864;&#47532; &#44600;&#47476;&#50519; &#47784;&#46304; &#44144;&#48124;&#51032; &#47672;&#47532;&#44032; &#46104;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="JDG.11.9"><span class="label">9</span><span class="content">&#51077;&#45796;&#44032; &#44600;&#47476;&#50519; &#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#48376;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#50516;&#47788; &#51088;&#49552;&#44284; &#49912;&#50864;&#44172; &#54624; &#46412;&#50640; &#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45236;&#44172; &#48537;&#51060;&#49884;&#47732; &#45236;&#44032; &#44284;&#50672; &#45320;&#55148; &#47672;&#47532;&#44032; &#46104;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="JDG.11.10"><span class="label">10</span><span class="content">&#44600;&#47476;&#50519; &#51109;&#47196;&#46308;&#51060; &#51077;&#45796;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#45716; &#50864;&#47532; &#49324;&#51060;&#51032; &#51613;&#51064;&#51060;&#49884;&#45768; &#45817;&#49888;&#51032; &#47568;&#45824;&#47196; &#50864;&#47532;&#44032; &#48152;&#46300;&#49884; &#54665;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JDG.11.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#51077;&#45796;&#44032; &#44600;&#47476;&#50519; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#44032;&#45768; &#48177;&#49457;&#51060; &#44536;&#47196; &#51088;&#44592;&#46308;&#51032; &#47672;&#47532;&#50752; &#51109;&#44288;&#51012; &#49340;&#51008;&#51648;&#46972; &#51077;&#45796;&#44032; &#48120;&#49828;&#48148;&#50640;&#49436; &#51088;&#44592;&#51032; &#47568;&#51012; &#45796; &#50668;&#54840;&#50752; &#50526;&#50640; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="JDG.11.12"><span class="label">12</span><span class="content">&#51077;&#45796;&#44032; &#50516;&#47788; &#51088;&#49552;&#51032; &#50773;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#45348;&#44032; &#45208;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#44592;&#50640; &#45236; &#46405;&#51012; &#52824;&#47084; &#45236;&#44172; &#50772;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.11.13"><span class="label">13</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51032; &#50773;&#51060; &#51077;&#45796;&#51032; &#49324;&#51088;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648;&#51060; &#50528;&#44413;&#50640;&#49436; &#50732;&#46972;&#50732; &#46412;&#50640; &#50500;&#47476;&#45436;&#50640;&#49436;&#48512;&#53552; &#50573;&#48373;&#44284; &#50836;&#45800;&#44620;&#51648; &#45236; &#46405;&#51012; &#52712;&#54620; &#50672;&#44256;&#45768; &#51060;&#51228; &#44536;&#44163;&#51012; &#54868;&#54217;&#55176; &#45796;&#49884; &#46028;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JDG.11.14"><span class="label">14</span><span class="content">&#51077;&#45796;&#44032; &#50516;&#47788; &#51088;&#49552;&#51032; &#50773;&#50640;&#44172; &#45796;&#49884; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; </span></span><span class="verse v15" data-usfm="JDG.11.15"><span class="label">15</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51077;&#45796;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648;&#51060; &#47784;&#50517; &#46405;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#46405;&#51012; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JDG.11.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50528;&#44413;&#50640;&#49436; &#50732;&#46972;&#50732; &#46412;&#50640; &#44305;&#50556;&#47196; &#54665;&#54616;&#50668; &#54861;&#54644;&#50640; &#51060;&#47476;&#44256; &#44032;&#45936;&#49828;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; </span></span><span class="verse v17" data-usfm="JDG.11.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#49324;&#51088;&#47484; &#50640;&#46036; &#50773;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484; &#52397;&#52968;&#45824; &#45208;&#47484; &#50857;&#45225;&#54616;&#50668; &#45348; &#46405; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44172; &#54616;&#46972; &#54616;&#50688;&#51004;&#45208; &#50640;&#46036; &#50773;&#51060; &#51060;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#46608; &#44536;&#44057;&#51060; &#49324;&#46988;&#51012; &#47784;&#50517; &#50773;&#50640;&#44172; &#48372;&#45236;&#50632;&#51004;&#45208; &#44536;&#46020; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51060; &#44032;&#45936;&#49828;&#50640; &#50976;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v18" data-usfm="JDG.11.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#44305;&#50556;&#47484; &#51648;&#45208; &#50640;&#46036; &#46405;&#44284; &#47784;&#50517; &#46405;&#51012; &#46168;&#47084; &#54665;&#54616;&#50668; &#47784;&#50517; &#46405; &#46041;&#54200;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#50500;&#47476;&#45436; &#51200;&#54200;&#50640; &#51652; &#52452;&#44256; &#50500;&#47476;&#45436;&#51008; &#47784;&#50517; &#44221;&#44228;&#51060;&#48064;&#47196; &#44536; &#44221;&#45236;&#50640;&#45716; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v19" data-usfm="JDG.11.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#54756;&#49828;&#48376; &#50773; &#44263; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#50640;&#44172; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#50864;&#47532;&#47484; &#50857;&#45225;&#54616;&#50668; &#45817;&#49888;&#51032; &#46405;&#51004;&#47196; &#51648;&#45208; &#50864;&#47532; &#44275;&#50640; &#51060;&#47476;&#44172; &#54616;&#46972; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v20" data-usfm="JDG.11.20"><span class="label">20</span><span class="content">&#49884;&#54844;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#50668; &#44536; &#51648;&#44221;&#51004;&#47196; &#51648;&#45208;&#51648; &#47803;&#54616;&#44172; &#54624; &#49104; &#50500;&#45768;&#46972; &#44536; &#47784;&#46304; &#48177;&#49457;&#51012; &#47784;&#50500; &#50556;&#54616;&#49828;&#50640; &#51652; &#52824;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#48064;&#47196; </span></span><span class="verse v21" data-usfm="JDG.11.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#54844;&#44284; &#44536; &#47784;&#46304; &#48177;&#49457;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47588; &#51060;&#49828;&#46972;&#50648;&#51060; &#52432;&#49436; &#44536; &#46405; &#44144;&#48124; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50728; &#46405;&#51012; &#52712;&#54616;&#46104; </span></span><span class="verse v22" data-usfm="JDG.11.22"><span class="label">22</span><span class="content">&#50500;&#47476;&#45436;&#50640;&#49436;&#48512;&#53552; &#50573;&#48373;&#44620;&#51648;&#50752; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#50836;&#45800;&#44620;&#51648; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50728; &#51648;&#44221;&#51012; &#52712;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JDG.11.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49512;&#44144;&#45720; &#45348;&#44032; &#44536; &#46405;&#51012; &#50619;&#44256;&#51088; &#54616;&#45716; &#44163;&#51060; &#44032;&#54616;&#45264; </span></span><span class="verse v24" data-usfm="JDG.11.24"><span class="label">24</span><span class="content">&#45348; &#49888; &#44536;&#47784;&#49828;&#44032; &#45348;&#44172; &#51452;&#50612; &#50619;&#44172; &#54620; &#46405;&#51012; &#45348;&#44032; &#50619;&#51648; &#50506;&#44192;&#45712;&#45264; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#50526;&#50640;&#49436; &#50612;&#46500; &#49324;&#46988;&#51060;&#46304;&#51648; &#51923;&#50500;&#45236;&#49884;&#47732; &#44536; &#46405;&#51012; &#50864;&#47532;&#44032; &#50619;&#51004;&#47532;&#46972; </span></span><span class="verse v25" data-usfm="JDG.11.25"><span class="label">25</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#47784;&#50517; &#50773; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#51080;&#45712;&#45264; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#45908;&#48520;&#50612; &#45796;&#53808; &#51068;&#51060; &#51080;&#50632;&#45712;&#45264; &#49912;&#50868; &#51068;&#51060; &#51080;&#50632;&#45712;&#45264; </span></span><span class="verse v26" data-usfm="JDG.11.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#54756;&#49828;&#48376;&#44284; &#44536; &#54693;&#52492;&#46308;&#44284; &#50500;&#47196;&#50648;&#44284; &#44536; &#54693;&#52492;&#46308;&#44284; &#50500;&#47476;&#45436; &#50672;&#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#51021;&#50640; &#44144;&#54620;&#51648; &#49340;&#48177;&#45380;&#51060;&#50612;&#45720; &#44536; &#46041;&#50504;&#50640; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#46020;&#47196; &#52286;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="JDG.11.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45348;&#44172; &#51396;&#47484; &#51667;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#45720; &#45348;&#44032; &#45208;&#47484; &#52432;&#49436; &#45236;&#44172; &#50501;&#51012; &#54665;&#54616;&#44256;&#51088; &#54616;&#45716;&#46020;&#45796; &#50896;&#52968;&#45824; &#49900;&#54032;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#45716; &#50724;&#45720;&#45216; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#49324;&#51060;&#50640; &#54032;&#44208;&#54616;&#49884;&#50741;&#49548;&#49436; &#54616;&#45208; </span></span><span class="verse v28" data-usfm="JDG.11.28"><span class="label">28</span><span class="content">&#50516;&#47788; &#51088;&#49552;&#51032; &#50773;&#51060; &#51077;&#45796;&#51032; &#48372;&#45236;&#50612; &#47568;&#54620; &#44163;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v29" data-usfm="JDG.11.29"><span class="label">29</span><span class="content">&#51060;&#50640; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#51077;&#45796;&#50640;&#44172; &#51076;&#54616;&#49884;&#45768; &#51077;&#45796;&#44032; &#44600;&#47476;&#50519;&#44284; &#48064;&#45227;&#49464;&#47484; &#51648;&#45208;&#49436; &#44600;&#47476;&#50519; &#48120;&#49828;&#48288;&#50640; &#51060;&#47476;&#44256; &#44600;&#47476;&#50519; &#48120;&#49828;&#48288;&#50640;&#49436;&#48512;&#53552; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172;&#47196; &#45208;&#50500;&#44040; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.11.30"><span class="label">30</span><span class="content">&#44536;&#44032; &#50668;&#54840;&#50752;&#44760; &#49436;&#50896;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#44284;&#50672; &#50516;&#47788; &#51088;&#49552;&#51012; &#45236; &#49552;&#50640; &#48537;&#51060;&#49884;&#47732; </span></span><span class="verse v31" data-usfm="JDG.11.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172;&#49436; &#54217;&#50504;&#55176; &#46028;&#50500;&#50732; &#46412;&#50640; &#45572;&#44396;&#46304;&#51648; &#45236; &#51665; &#47928;&#50640;&#49436; &#45208;&#50752;&#49436; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760; &#46028;&#47540; &#44163;&#51060;&#45768; &#45236;&#44032; &#44536;&#47484; &#48264;&#51228;&#47196; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JDG.11.32"><span class="label">32</span><span class="content">&#51060;&#50640; &#51077;&#45796;&#44032; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536;&#46308;&#44284; &#49912;&#50864;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#44536; &#49552;&#50640; &#48537;&#51060;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.11.33"><span class="label">33</span><span class="content">&#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#48124;&#45787;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#49901; &#49457;&#51021;&#51012; &#52824;&#44256; &#46608; &#50500;&#48296; &#44536;&#46972;&#48136;&#44620;&#51648; &#53356;&#44172; &#46020;&#47449;&#54616;&#45768; &#51060;&#50640; &#50516;&#47788; &#51088;&#49552;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640; &#54637;&#48373;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="JDG.11.34"><span class="label">34</span><span class="content">&#51077;&#45796;&#44032; &#48120;&#49828;&#48148;&#50640; &#46028;&#50500;&#50752; &#51088;&#44592; &#51665;&#50640; &#51060;&#47484; &#46412;&#50640; &#44536; &#46392;&#51060; &#49548;&#44256;&#47484; &#51105;&#44256; &#52644;&#52628;&#47728; &#45208;&#50752;&#49436; &#50689;&#51217;&#54616;&#45768; &#51060;&#45716; &#44536;&#51032; &#47924;&#45224;&#46021;&#45376;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.11.35"><span class="label">35</span><span class="content">&#51077;&#45796;&#44032; &#51060;&#47484; &#48372;&#44256; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#44032;&#47196;&#46104; &#49836;&#54532;&#45796; &#45236; &#46392;&#51060;&#50668; &#45320;&#45716; &#45208;&#47196; &#52280;&#45812;&#52992; &#54616;&#45716; &#51088;&#50836; &#45320;&#45716; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#45716; &#51088; &#51473;&#51032; &#54616;&#45208;&#51060;&#47196;&#45796; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#51077;&#51012; &#50676;&#50632;&#51004;&#45768; &#45733;&#55176; &#46028;&#51060;&#53412;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v36" data-usfm="JDG.11.36"><span class="label">36</span><span class="content">&#46392;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#50500;&#48260;&#51648;&#50668; &#50500;&#48260;&#51648;&#44760;&#49436; &#50668;&#54840;&#50752;&#47484; &#54693;&#54616;&#50668; &#51077;&#51012; &#50668;&#49512;&#51004;&#45768; &#50500;&#48260;&#51648; &#51077;&#50640;&#49436; &#45240; &#47568;&#50432;&#45824;&#47196; &#45236;&#44172; &#54665;&#54616;&#49548;&#49436; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48260;&#51648;&#47484; &#50948;&#54616;&#50668; &#50500;&#48260;&#51648;&#51032; &#45824;&#51201; &#50516;&#47788; &#51088;&#49552;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#51004;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v37" data-usfm="JDG.11.37"><span class="label">37</span><span class="content">&#50500;&#48708;&#50640;&#44172; &#46608; &#51060;&#47476;&#46104; &#51060; &#51068;&#47564; &#45236;&#44172; &#54728;&#46973;&#54616;&#49324; &#45208;&#47484; &#46160; &#45804;&#47564; &#50857;&#45225;&#54616;&#49548;&#49436; &#45236;&#44032; &#45208;&#51032; &#46041;&#47924;&#46308;&#44284; &#54632;&#44760; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#45208;&#51032; &#52376;&#45376;&#47196; &#51453;&#51020;&#51012; &#51064;&#54616;&#50668; &#50528;&#44257; &#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v38" data-usfm="JDG.11.38"><span class="label">38</span><span class="content">&#51060;&#47476;&#46104; &#44032;&#46972;&#54616;&#44256; &#46160;&#45804; &#50948;&#54620;&#54616;&#44256; &#48372;&#45236;&#45768; &#44536;&#44032; &#44536; &#46041;&#47924;&#46308;&#44284; &#54632;&#44760; &#44032;&#49436; &#49328; &#50948;&#50640;&#49436; &#52376;&#45376;&#47196; &#51453;&#51020;&#51012; &#51064;&#54616;&#50668; &#50528;&#44257;&#54616;&#44256; </span></span><span class="verse v39" data-usfm="JDG.11.39"><span class="label">39</span><span class="content">&#46160;&#45804;&#47564;&#50640; &#44536; &#50500;&#48708;&#50640;&#44172;&#47196; &#46028;&#50500;&#50728;&#51648;&#46972; &#50500;&#48708;&#44032; &#44536; &#49436;&#50896;&#54620;&#45824;&#47196; &#46392;&#50640;&#44172; &#54665;&#54616;&#45768; &#46392;&#51060; &#45224;&#51088;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; &#51453;&#51004;&#45768;&#46972; &#51060;&#47196;&#48512;&#53552; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#44508;&#47168;&#44032; &#46104;&#50612; </span></span><span class="verse v40" data-usfm="JDG.11.40"><span class="label">40</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50668;&#51088;&#46308;&#51060; &#54644;&#47560;&#45796; &#44032;&#49436; &#44600;&#47476;&#50519; &#49324;&#46988; &#51077;&#45796;&#51032; &#46392;&#51012; &#50948;&#54616;&#50668; &#45208;&#55128;&#50473; &#50528;&#44257;&#54616;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
