<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch12" data-usfm="JDG.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.12.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#47784;&#50668; &#48513;&#51004;&#47196; &#44032;&#49436; &#51077;&#45796;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50516;&#47788; &#51088;&#49552;&#44284; &#49912;&#50864;&#47084; &#44148;&#45320;&#44040; &#46412;&#50640; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47484; &#48520;&#47084; &#45320;&#50752; &#54632;&#44760; &#44032;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#50864;&#47532;&#44032; &#48152;&#46300;&#49884; &#48520;&#47196; &#45320;&#50752; &#45348; &#51665;&#51012; &#49324;&#47476;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="JDG.12.2"><span class="label">2</span><span class="content">&#51077;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#50752; &#45208;&#51032; &#48177;&#49457;&#51060; &#50516;&#47788; &#51088;&#49552;&#44284; &#53356;&#44172; &#45796;&#53812; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#48512;&#47476;&#46104; &#45320;&#55148;&#44032; &#45208;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#51648; &#50500;&#45768;&#54620;&#44256;&#47196; </span></span><span class="verse v3" data-usfm="JDG.12.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#51032; &#44396;&#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#45236; &#49373;&#47749;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#44148;&#45320;&#44032;&#49436; &#50516;&#47788; &#51088;&#49552;&#51012; &#52452;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45236; &#49552;&#50640; &#48537;&#51060;&#49512;&#44144;&#45720; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50724;&#45720;&#45216; &#45236;&#44172; &#50732;&#46972;&#50752;&#49436; &#45208;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#44256;&#51088; &#54616;&#45712;&#45264; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="JDG.12.4"><span class="label">4</span><span class="content">&#51077;&#45796;&#44032; &#44600;&#47476;&#50519; &#49324;&#46988;&#51012; &#45796; &#47784;&#51004;&#44256; &#50640;&#48652;&#46972;&#51076;&#44284; &#49912;&#50912;&#45908;&#45768; &#44600;&#47476;&#50519; &#49324;&#46988;&#46308;&#51060; &#50640;&#48652;&#46972;&#51076;&#51012; &#52432;&#49436; &#54028;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50640;&#48652;&#46972;&#51076;&#51032; &#47568;&#51060; &#45320;&#55148; &#44600;&#47476;&#50519; &#49324;&#46988;&#51008; &#48376;&#47000; &#50640;&#48652;&#46972;&#51076;&#50640;&#49436; &#46020;&#47581;&#54620; &#51088;&#47196;&#49436; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51473;&#50640; &#51080;&#45796; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="JDG.12.5"><span class="label">5</span><span class="content">&#44600;&#47476;&#50519; &#49324;&#46988;&#51060; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988; &#50526;&#49436; &#50836;&#45800; &#45208;&#47336;&#53553;&#51012; &#51105;&#50500; &#51648;&#53412;&#44256; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51032; &#46020;&#47581;&#54616;&#45716; &#51088;&#44032; &#47568;&#54616;&#44592;&#47484; &#52397;&#52968;&#45824; &#45208;&#47196; &#44148;&#45320;&#44172; &#54616;&#46972; &#54616;&#47732; &#44536;&#50640;&#44172; &#47931;&#44592;&#47484; &#45348;&#44032; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51060;&#45264; &#54616;&#50668; &#44536;&#44032; &#47564;&#51068; &#50500;&#45768;&#46972; &#54616;&#47732; </span></span><span class="verse v6" data-usfm="JDG.12.6"><span class="label">6</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#49901;&#48380;&#47131;&#51060;&#46972; &#54616;&#46972; &#54616;&#50668; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51060; &#45733;&#55176; &#44396;&#51020;&#51012; &#48148;&#47196; &#54616;&#51648; &#47803;&#54616;&#44256; &#50489;&#48380;&#47131;&#51060;&#46972; &#54616;&#47732; &#44600;&#47476;&#50519; &#49324;&#46988;&#51060; &#44263; &#44536;&#47484; &#51105;&#50500;&#49436; &#50836;&#45800; &#45208;&#47336;&#53553;&#50640;&#49436; &#51453;&#50688;&#45908;&#46972; &#44536; &#46412;&#50640; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51032; &#51453;&#51008; &#51088;&#44032; &#49324;&#47564; &#51060;&#52380;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JDG.12.7"><span class="label">7</span><span class="content">&#51077;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#44032; &#46108;&#51648; &#50977;&#45380;&#51060;&#46972; &#44600;&#47476;&#50519; &#49324;&#46988; &#51077;&#45796;&#44032; &#51453;&#51004;&#47588; &#44600;&#47476;&#50519; &#54620; &#49457;&#51021;&#50640; &#51109;&#49324;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JDG.12.8"><span class="label">8</span><span class="content">&#44536;&#51032; &#46244;&#50640;&#45716; &#48288;&#46308;&#47112;&#54772; &#51077;&#49328;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.12.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#50500;&#46308; &#49340;&#49901;&#44284; &#46392; &#49340;&#49901;&#51012; &#46160;&#50632;&#45908;&#45768; &#46392;&#46308;&#51008; &#53440;&#44397;&#51004;&#47196; &#49884;&#51665; &#48372;&#45236;&#50632;&#44256; &#50500;&#46308;&#46308;&#51012; &#50948;&#54616;&#50668;&#45716; &#53440;&#44397;&#50640;&#49436; &#50668;&#51088; &#49340;&#49901;&#51012; &#45936;&#47140; &#50772;&#45908;&#46972; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#44032; &#46108;&#51648; &#52832;&#45380;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="JDG.12.10"><span class="label">10</span><span class="content">&#51077;&#49328;&#51060; &#51453;&#51004;&#47588; &#48288;&#46308;&#47112;&#54772;&#50640; &#51109;&#49324;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="JDG.12.11"><span class="label">11</span><span class="content">&#44536;&#51032; &#46244;&#50640;&#45716; &#49828;&#48520;&#47200; &#49324;&#46988; &#50648;&#47200;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#49901;&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47160;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.12.12"><span class="label">12</span><span class="content">&#49828;&#48520;&#47200; &#49324;&#46988; &#50648;&#47200;&#51060; &#51453;&#51004;&#47588; &#49828;&#48520;&#47200; &#46405; &#50500;&#50564;&#47200;&#50640; &#51109;&#49324;&#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="JDG.12.13"><span class="label">13</span><span class="content">&#44536;&#51032; &#46244;&#50640;&#45716; &#48708;&#46972;&#46024; &#49324;&#46988; &#55184;&#47120;&#51032; &#50500;&#46308; &#50517;&#46024;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#51060;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.12.14"><span class="label">14</span><span class="content">&#44536;&#50640;&#44172; &#50500;&#46308; &#49324;&#49901;&#44284; &#49552;&#51088; &#49340;&#49901;&#51060; &#51080;&#50612;&#49436; &#50612;&#47536; &#45208;&#44480; &#52832;&#49901;&#54596;&#51012; &#53460;&#50632;&#45908;&#46972; &#50517;&#46024;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46108;&#51648; &#54036;&#45380;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="JDG.12.15"><span class="label">15</span><span class="content">&#48708;&#46972;&#46024; &#49324;&#46988; &#55184;&#47120;&#51032; &#50500;&#46308; &#50517;&#46024;&#51060; &#51453;&#51004;&#47588; &#50640;&#48652;&#46972;&#51076; &#46405; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#49328;&#51648; &#48708;&#46972;&#46024;&#50640; &#51109;&#49324;&#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
