<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch13" data-usfm="JDG.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.13.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796;&#49884; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#49324;&#49901;&#45380; &#46041;&#50504; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="JDG.13.2"><span class="label">2</span><span class="content">&#49548;&#46972; &#46405;&#50640; &#45800; &#51648;&#54028;&#51032; &#44032;&#51313;&#51473; &#47560;&#45432;&#50500;&#46972; &#51060;&#47492;&#54616;&#45716; &#51088;&#44032; &#51080;&#45908;&#46972; &#44536; &#50500;&#45236;&#44032; &#51081;&#53468;&#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#49373;&#49328;&#52824; &#47803;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.13.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44536; &#50668;&#51064;&#50640;&#44172; &#45208;&#53440;&#45208;&#49884;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45348;&#44032; &#48376;&#47000; &#51081;&#53468;&#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#49373;&#49328;&#52824; &#47803;&#54616;&#50688;&#51004;&#45208; &#51060;&#51228; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; </span></span><span class="verse v4" data-usfm="JDG.13.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#49340;&#44032;&#49436; &#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#52236;&#47728; &#47924;&#47495; &#48512;&#51221;&#54620; &#44163;&#51012; &#47673;&#51648; &#47568;&#52236;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="JDG.13.5"><span class="label">5</span><span class="content">&#48372;&#46972; &#45348;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; &#44536; &#47672;&#47532;&#50640; &#49325;&#46020;&#47484; &#45824;&#51648; &#47568;&#46972; &#51060; &#50500;&#51060;&#45716; &#53468;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#54616;&#45208;&#45784;&#44760; &#48148;&#52824;&#50868; &#45208;&#49892;&#51064;&#51060; &#46120;&#51060;&#46972; &#44536;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#44592; &#49884;&#51089;&#54616;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JDG.13.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#44536; &#50668;&#51064;&#51060; &#44032;&#49436; &#44536; &#45224;&#54200;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#45236;&#44172; &#51076;&#54616;&#50688;&#45716;&#45936; &#44536; &#50857;&#47784;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#51032; &#50857;&#47784; &#44057;&#50500;&#49436; &#49900;&#55176; &#46160;&#47140;&#50864;&#48064;&#47196; &#50612;&#46356;&#49436;&#48512;&#53552; &#50728; &#44163;&#51012; &#45236;&#44032; &#47931;&#51648; &#47803;&#54616;&#50688;&#44256; &#44536;&#46020; &#51088;&#44592; &#51060;&#47492;&#51012; &#45236;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.13.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#48372;&#46972; &#45348;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47532;&#45768; &#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; &#47924;&#47495; &#48512;&#51221;&#54620; &#44163;&#51012; &#47673;&#51648; &#47568;&#46972; &#51060; &#50500;&#51060;&#45716; &#53468;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#51453;&#51012; &#45216;&#44620;&#51648; &#54616;&#45208;&#45784;&#44760; &#48148;&#52824;&#50868; &#45208;&#49892;&#51064;&#51060; &#46120;&#51060;&#46972; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="JDG.13.8"><span class="label">8</span><span class="content">&#47560;&#45432;&#50500;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#51452;&#50668; &#44396;&#54616;&#50741;&#45208;&#45768; &#51452;&#51032; &#48372;&#45236;&#49512;&#45912; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51012; &#50864;&#47532;&#50640;&#44172; &#45796;&#49884; &#51076;&#54616;&#44172; &#54616;&#49324; &#44536;&#47196; &#50864;&#47532;&#44032; &#44536; &#45235;&#51012; &#50500;&#51060;&#50640;&#44172; &#50612;&#46523;&#44172; &#54665;&#54624; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52824;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.13.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47560;&#45432;&#50500;&#51032; &#47785;&#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#45768;&#46972; &#50668;&#51064;&#51060; &#48173;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#45796;&#49884; &#44536;&#50640;&#44172; &#51076;&#54616;&#49512;&#51004;&#45208; &#44536; &#45224;&#54200; &#47560;&#45432;&#50500;&#45716; &#54632;&#44760; &#51080;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="JDG.13.10"><span class="label">10</span><span class="content">&#50668;&#51064;&#51060; &#44553;&#55176; &#45804;&#47140;&#44032;&#49436; &#44536; &#45224;&#54200;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#51204;&#51068;&#50640; &#45236;&#44172; &#51076;&#54616;&#50688;&#45912; &#49324;&#46988;&#51060; &#46608; &#45236;&#44172; &#45208;&#53440;&#45228;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="JDG.13.11"><span class="label">11</span><span class="content">&#47560;&#45432;&#50500;&#44032; &#51068;&#50612;&#45208; &#50500;&#45236;&#47484; &#46384;&#46972;&#44032;&#49436; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536;&#50640;&#44172; &#47931;&#46104; &#45817;&#49888;&#51060; &#51060; &#50668;&#51064;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#49324;&#46988;&#51060;&#45768;&#51060;&#44620; &#44032;&#46972;&#49324;&#45824; &#44536;&#47196;&#46972; </span></span><span class="verse v12" data-usfm="JDG.13.12"><span class="label">12</span><span class="content">&#47560;&#45432;&#50500;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#46104;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#51060; &#50500;&#51060;&#47484; &#50612;&#46523;&#44172; &#44592;&#47476;&#50724;&#47728; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#50612;&#46523;&#44172; &#54665;&#54616;&#50724;&#47532;&#51060;&#44620; </span></span><span class="verse v13" data-usfm="JDG.13.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#47560;&#45432;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#50668;&#51064;&#50640;&#44172; &#47568;&#54620;&#44163;&#46308;&#51012; &#44536;&#44032; &#45796; &#49340;&#44032;&#49436; </span></span><span class="verse v14" data-usfm="JDG.13.14"><span class="label">14</span><span class="content">&#54252;&#46020;&#45208;&#47924;&#51032; &#49548;&#49328;&#51012; &#47673;&#51648; &#47568;&#47728; &#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; &#47924;&#47495; &#48512;&#51221;&#54620; &#44163;&#51012; &#47673;&#51648; &#47568;&#50500;&#49436; &#45236;&#44032; &#44536;&#50640;&#44172; &#47749;&#54620; &#44163;&#51008; &#45796; &#51648;&#53420; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JDG.13.15"><span class="label">15</span><span class="content">&#47560;&#45432;&#50500;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#46104; &#44396;&#54616;&#50741;&#45208;&#45768; &#45817;&#49888;&#51008; &#50864;&#47532;&#50640;&#44172; &#47672;&#47932;&#47084;&#49436; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#50948;&#54616;&#50668; &#50684;&#49548; &#49352;&#45180; &#54616;&#45208;&#47484; &#51456;&#48708;&#54616;&#44172; &#54616;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.13.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#47560;&#45432;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348;&#44032; &#48708;&#47197; &#45208;&#47484; &#47672;&#47932;&#47532;&#45208; &#45236;&#44032; &#45320;&#51032; &#49885;&#47932;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#48264;&#51228;&#47484; &#51456;&#48708;&#54616;&#47140;&#44144;&#46304; &#47560;&#46405;&#55176; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540;&#52236;&#45768;&#46972; &#54616;&#45768; &#51060;&#45716; &#47560;&#45432;&#50500;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#51064;&#51460; &#50508;&#51648; &#47803;&#54632;&#51012; &#51064;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JDG.13.17"><span class="label">17</span><span class="content">&#47560;&#45432;&#50500;&#44032; &#46608; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#46104; &#45817;&#49888;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#45817;&#49888;&#51032; &#47568;&#50432;&#51060; &#51060;&#47344; &#46412;&#50640; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#51316;&#49709;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="JDG.13.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#50612;&#52236;&#54616;&#50668; &#51060;&#47484; &#47931;&#45712;&#45264; &#45236; &#51060;&#47492;&#51008; &#44592;&#47896;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JDG.13.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#47560;&#45432;&#50500;&#44032; &#50684;&#49548; &#49352;&#45180; &#54616;&#45208;&#50752; &#49548;&#51228;&#47932;&#51012; &#52712;&#54616;&#50668; &#48152;&#49437; &#50948;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47588; &#49324;&#51088;&#44032; &#51060;&#51201;&#51012; &#54665;&#54620;&#51648;&#46972; &#47560;&#45432;&#50500;&#50752; &#44536; &#50500;&#45236;&#44032; &#48376;&#51593; </span></span><span class="verse v20" data-usfm="JDG.13.20"><span class="label">20</span><span class="content">&#48520;&#44867;&#51060; &#45800;&#50640;&#49436;&#48512;&#53552; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032;&#45716; &#46041;&#49884;&#50640; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#45800; &#48520;&#44867; &#44032;&#50868;&#45936;&#47196; &#51335;&#50500; &#50732;&#46972;&#44036;&#51648;&#46972; &#47560;&#45432;&#50500;&#50752; &#44536; &#50500;&#45236;&#44032; &#51060;&#44163;&#51012; &#48372;&#44256; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="JDG.13.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#47560;&#45432;&#50500;&#50752; &#44536; &#50500;&#45236;&#50640;&#44172; &#45796;&#49884; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54616;&#45768; &#47560;&#45432;&#50500;&#44032; &#51060;&#50640; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#51064;&#51460; &#50508;&#44256; </span></span><span class="verse v22" data-usfm="JDG.13.22"><span class="label">22</span><span class="content">&#44536; &#50500;&#45236;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#48372;&#50520;&#51004;&#45768; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="JDG.13.23"><span class="label">23</span><span class="content">&#44536; &#50500;&#45236;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#51453;&#51060;&#47140; &#54616;&#49512;&#45908;&#47732; &#50864;&#47532; &#49552;&#50640;&#49436; &#48264;&#51228;&#50752; &#49548;&#51228;&#47484; &#48155;&#51648; &#50500;&#45768;&#54616;&#49512;&#51012; &#44163;&#51060;&#50836; &#51060; &#47784;&#46304; &#51068;&#51012; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#49512;&#51012; &#44163;&#51060;&#47728; &#51060;&#51228; &#51060;&#47088; &#47568;&#50432;&#46020; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#49512;&#51004;&#47532;&#51060;&#45796; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="JDG.13.24"><span class="label">24</span><span class="content">&#50668;&#51064;&#51060; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588; &#51060;&#47492;&#51012; &#49340;&#49552;&#51060;&#46972; &#54616;&#45768;&#46972; &#50500;&#51060;&#44032; &#51088;&#46972;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.13.25"><span class="label">25</span><span class="content">&#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732; &#49324;&#51060; &#47560;&#54616;&#45348;&#45800;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#48708;&#47196;&#49548; &#44536;&#50640;&#44172; &#44048;&#46041;&#54616;&#49884;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
