<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch14" data-usfm="JDG.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.14.1"><span class="label">1</span><span class="content">&#49340;&#49552;&#51060; &#46372;&#45208;&#50640; &#45236;&#47140;&#44032;&#49436; &#44144;&#44592;&#49436; &#48660;&#47112;&#49483; &#46392; &#51473; &#54620; &#50668;&#51088;&#47484; &#48372;&#44256; </span></span><span class="verse v2" data-usfm="JDG.14.2"><span class="label">2</span><span class="content">&#46020;&#47196; &#50732;&#46972;&#50752;&#49436; &#51088;&#44592; &#48512;&#47784;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#46372;&#45208;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46392; &#51473; &#54620; &#50668;&#51088;&#47484; &#48372;&#50520;&#49324;&#50724;&#45768; &#51060;&#51228; &#44536;&#47484; &#52712;&#54616;&#50668; &#45236; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v3" data-usfm="JDG.14.3"><span class="label">3</span><span class="content">&#48512;&#47784;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54805;&#51228;&#46308;&#51032; &#46392; &#51473;&#50640;&#45208; &#45236; &#48177;&#49457; &#51473;&#50640; &#50612;&#52236; &#50668;&#51088;&#44032; &#50630;&#50612;&#49436; &#45348;&#44032; &#54624;&#47168; &#48155;&#51648; &#50500;&#45768;&#54620; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#44032;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#47140; &#54616;&#45712;&#45264; &#49340;&#49552;&#51060; &#50500;&#48708;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#44536; &#50668;&#51088;&#47484; &#51339;&#50500;&#54616;&#50724;&#45768; &#45208;&#47484; &#50948;&#54616;&#50668; &#44536;&#47484; &#45936;&#47140;&#50724;&#49548;&#49436; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="JDG.14.4"><span class="label">4</span><span class="content">&#51060; &#46412;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#44288;&#54624;&#54620;&#44256;&#47196; &#49340;&#49552;&#51060; &#53960;&#51012; &#53440;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52824;&#47140; &#54632;&#51060;&#50632;&#51004;&#45208; &#44536; &#48512;&#47784;&#45716; &#51060; &#51068;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#45208;&#50728; &#44163;&#51064;&#51460;&#51008; &#50508;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JDG.14.5"><span class="label">5</span><span class="content">&#49340;&#49552;&#51060; &#44536; &#48512;&#47784;&#50752; &#54632;&#44760; &#46372;&#45208;&#50640; &#45236;&#47140;&#44032;&#49436; &#46372;&#45208;&#51032; &#54252;&#46020;&#50896;&#50640; &#51060;&#47480;&#51593; &#50612;&#47536; &#49324;&#51088;&#44032; &#44536;&#47484; &#47582;&#50500; &#49548;&#47532; &#51648;&#47476;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.14.6"><span class="label">6</span><span class="content">&#49340;&#49552;&#51060; &#50668;&#54840;&#50752;&#51032; &#49888;&#50640;&#44172; &#53356;&#44172; &#44048;&#46041;&#46104;&#50612; &#49552;&#50640; &#50500;&#47924; &#44163;&#46020; &#50630;&#50612;&#46020; &#44536; &#49324;&#51088;&#47484; &#50684;&#49548; &#49352;&#45180;&#47484; &#52258;&#51020; &#44057;&#51060; &#52258;&#50632;&#51004;&#45208; &#44536;&#45716; &#44536; &#54665;&#54620; &#51068;&#51012; &#48512;&#47784;&#50640;&#44172;&#46020; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v7" data-usfm="JDG.14.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#45236;&#47140;&#44032;&#49436; &#44536; &#50668;&#51088;&#50752; &#47568;&#54616;&#47728; &#44536;&#47484; &#44592;&#48848;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JDG.14.8"><span class="label">8</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#49340;&#49552;&#51060; &#44536; &#50668;&#51088;&#47484; &#52712;&#54616;&#47140;&#44256; &#45796;&#49884; &#44032;&#45908;&#45768; &#46028;&#51060;&#53020; &#44536; &#49324;&#51088;&#51032; &#51452;&#44160;&#51012; &#48376;&#51593; &#49324;&#51088;&#51032; &#47800;&#50640; &#48268;&#46524;&#50752; &#44992;&#51060; &#51080;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.14.9"><span class="label">9</span><span class="content">&#49552;&#51004;&#47196; &#44536; &#44992;&#51012; &#52712;&#54616;&#50668; &#54665;&#54616;&#47728; &#47673;&#44256; &#44536; &#48512;&#47784;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536;&#46308;&#50640;&#44172; &#44536;&#44163;&#51012; &#46300;&#47140;&#49436; &#47673;&#44172; &#54616;&#50688;&#51004;&#45208; &#44536; &#44992;&#51012; &#49324;&#51088;&#51032; &#47800;&#50640;&#49436; &#52712;&#54616;&#50688;&#45796;&#44256;&#45716; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="JDG.14.10"><span class="label">10</span><span class="content">&#49340;&#49552;&#51032; &#50500;&#48708;&#44032; &#50668;&#51088;&#50640;&#44172;&#47196; &#45236;&#47140;&#44032;&#47588; &#49340;&#49552;&#51060; &#44144;&#44592;&#49436; &#51092;&#52824;&#47484; &#48176;&#49444;&#54616;&#50688;&#51004;&#45768; &#49548;&#45380;&#51008; &#51060;&#47111;&#44172; &#54665;&#54616;&#45716; &#54413;&#49549;&#51060; &#51080;&#51020;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.14.11"><span class="label">11</span><span class="content">&#47924;&#47532;&#44032; &#49340;&#49552;&#51012; &#48372;&#44256; &#49340;&#49901;&#47749;&#51012; &#45936;&#47140;&#45796;&#44032; &#46041;&#47924;&#47484; &#49340;&#50500; &#44536;&#50752; &#54632;&#44760;&#54616;&#44172; &#54620;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="JDG.14.12"><span class="label">12</span><span class="content">&#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#51228; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49688;&#49688;&#44760;&#45180;&#47484; &#54616;&#47532;&#45768; &#51092;&#52824;&#54616;&#45716; &#52832;&#51068; &#46041;&#50504;&#50640; &#45320;&#55148;&#44032; &#45733;&#55176; &#44536;&#44163;&#51012; &#54400;&#50612;&#49436; &#45236;&#44172; &#44256;&#54616;&#47732; &#45236;&#44032; &#48288;&#50743; &#49340;&#49901; &#48268;&#44284; &#44169;&#50743; &#49340;&#49901; &#48268;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.14.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#45733;&#55176; &#45236;&#44172; &#44256;&#54616;&#51648; &#47803;&#54616;&#47732; &#45320;&#55148;&#44032; &#45236;&#44172; &#48288;&#50743; &#49340;&#49901; &#48268;&#44284; &#44169;&#50743; &#49340;&#49901; &#48268;&#51012; &#51460;&#52236;&#45768;&#46972; &#44536;&#46308;&#51060; &#51060;&#47476;&#46104; &#45320;&#45716; &#49688;&#49688;&#44760;&#45180;&#47484; &#54616;&#50668; &#50864;&#47532;&#47196; &#46307;&#44172; &#54616;&#46972; </span></span><span class="verse v14" data-usfm="JDG.14.14"><span class="label">14</span><span class="content">&#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#47673;&#45716; &#51088;&#50640;&#44172;&#49436; &#47673;&#45716; &#44163;&#51060; &#45208;&#50724;&#44256; &#44053;&#54620; &#51088;&#50640;&#44172;&#49436; &#45800; &#44163;&#51060; &#45208;&#50772;&#45712;&#45768;&#46972; &#44536;&#46308;&#51060; &#49340;&#51068;&#51060; &#46104;&#46020;&#47197; &#49688;&#49688;&#44760;&#45180;&#47484; &#54400;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="JDG.14.15"><span class="label">15</span><span class="content">&#51228; &#52832;&#51068;&#50640; &#51060;&#47476;&#47084; &#44536;&#46308;&#51060; &#49340;&#49552;&#51032; &#50500;&#45236;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45348; &#45224;&#54200;&#51012; &#44928;&#50612; &#44536; &#49688;&#49688;&#44760;&#45180;&#47484; &#50864;&#47532;&#50640;&#44172; &#50508;&#47532;&#44172; &#54616;&#46972; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#50752; &#45348; &#50500;&#48708;&#51032; &#51665;&#51012; &#48520;&#49324;&#47476;&#47532;&#46972; &#45320;&#55148;&#44032; &#50864;&#47532;&#51032; &#49548;&#50976;&#47484; &#52712;&#54616;&#44256;&#51088; &#54616;&#50668; &#50864;&#47532;&#47484; &#52397;&#54616;&#50688;&#45712;&#45264; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v16" data-usfm="JDG.14.16"><span class="label">16</span><span class="content">&#49340;&#49552;&#51032; &#50500;&#45236;&#44032; &#44536;&#51032; &#50526;&#50640;&#49436; &#50872;&#47728; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#45208;&#47484; &#48120;&#50892;&#54624; &#49104;&#51060;&#50836; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796; &#50864;&#47532; &#48124;&#51313;&#50640;&#44172; &#49688;&#49688;&#44760;&#45180;&#47484; &#47568;&#54616;&#44256; &#44536; &#46907;&#51012; &#45236;&#44172; &#54400;&#50612; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; &#49340;&#49552;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#48372;&#46972; &#45236;&#44032; &#44536;&#44163;&#51012; &#45208;&#51032; &#48512;&#47784;&#50640;&#44172;&#46020; &#54400;&#50612; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#46304; &#50612;&#52236; &#44536;&#45824;&#50640;&#44172; &#54400;&#50612; &#51060;&#47476;&#47532;&#50836; &#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v17" data-usfm="JDG.14.17"><span class="label">17</span><span class="content">&#52832;&#51068; &#51092;&#52824;&#54624; &#46041;&#50504;&#50640; &#44536; &#50500;&#45236;&#44032; &#50526;&#50640;&#49436; &#50872;&#47728; &#44053;&#48149;&#54632;&#51012; &#51064;&#54616;&#50668; &#51228; &#52832;&#51068;&#50640;&#45716; &#44536;&#44032; &#44536; &#50500;&#45236;&#50640;&#44172; &#49688;&#49688;&#44760;&#45180;&#47484; &#54400;&#50612; &#51060;&#47476;&#47588; &#44536; &#50500;&#45236;&#44032; &#44536;&#44163;&#51012; &#44536; &#48124;&#51313;&#50640;&#44172; &#44256;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="JDG.14.18"><span class="label">18</span><span class="content">&#51228; &#52832;&#51068; &#54644; &#51648;&#44592; &#51204;&#50640; &#49457;&#51021; &#49324;&#46988;&#46308;&#51060; &#49340;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#47924;&#50631;&#51060; &#44992;&#48372;&#45796; &#45804;&#44192;&#51004;&#47728; &#47924;&#50631;&#51060; &#49324;&#51088;&#48372;&#45796; &#44053;&#54616;&#44192;&#45712;&#45264; &#54620;&#51648;&#46972; &#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45320;&#55148;&#44032; &#45236; &#50516;&#49569;&#50500;&#51648;&#47196; &#48173;&#44040;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45208;&#51032; &#49688;&#49688;&#44760;&#45180;&#47484; &#45733;&#55176; &#54400;&#51648; &#47803;&#54616;&#50688;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JDG.14.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#49340;&#49552;&#50640;&#44172; &#53356;&#44172; &#51076;&#54616;&#49884;&#47588; &#49340;&#49552;&#51060; &#50500;&#49828;&#44544;&#47200;&#50640; &#45236;&#47140;&#44032;&#49436; &#44536;&#44275; &#49324;&#46988; &#49340;&#49901;&#47749;&#51012; &#52432; &#51453;&#51060;&#44256; &#45432;&#47029;&#54616;&#50668; &#49688;&#49688;&#44760;&#45180; &#54396; &#51088;&#46308;&#50640;&#44172; &#50743;&#51012; &#51452;&#44256; &#49900;&#55176; &#45432;&#54616;&#50668; &#50500;&#48708; &#51665;&#51004;&#47196; &#50732;&#46972;&#44052;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.14.20"><span class="label">20</span><span class="content">&#49340;&#49552;&#51032; &#50500;&#45236;&#45716; &#49340;&#49552;&#51032; &#52828;&#44396; &#46104;&#50632;&#45912; &#44536; &#46041;&#47924;&#50640;&#44172; &#51456;&#48148; &#46104;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
