<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch15" data-usfm="JDG.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.15.1"><span class="label">1</span><span class="content">&#50620;&#47560; &#54980; &#48128; &#44144;&#46168; &#46412;&#50640; &#49340;&#49552;&#51060; &#50684;&#49548; &#49352;&#45180;&#47484; &#44032;&#51648;&#44256; &#44536; &#50500;&#45236;&#50640;&#44172;&#47196; &#52286;&#50500; &#44032;&#49436; &#44032;&#47196;&#46104; &#45236;&#44032; &#52840;&#49892;&#50640; &#46308;&#50612;&#44032; &#50500;&#45236;&#47484; &#48372;&#44256;&#51088; &#54616;&#45432;&#46972; &#51109;&#51064;&#51060; &#46308;&#50612; &#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; </span></span><span class="verse v2" data-usfm="JDG.15.2"><span class="label">2</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#44536;&#47484; &#49900;&#55176; &#48120;&#50892;&#54616;&#45716; &#51460;&#47196; &#45236;&#44032; &#49373;&#44033;&#54620;&#44256;&#47196; &#44536;&#47484; &#45348; &#46041;&#47924;&#50640;&#44172; &#51452;&#50632;&#45432;&#46972; &#44536; &#46041;&#49373;&#51060; &#44536;&#48372;&#45796; &#45908;&#50865; &#50500;&#47492;&#45813;&#51648; &#50500;&#45768;&#54616;&#45264; &#52397;&#54616;&#45432;&#45768; &#45320;&#45716; &#44536;&#51032; &#45824;&#49888;&#50640; &#51060;&#47484; &#52712;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="JDG.15.3"><span class="label">3</span><span class="content">&#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#48264;&#51008; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#54644;&#54624;&#52236;&#46972;&#46020; &#44536;&#46308;&#50640;&#44172; &#45824;&#54616;&#50668; &#45236;&#44172; &#54728;&#47932;&#51060; &#50630;&#51012; &#44163;&#51060;&#45768;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.15.4"><span class="label">4</span><span class="content">&#49340;&#49552;&#51060; &#44032;&#49436; &#50668;&#50864; &#49340;&#48177;&#51012; &#48537;&#46308;&#50612;&#49436; &#44536; &#44844;&#47532;&#50752; &#44844;&#47532;&#47484; &#47588;&#44256; &#54896;&#47484; &#52712;&#54616;&#44256; &#44536; &#46160; &#44844;&#47532; &#49324;&#51060;&#50640; &#54620; &#54896;&#47484; &#45804;&#44256; </span></span><span class="verse v5" data-usfm="JDG.15.5"><span class="label">5</span><span class="content">&#54896;&#50640; &#48520;&#51012; &#53020;&#44256; &#44536;&#44163;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44257;&#49885; &#48173;&#51004;&#47196; &#47792;&#50500; &#46308;&#50668;&#49436; &#44257;&#49885;&#45800;&#44284; &#50500;&#51649; &#48288;&#51648; &#50500;&#45768;&#54620; &#44257;&#49885;&#44284; &#44048;&#46988;&#50896;&#51012; &#49324;&#47480;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="JDG.15.6"><span class="label">6</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#45572;&#44032; &#51060; &#51068;&#51012; &#54665;&#54616;&#50688;&#45712;&#45264; &#54841;&#51060; &#45824;&#45813;&#54616;&#46104; &#46372;&#45208; &#49324;&#46988;&#51032; &#49324;&#50948; &#49340;&#49552;&#51060;&#45768; &#51109;&#51064;&#51060; &#49340;&#49552;&#51032; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#44536; &#46041;&#47924; &#46104;&#50632;&#45912; &#51088;&#50640;&#44172; &#51456; &#50672;&#44256;&#45768;&#46972; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50732;&#46972;&#44032;&#49436; &#44536; &#50668;&#51064;&#44284; &#44536;&#51032; &#50500;&#48708;&#47484; &#48520;&#49324;&#47476;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.15.7"><span class="label">7</span><span class="content">&#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#54665;&#54616;&#50688;&#51008;&#51593; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#51008; &#54980;&#50640;&#50556; &#47568;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.15.8"><span class="label">8</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#53356;&#44172; &#46020;&#47449;&#54616;&#44256; &#45236;&#47140;&#44032;&#49436; &#50640;&#45812; &#48148;&#50948; &#53960;&#50640; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="JDG.15.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796;&#50640; &#51652;&#51012; &#52824;&#44256; &#47112;&#55176;&#50640; &#54200;&#47564;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.15.10"><span class="label">10</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50732;&#46972;&#50752;&#49436; &#50864;&#47532;&#47484; &#52824;&#45712;&#45264; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#50864;&#47532;&#44032; &#50732;&#46972;&#50724;&#44592;&#45716; &#49340;&#49552;&#51012; &#44208;&#48149;&#54616;&#50668; &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#54665;&#54620;&#45824;&#47196; &#44536;&#50640;&#44172; &#54665;&#54616;&#47140; &#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v11" data-usfm="JDG.15.11"><span class="label">11</span><span class="content">&#50976;&#45796; &#49324;&#46988; &#49340;&#52380;&#47749;&#51060; &#50640;&#45812; &#48148;&#50948; &#53960;&#50640; &#45236;&#47140;&#44032;&#49436; &#49340;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50864;&#47532;&#47484; &#44288;&#54624;&#54616;&#45716; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51060;&#44057;&#51060; &#54665;&#54616;&#50688;&#45712;&#45264; &#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#46308;&#51060; &#45236;&#44172; &#54665;&#54620;&#45824;&#47196; &#45208;&#46020; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="JDG.15.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#49340;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#45320;&#47484; &#44208;&#48149;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51060;&#47140;&#44256; &#51060;&#51228; &#45236;&#47140;&#50772;&#45432;&#46972; &#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#52828;&#55176; &#45208;&#47484; &#52824;&#51648; &#50506;&#44192;&#45796;&#44256; &#45236;&#44172; &#47609;&#49464;&#54616;&#46972; </span></span><span class="verse v13" data-usfm="JDG.15.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#49340;&#49552;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#45796;&#47564; &#45320;&#47484; &#45800;&#45800;&#55176; &#44208;&#48149;&#54616;&#50668; &#44536;&#46308;&#51032; &#49552;&#50640; &#48537;&#51068; &#49104;&#51060;&#50836; &#50864;&#47532;&#44032; &#44208;&#45800;&#53076; &#45320;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#44256; &#49352; &#51460; &#46168;&#47196; &#44208;&#48149;&#54616;&#44256; &#48148;&#50948; &#53960;&#50640;&#49436; &#44536;&#47484; &#45132;&#50612;&#45236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="JDG.15.14"><span class="label">14</span><span class="content">&#49340;&#49552;&#51060; &#47112;&#55176;&#50640; &#51060;&#47476;&#47588; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172;&#47196; &#47560;&#51452; &#45208;&#44032;&#47728; &#49548;&#47532; &#51648;&#47476;&#45716; &#46041;&#49884;&#50640; &#50668;&#54840;&#50752;&#51032; &#49888;&#51032; &#44428;&#45733;&#51060; &#49340;&#49552;&#50640;&#44172; &#51076;&#54616;&#47588; &#44536; &#54036; &#50948;&#51032; &#51460;&#51060; &#48520;&#53444; &#49340;&#44284; &#44057;&#50500;&#49436; &#44536; &#44208;&#48149;&#46104;&#50632;&#45912; &#49552;&#50640;&#49436; &#46504;&#50612;&#51652;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.15.15"><span class="label">15</span><span class="content">&#49340;&#49552;&#51060; &#45208;&#44480;&#51032; &#49352; &#53553;&#48904;&#47484; &#48372;&#44256; &#49552;&#51012; &#45236;&#48128;&#50612; &#52712;&#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#51068;&#52380;&#47749;&#51012; &#51453;&#51060;&#44256; </span></span><span class="verse v16" data-usfm="JDG.15.16"><span class="label">16</span><span class="content">&#44032;&#47196;&#46104; &#45208;&#44480;&#51032; &#53553;&#48904;&#47196; &#54620;&#45908;&#48120;, &#46160;&#45908;&#48120;&#47484; &#49939;&#50520;&#51020;&#51060;&#50668; &#45208;&#44480;&#51032; &#53553;&#48904;&#47196; &#45236;&#44032; &#51068;&#52380;&#47749;&#51012; &#51453;&#50688;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="JDG.15.17"><span class="label">17</span><span class="content">&#47568;&#51012; &#47560;&#52824;&#44256; &#53553;&#48904;&#47484; &#44536; &#49552;&#50640;&#49436; &#45236;&#50612;&#45912;&#51648;&#44256; &#44536;&#44275;&#51012; &#46972;&#47579; &#47112;&#55176;&#46972; &#51060;&#47492;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="JDG.15.18"><span class="label">18</span><span class="content">&#49340;&#49552;&#51060; &#49900;&#55176; &#47785;&#47560;&#47476;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#51452;&#44760;&#49436; &#51333;&#51032; &#49552;&#51004;&#47196; &#51060; &#53360; &#44396;&#50896;&#51012; &#48288;&#54392;&#49512;&#49324;&#50724;&#45208; &#45236;&#44032; &#51060;&#51228; &#47785;&#47568;&#46972; &#51453;&#50612;&#49436; &#54624;&#47168; &#48155;&#51648;&#47803;&#54620; &#51088;&#51032; &#49552;&#50640; &#48736;&#51648;&#44192;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.15.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47112;&#55176;&#50640; &#54620; &#50864;&#47925;&#54620; &#44275;&#51012; &#53552;&#52824;&#49884;&#45768; &#47932;&#51060; &#44144;&#44592;&#49436; &#49567;&#50500;&#45208;&#50724;&#45716;&#51648;&#46972; &#49340;&#49552;&#51060; &#44536;&#44163;&#51012; &#47560;&#49884;&#44256; &#51221;&#49888;&#51060; &#54924;&#48373;&#46104;&#50612; &#49548;&#49373;&#54616;&#45768; &#44536;&#47084;&#48064;&#47196; &#44536; &#49368; &#51060;&#47492;&#51008; &#50644;&#54617;&#44256;&#47112;&#46972; &#51060; &#49368;&#51060; &#47112;&#55176;&#50640; &#50724;&#45720;&#44620;&#51648; &#51080;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="JDG.15.20"><span class="label">20</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46412;&#50640; &#49340;&#49552;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#47196; &#51060;&#49901;&#45380;&#51012; &#51648;&#45236;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
