<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch16" data-usfm="JDG.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.16.1"><span class="label">1</span><span class="content">&#49340;&#49552;&#51060; &#44032;&#49324;&#50640; &#44032;&#49436; &#44144;&#44592;&#49436; &#54620; &#44592;&#49373;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="JDG.16.2"><span class="label">2</span><span class="content">&#54841;&#51060; &#44032;&#49324; &#49324;&#46988;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#49340;&#49552;&#51060; &#50668;&#44592; &#50772;&#45796; &#54616;&#47588; &#44263; &#44536;&#47484; &#50640;&#50892;&#49912;&#44256; &#48164;&#49352;&#46020;&#47197; &#49457;&#47928;&#50640; &#47588;&#48373;&#54616;&#44256; &#48164;&#49352;&#46020;&#47197; &#51333;&#50857;&#55176; &#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#49352;&#48317;&#51060; &#46104;&#44144;&#46304; &#44536;&#47484; &#51453;&#51060;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="JDG.16.3"><span class="label">3</span><span class="content">&#49340;&#49552;&#51060; &#48164;&#51473;&#44620;&#51648; &#45572;&#50912;&#45796;&#44032; &#44536; &#48164;&#51473;&#50640; &#51068;&#50612;&#45208; &#49457;&#47928;&#51677;&#46308;&#44284; &#46160; &#49444;&#51452;&#50752; &#48727;&#51109;&#51012; &#48764;&#50612; &#44536;&#44163;&#51012; &#47784;&#46160; &#50612;&#44648;&#50640; &#47700;&#44256; &#54756;&#48652;&#47200; &#50526;&#49328; &#44845;&#45824;&#44592;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JDG.16.4"><span class="label">4</span><span class="content">&#51060; &#54980;&#50640; &#49340;&#49552;&#51060; &#49548;&#47113; &#44264;&#51676;&#44592;&#51032; &#46308;&#47540;&#46972;&#46972; &#51060;&#47492;&#54616;&#45716; &#50668;&#51064;&#51012; &#49324;&#46993;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.16.5"><span class="label">5</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51060; &#44536; &#50668;&#51064;&#50640;&#44172;&#47196; &#50732;&#46972;&#50752;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#49340;&#49552;&#51012; &#44928;&#50612;&#49436; &#47924;&#50631;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536; &#53360; &#55192;&#51060; &#51080;&#45716;&#51648; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#47732; &#44536;&#47484; &#51060;&#44592;&#50612;&#49436; &#44208;&#48149;&#54616;&#50668; &#44260;&#44256;&#52992; &#54624; &#49688; &#51080;&#51012;&#45716;&#51648; &#50508;&#50500;&#48372;&#46972; &#44536;&#47532;&#54616;&#47732; &#50864;&#47532;&#44032; &#44033;&#44033; &#51008; &#51068;&#52380; &#51068;&#48177;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v6" data-usfm="JDG.16.6"><span class="label">6</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#47568;&#54616;&#46104; &#52397;&#52968;&#45824; &#45817;&#49888;&#51032; &#53360; &#55192;&#51060; &#47924;&#50631;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51080;&#51004;&#47728; &#50612;&#46523;&#44172; &#54616;&#47732; &#45733;&#55176; &#45817;&#49888;&#51012; &#44208;&#48149;&#54616;&#50668; &#44260;&#44256;&#52992; &#54624; &#49688; &#51080;&#51012;&#45716;&#51648; &#45236;&#44172; &#47568;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.16.7"><span class="label">7</span><span class="content">&#49340;&#49552;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#47564;&#51068; &#47560;&#47476;&#51648; &#50500;&#45768;&#54620; &#54392;&#47480; &#52833; &#51068;&#44273;&#51004;&#47196; &#45208;&#47484; &#44208;&#48149;&#54616;&#47732; &#45236;&#44032; &#50557;&#54616;&#50668;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v8" data-usfm="JDG.16.8"><span class="label">8</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51060; &#47560;&#47476;&#51648; &#50500;&#45768;&#54620; &#54392;&#47480; &#52833; &#51068;&#44273;&#51012; &#50668;&#51064;&#50640;&#44172;&#47196; &#44032;&#51256;&#50724;&#47588; &#44536;&#44032; &#44536;&#44163;&#51004;&#47196; &#49340;&#49552;&#51012; &#44208;&#48149;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="JDG.16.9"><span class="label">9</span><span class="content">&#51060;&#48120; &#49324;&#46988;&#51012; &#45236;&#49892;&#50640; &#47588;&#48373;&#49884;&#53040;&#51004;&#48064;&#47196; &#49340;&#49552;&#50640;&#44172; &#47568;&#54616;&#46104; &#49340;&#49552;&#51060;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45817;&#49888;&#50640;&#44172; &#48120;&#52452;&#45712;&#45768;&#46972; &#54616;&#45768; &#49340;&#49552;&#51060; &#44536; &#52833; &#45130;&#44592;&#47484; &#48520;&#53444; &#49340;&#49892;&#51012; &#45130;&#51020; &#44057;&#51060; &#54616;&#50688;&#44256; &#44536; &#55192;&#51032; &#44540;&#48376;&#51008; &#50668;&#51204;&#55176; &#50508;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JDG.16.10"><span class="label">10</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#45817;&#49888;&#51060; &#45208;&#47484; &#55148;&#47217;&#54616;&#50668; &#45236;&#44172; &#44144;&#51667;&#47568;&#51012; &#54616;&#50688;&#46020;&#45796; &#52397;&#52968;&#45824; &#47924;&#50631;&#51004;&#47196; &#54616;&#47732; &#45817;&#49888;&#51012; &#44208;&#48149;&#54624; &#49688; &#51080;&#51012;&#45716;&#51648; &#51060;&#51228;&#45716; &#45236;&#44172; &#47568;&#54616;&#46972; </span></span><span class="verse v11" data-usfm="JDG.16.11"><span class="label">11</span><span class="content">&#49340;&#49552;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#47564;&#51068; &#50416;&#51648; &#50500;&#45768;&#54620; &#49352; &#51460;&#47196; &#45208;&#47484; &#44208;&#48149;&#54616;&#47732; &#45236;&#44032; &#50557;&#54616;&#50668;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="JDG.16.12"><span class="label">12</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49352; &#51460;&#51012; &#52712;&#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#44536;&#47484; &#44208;&#48149;&#54616;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#49340;&#49552;&#51060;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45817;&#49888;&#50640;&#44172; &#48120;&#52452;&#45712;&#45768;&#46972; &#54616;&#45768; &#49340;&#49552;&#51060; &#54036; &#50948;&#51032; &#51460; &#45130;&#44592;&#47484; &#49892;&#51012; &#45130;&#51020; &#44057;&#51060; &#54616;&#50688;&#44256; &#44536; &#46412;&#50640;&#46020; &#49324;&#46988;&#51060; &#45236;&#49892;&#50640; &#47588;&#48373;&#54616;&#50688;&#50632;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="JDG.16.13"><span class="label">13</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#51060;&#46412;&#44620;&#51648; &#45208;&#47484; &#55148;&#47217;&#54616;&#50668; &#45236;&#44172; &#44144;&#51667;&#47568;&#51012; &#54616;&#50688;&#46020;&#45796; &#45236;&#44032; &#47924;&#50631;&#51004;&#47196; &#54616;&#47732; &#45817;&#49888;&#51012; &#44208;&#48149;&#54624; &#49688; &#51080;&#51012;&#45716;&#51648; &#45236;&#44172; &#47568;&#54616;&#46972; &#49340;&#49552;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#45824;&#44032; &#47564;&#51068; &#45208;&#51032; &#47672;&#47532;&#53560; &#51068;&#44273; &#44032;&#45797;&#51012; &#50948;&#49440;&#50640; &#49438;&#50612; &#51676;&#47732; &#46104;&#47532;&#46972; </span></span><span class="verse v14" data-usfm="JDG.16.14"><span class="label">14</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#48148;&#46356;&#47196; &#44536; &#47672;&#47532;&#53560;&#51012; &#45800;&#45800;&#55176; &#51676;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#49340;&#49552;&#51060;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45817;&#49888;&#50640;&#44172; &#48120;&#52452;&#45712;&#45768;&#46972; &#54616;&#45768; &#49340;&#49552;&#51060; &#51104;&#51012; &#44648;&#50612; &#51649;&#51312;&#53952;&#51032; &#48148;&#46356;&#50752; &#50948;&#49440;&#51012; &#45796; &#48764;&#50612;&#45236;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JDG.16.15"><span class="label">15</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#47560;&#51020;&#51060; &#45236;&#44172; &#51080;&#51648; &#50500;&#45768;&#54616;&#47732;&#49436; &#45817;&#49888;&#51060; &#50612;&#52236; &#45208;&#47484; &#49324;&#46993;&#54620;&#45796; &#54616;&#45712;&#45544; &#45817;&#49888;&#51060; &#51060; &#49464;&#48264; &#45208;&#47484; &#55148;&#47217;&#54616;&#44256; &#45817;&#49888;&#51032; &#53360; &#55192;&#51060; &#47924;&#50631;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51080;&#45716; &#44163;&#51012; &#45236;&#44172; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.16.16"><span class="label">16</span><span class="content">&#45216;&#47560;&#45796; &#44536; &#47568;&#47196; &#44536;&#47484; &#51116;&#52489;&#54616;&#50668; &#51312;&#47476;&#47588; &#49340;&#49552;&#51032; &#47560;&#51020;&#51060; &#48264;&#45516;&#54616;&#50668; &#51453;&#51012; &#51648;&#44221;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="JDG.16.17"><span class="label">17</span><span class="content">&#49340;&#49552;&#51060; &#51652;&#51221;&#51012; &#53664;&#54616;&#50668; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#47672;&#47532;&#50640;&#45716; &#49325;&#46020;&#47484; &#45824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#45236;&#44032; &#47784;&#53468;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#45208;&#49892;&#51064;&#51060; &#46104;&#50632;&#51020;&#51060;&#46972; &#47564;&#51068; &#45236; &#47672;&#47532;&#44032; &#48128;&#47532;&#50864;&#47732; &#45236; &#55192;&#51060; &#45236;&#44172;&#49436; &#46496;&#45208;&#44256; &#45208;&#45716; &#50557;&#54616;&#50668;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JDG.16.18"><span class="label">18</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#51032; &#51652;&#51221;&#51012; &#45796; &#53664;&#54632;&#51012; &#48372;&#44256; &#48372;&#45236;&#50612; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51012; &#48520;&#47084; &#44032;&#47196;&#46104; &#49340;&#49552;&#51060; &#45236;&#44172; &#51652;&#51221;&#51012; &#53664;&#54616;&#50688;&#51004;&#45768; &#51060;&#51228; &#54620;&#48264;&#47564; &#50732;&#46972;&#50724;&#46972; &#48660;&#47112;&#49483; &#48169;&#48177;&#46308;&#51060; &#49552;&#50640; &#51008;&#51012; &#44032;&#51648;&#44256; &#50668;&#51064;&#50640;&#44172;&#47196; &#50732;&#46972;&#50724;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.16.19"><span class="label">19</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#51004;&#47196; &#51088;&#44592; &#47924;&#47502;&#51012; &#48288;&#44256; &#51088;&#44172; &#54616;&#44256; &#49324;&#46988;&#51012; &#48520;&#47084; &#44536; &#47672;&#47532;&#53560; &#51068;&#44273; &#44032;&#45797;&#51012; &#48128;&#44256; &#44340;&#47213;&#44172; &#54616;&#50668;&#48376;&#51593; &#44536; &#55192;&#51060; &#50630;&#50612;&#51276;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="JDG.16.20"><span class="label">20</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#44032;&#47196;&#46104; &#49340;&#49552;&#51060;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45817;&#49888;&#50640;&#44172; &#48120;&#52452;&#45712;&#45768;&#46972; &#54616;&#45768; &#49340;&#49552;&#51060; &#51104;&#51012; &#44648;&#47728; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#51204;&#44284; &#44057;&#51060; &#45208;&#44032;&#49436; &#47800;&#51012; &#46504;&#52824;&#47532;&#46972; &#54616;&#50668;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#51088;&#44592;&#47484; &#46496;&#45208;&#49888; &#51460;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JDG.16.21"><span class="label">21</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536;&#47484; &#51105;&#50500; &#44536; &#45576;&#51012; &#48764;&#44256; &#45132;&#44256; &#44032;&#49324;&#50640; &#45236;&#47140;&#44032; &#45451;&#51460;&#47196; &#47588;&#44256; &#44536;&#47196; &#50725;&#51473;&#50640;&#49436; &#47607;&#46028;&#51012; &#46028;&#47532;&#44172; &#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.16.22"><span class="label">22</span><span class="content">&#44536;&#51032; &#47672;&#47532;&#53560;&#51060; &#48128;&#47532;&#50868; &#54980;&#50640; &#45796;&#49884; &#51088;&#46972;&#44592; &#49884;&#51089;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.16.23"><span class="label">23</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#51032; &#49888;&#51060; &#50864;&#47532; &#50896;&#49688; &#49340;&#49552;&#51012; &#50864;&#47532; &#49552;&#50640; &#48537;&#50688;&#45796; &#54616;&#44256; &#45796; &#47784;&#50668; &#44536; &#49888; &#45796;&#44260;&#50640;&#44172; &#53360; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#51600;&#44144;&#50892;&#54616;&#44256; </span></span><span class="verse v24" data-usfm="JDG.16.24"><span class="label">24</span><span class="content">&#48177;&#49457;&#46308;&#46020; &#49340;&#49552;&#51012; &#48372;&#50520;&#51004;&#48064;&#47196; &#44032;&#47196;&#46104; &#50864;&#47532; &#53664;&#51648;&#47484; &#54736;&#44256; &#50864;&#47532; &#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51064; &#50896;&#49688;&#47484; &#50864;&#47532;&#51032; &#49888;&#51060; &#50864;&#47532; &#49552;&#50640; &#48537;&#50688;&#45796; &#54616;&#44256; &#51088;&#44592; &#49888;&#51012; &#52268;&#49569;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="JDG.16.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#51600;&#44144;&#50872; &#46412;&#50640; &#51060;&#47476;&#46104; &#49340;&#49552;&#51012; &#48520;&#47084;&#45796;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51116;&#51452;&#47484; &#48512;&#47532;&#44172; &#54616;&#51088; &#54616;&#44256; &#50725;&#50640;&#49436; &#49340;&#49552;&#51012; &#48520;&#47084;&#45236;&#47588; &#49340;&#49552;&#51060; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#51116;&#51452;&#47484; &#48512;&#47532;&#45768;&#46972; &#44536;&#46308;&#51060; &#49340;&#49552;&#51012; &#46160; &#44592;&#46181; &#49324;&#51060;&#50640; &#49464;&#50912;&#45908;&#45768; </span></span><span class="verse v26" data-usfm="JDG.16.26"><span class="label">26</span><span class="content">&#49340;&#49552;&#51060; &#51088;&#44592; &#49552;&#51012; &#48537;&#46304; &#49548;&#45380;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47196; &#51060; &#51665;&#51012; &#48260;&#54004; &#44592;&#46181;&#51012; &#52286;&#50500;&#49436; &#44536;&#44163;&#51012; &#51032;&#51648;&#54616;&#44172; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JDG.16.27"><span class="label">27</span><span class="content">&#44536; &#51665;&#50640;&#45716; &#45224;&#45376;&#44032; &#44032;&#46301;&#54616;&#45768; &#48660;&#47112;&#49483; &#47784;&#46304; &#48169;&#48177;&#46020; &#44144;&#44592; &#51080;&#44256; &#51648;&#48533;&#50640; &#51080;&#45716; &#45224;&#45376;&#46020; &#49340;&#52380;&#47749; &#44032;&#47049;&#51060;&#46972; &#45796; &#49340;&#49552;&#51032; &#51116;&#51452; &#48512;&#47532;&#45716; &#44163;&#51012; &#48372;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="JDG.16.28"><span class="label">28</span><span class="content">&#49340;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#44396;&#54616;&#50741;&#45208;&#45768; &#45208;&#47484; &#49373;&#44033;&#54616;&#50741;&#49548;&#49436; &#54616;&#45208;&#45784;&#51060;&#50668; &#44396;&#54616;&#50741;&#45208;&#45768; &#51060;&#48264;&#47564; &#45208;&#47196; &#44053;&#54616;&#44172; &#54616;&#49324; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45208;&#51032; &#46160; &#45576;&#51012; &#48768; &#50896;&#49688;&#47484; &#45800;&#48264;&#50640; &#44058;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#44256; </span></span><span class="verse v29" data-usfm="JDG.16.29"><span class="label">29</span><span class="content">&#51665;&#51012; &#48260;&#54004; &#46160; &#44032;&#50868;&#45936; &#44592;&#46181;&#51012; &#54616;&#45208;&#45716; &#50812;&#49552;&#51004;&#47196;, &#54616;&#45208;&#45716; &#50724;&#47480;&#49552;&#51004;&#47196; &#44788; &#51032;&#51648;&#54616;&#44256; </span></span><span class="verse v30" data-usfm="JDG.16.30"><span class="label">30</span><span class="content">&#44032;&#47196;&#46104; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#54632;&#44760; &#51453;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#47800;&#51012; &#44413;&#55176;&#47588; &#44536; &#51665;&#51060; &#44263; &#47924;&#45320;&#51256; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#48169;&#48177;&#44284; &#50728; &#48177;&#49457;&#50640;&#44172; &#45934;&#51060;&#45768; &#49340;&#49552;&#51060; &#51453;&#51012; &#46412;&#50640; &#51453;&#51064; &#51088;&#44032; &#49332;&#50520;&#51012; &#46412;&#50640; &#51453;&#51064; &#51088;&#48372;&#45796; &#45908;&#50865; &#47566;&#50520;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JDG.16.31"><span class="label">31</span><span class="content">&#44536;&#51032; &#54805;&#51228;&#50752; &#50500;&#48708;&#51032; &#50728; &#51665;&#51060; &#45796; &#45236;&#47140;&#44032;&#49436; &#44536; &#49884;&#52404;&#47484; &#52712;&#54616;&#50668; &#44032;&#51648;&#44256; &#50732;&#46972;&#50752;&#49436; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732; &#49324;&#51060; &#44536; &#50500;&#48708; &#47560;&#45432;&#50500;&#51032; &#51109;&#51648;&#50640; &#51109;&#49324;&#54616;&#45768;&#46972; &#49340;&#49552;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#47196; &#51060;&#49901;&#45380;&#51012; &#51648;&#45236;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
