<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch17" data-usfm="JDG.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.17.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640; &#48120;&#44032;&#46972; &#51060;&#47492;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="JDG.17.2"><span class="label">2</span><span class="content">&#44536; &#50612;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#47672;&#45768;&#44760;&#49436; &#51008; &#51068;&#52380; &#51068;&#48177;&#51012; &#51075;&#50612;&#48260;&#47532;&#49512;&#51004;&#48064;&#47196; &#51200;&#51452;&#54616;&#49884;&#44256; &#45236; &#44480;&#50640;&#46020; &#47568;&#50432;&#54616;&#49512;&#45908;&#45768; &#48372;&#49548;&#49436; &#44536; &#51008;&#51060; &#45236;&#44172; &#51080;&#45208;&#51060;&#45796; &#45236;&#44032; &#44536;&#44163;&#51012; &#52712;&#54616;&#50688;&#45208;&#51060;&#45796; &#50612;&#48120;&#44032; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48373; &#48155;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JDG.17.3"><span class="label">3</span><span class="content">&#48120;&#44032;&#44032; &#51008; &#51068;&#52380; &#51068;&#48177;&#51012; &#44536; &#50612;&#48120;&#50640;&#44172; &#46020;&#47196; &#51452;&#47588; &#50612;&#48120;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#54620; &#49888;&#49345;&#51012; &#49352;&#44592;&#47728; &#54620; &#49888;&#49345;&#51012; &#48512;&#50612; &#47564;&#46308; &#52264;&#47196; &#45236; &#49552;&#50640;&#49436; &#51060; &#51008;&#51012; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#55176; &#46300;&#47532;&#45432;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#51228; &#51060; &#51008;&#51012; &#45348;&#44172; &#46020;&#47196; &#46028;&#47532;&#47532;&#46972; </span></span><span class="verse v4" data-usfm="JDG.17.4"><span class="label">4</span><span class="content">&#48120;&#44032;&#44032; &#44536; &#51008;&#51012; &#50612;&#48120;&#50640;&#44172; &#46020;&#47196; &#51452;&#50632;&#51004;&#48064;&#47196; &#50612;&#48120;&#44032; &#44536; &#51008; &#51060;&#48177;&#51012; &#52712;&#54616;&#50668; &#51008;&#51109;&#49353;&#50640;&#44172; &#51452;&#50612; &#54620; &#49888;&#49345;&#51012; &#49352;&#44592;&#47728; &#54620; &#49888;&#49345;&#51012; &#48512;&#50612;&#47564;&#46308;&#50632;&#45908;&#45768; &#44536; &#49888;&#49345;&#51060; &#48120;&#44032;&#51032; &#51665;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JDG.17.5"><span class="label">5</span><span class="content">&#51060; &#49324;&#46988; &#48120;&#44032;&#50640;&#44172; &#49888;&#45817;&#51060; &#51080;&#51004;&#48064;&#47196; &#46608; &#50640;&#48391;&#44284; &#46300;&#46972;&#48724;&#51012; &#47564;&#46308;&#44256; &#54620; &#50500;&#46308;&#51012; &#49464;&#50892; &#51228;&#49324;&#51109;&#51012; &#49340;&#50520;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JDG.17.6"><span class="label">6</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#51004;&#48064;&#47196; &#49324;&#46988;&#47560;&#45796; &#51088;&#44592; &#49548;&#44204;&#50640; &#50739;&#51008;&#45824;&#47196; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JDG.17.7"><span class="label">7</span><span class="content">&#50976;&#45796; &#44032;&#51313;&#50640; &#49549;&#54620; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#54620; &#49548;&#45380;&#51060; &#51080;&#51004;&#45768; &#44536;&#45716; &#47112;&#50948;&#51064;&#51004;&#47196;&#49436; &#44144;&#44592; &#50864;&#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.17.8"><span class="label">8</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#44144;&#54624; &#44275;&#51012; &#52286;&#44256;&#51088; &#54616;&#50668; &#44536; &#49457;&#51021; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#51012; &#46496;&#45208;&#49436; &#54665;&#54616;&#45796;&#44032; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#47196; &#44032;&#49436; &#48120;&#44032;&#51032; &#51665;&#50640; &#51060;&#47476;&#47588; </span></span><span class="verse v9" data-usfm="JDG.17.9"><span class="label">9</span><span class="content">&#48120;&#44032;&#44032; &#44536;&#50640;&#44172; &#47931;&#46104; &#45320;&#45716; &#50612;&#46356;&#49436;&#48512;&#53552; &#50724;&#45712;&#45544; &#44536;&#44032; &#51060;&#47476;&#46104; &#45208;&#45716; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#51032; &#47112;&#50948;&#51064;&#51004;&#47196;&#49436; &#44144;&#54624; &#44275;&#51012; &#52286;&#51004;&#47084; &#44032;&#45432;&#46972; </span></span><span class="verse v10" data-usfm="JDG.17.10"><span class="label">10</span><span class="content">&#48120;&#44032;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#44144;&#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#50500;&#48708;&#50752; &#51228;&#49324;&#51109;&#51060; &#46104;&#46972; &#45236;&#44032; &#54644;&#47560;&#45796; &#51008; &#50676;&#44284; &#51032;&#48373; &#54620;&#48268;&#44284; &#49885;&#47932;&#51012; &#51452;&#47532;&#46972; &#54616;&#48064;&#47196; &#47112;&#50948;&#51064;&#51060; &#46308;&#50612;&#44052;&#45908;&#45768; </span></span><span class="verse v11" data-usfm="JDG.17.11"><span class="label">11</span><span class="content">&#47112;&#50948;&#51064;&#51060; &#44536; &#49324;&#46988;&#44284; &#54632;&#44760; &#44144;&#54616;&#44592;&#47484; &#47564;&#51313;&#55176; &#50668;&#44220;&#51004;&#45768; &#51060;&#45716; &#44536; &#49548;&#45380;&#51060; &#48120;&#44032;&#51032; &#50500;&#46308; &#51473; &#54616;&#45208; &#44057;&#51060; &#46120;&#51060;&#46972; </span></span><span class="verse v12" data-usfm="JDG.17.12"><span class="label">12</span><span class="content">&#48120;&#44032;&#44032; &#47112;&#50948;&#51064;&#51012; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#47588; &#49548;&#45380;&#51060; &#48120;&#44032;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#44536; &#51665;&#50640; &#44144;&#54620;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="JDG.17.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#48120;&#44032;&#44032; &#44032;&#47196;&#46104; &#47112;&#50948;&#51064;&#51060; &#45236; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#51004;&#45768; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48373; &#51452;&#49892; &#51460;&#51012; &#50500;&#45432;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
