<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch19" data-usfm="JDG.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.19.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#51012; &#44536; &#46412;&#50640; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#44396;&#49437;&#50640; &#50864;&#44144;&#54616;&#45716; &#50612;&#46500; &#47112;&#50948; &#49324;&#46988;&#51060; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#52393;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="JDG.19.2"><span class="label">2</span><span class="content">&#44536; &#52393;&#51060; &#54665;&#51020;&#54616;&#44256; &#45224;&#54200;&#51012; &#46496;&#45208; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772; &#44536; &#50500;&#48708;&#51032; &#51665;&#50640; &#46028;&#50500;&#44032;&#49436; &#44144;&#44592;&#49436; &#45321;&#45804;&#51032; &#45216;&#51012; &#48372;&#45236;&#47588; </span></span><span class="verse v3" data-usfm="JDG.19.3"><span class="label">3</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#44536; &#50668;&#51088;&#50640;&#44172; &#45796;&#51221;&#55176; &#47568;&#54616;&#44256; &#44536;&#47484; &#45936;&#47140;&#50724;&#44256;&#51088; &#54616;&#50668; &#54616;&#51064; &#54616;&#45208;&#50752; &#45208;&#44480; &#46160;&#54596;&#51012; &#45936;&#47532;&#44256; &#44536;&#50640;&#44172;&#47196; &#44032;&#47588; &#50668;&#51088;&#44032; &#44536;&#47484; &#51064;&#46020;&#54616;&#50668; &#50500;&#48708;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#45768; &#44536; &#50668;&#51088;&#51032; &#50500;&#48708;&#44032; &#44536;&#47484; &#48372;&#44256; &#54872;&#50689;&#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JDG.19.4"><span class="label">4</span><span class="content">&#44536; &#52393;&#51109;&#51064; &#44263; &#50668;&#51088;&#51032; &#50500;&#48708;&#44032; &#44536;&#47484; &#47672;&#47932;&#47532;&#47588; &#44536;&#44032; &#49340;&#51068;&#51012; &#44536;&#50752; &#54632;&#44760; &#44144;&#54616;&#47728; &#47673;&#44256; &#47560;&#49884;&#47728; &#44144;&#44592;&#49436; &#50976;&#49689;&#54616;&#45796;&#44032; </span></span><span class="verse v5" data-usfm="JDG.19.5"><span class="label">5</span><span class="content">&#45208;&#55128;&#47564;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#46496;&#45208;&#44256;&#51088; &#54616;&#47588; &#50668;&#51088;&#51032; &#50500;&#48708;&#44032; &#44536; &#49324;&#50948;&#50640;&#44172; &#51060;&#47476;&#46104; &#46497;&#51012; &#51312;&#44552; &#47673;&#50612; &#44536;&#45824;&#51032; &#44592;&#47141;&#51012; &#46020;&#50868; &#54980;&#50640; &#44536;&#45824;&#51032; &#44600;&#51012; &#54665;&#54616;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.19.6"><span class="label">6</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#50505;&#50500;&#49436; &#54632;&#44760; &#47673;&#44256; &#47560;&#49884;&#47588; &#50668;&#51088;&#51032; &#50500;&#48708;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#54616;&#45432;&#45768; &#51060; &#48164;&#51012; &#50668;&#44592;&#49436; &#50976;&#49689;&#54616;&#50668; &#44536;&#45824;&#51032; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="JDG.19.7"><span class="label">7</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#44032;&#44256;&#51088; &#54616;&#46104; &#52393;&#51109;&#51064;&#51032; &#44036;&#52397;&#51004;&#47196; &#45796;&#49884; &#50976;&#49689;&#54616;&#45908;&#45768; </span></span><span class="verse v8" data-usfm="JDG.19.8"><span class="label">8</span><span class="content">&#45796;&#49455;&#51704;&#45216; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#46496;&#45208;&#44256;&#51088; &#54616;&#47588; &#50668;&#51088;&#51032; &#50500;&#48708;&#44032; &#51060;&#47476;&#46104; &#52397;&#54616;&#45432;&#45768; &#44536;&#45824;&#51032; &#44592;&#47141;&#51012; &#46037;&#44256; &#54644;&#44032; &#44592;&#50872;&#46020;&#47197; &#47672;&#47932;&#46972; &#54616;&#48064;&#47196; &#46160; &#49324;&#46988;&#51060; &#54632;&#44760; &#47673;&#44256; </span></span><span class="verse v9" data-usfm="JDG.19.9"><span class="label">9</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#52393;&#44284; &#54616;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#51068;&#50612;&#45208; &#46496;&#45208;&#44256;&#51088; &#54616;&#47588; &#44536; &#52393;&#51109;&#51064; &#44263; &#50668;&#51088;&#51032; &#50500;&#48708;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#51060;&#51228; &#54644;&#44032; &#51200;&#47932;&#50612;&#44032;&#45768; &#52397;&#52968;&#45824; &#51060; &#48164;&#46020; &#50976;&#49689;&#54616;&#46972; &#48372;&#46972; &#54644;&#44032; &#44592;&#50872;&#50632;&#45712;&#45768;&#46972; &#44536;&#45824;&#45716; &#50668;&#44592;&#49436; &#50976;&#49689;&#54616;&#50668; &#44536;&#45824;&#51032; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54616;&#44256; &#45236;&#51068; &#51068;&#52236;&#44592; &#44536;&#45824;&#51032; &#44600;&#51012; &#54665;&#54616;&#50668; &#44536;&#45824;&#51032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; </span></span><span class="verse v10" data-usfm="JDG.19.10"><span class="label">10</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#45796;&#49884; &#48164;&#51012; &#51648;&#45236;&#44256;&#51088; &#50500;&#45768;&#54616;&#50668; &#51068;&#50612;&#45208; &#46496;&#45208;&#49436; &#50668;&#48512;&#49828; &#47582;&#51008;&#54200;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#50668;&#48512;&#49828;&#45716; &#44263; &#50696;&#47336;&#49332;&#47128;&#51060;&#46972; &#50504;&#51109; &#51648;&#50868; &#45208;&#44480; &#46168;&#44284; &#52393;&#51060; &#44536;&#50752; &#54632;&#44760; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="JDG.19.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#48512;&#49828;&#50640; &#44032;&#44620;&#50772;&#51012; &#46412;&#50640; &#54644;&#44032; &#51648;&#47140;&#54616;&#45716;&#51648;&#46972; &#51333;&#51060; &#51452;&#51064;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#50864;&#47532;&#44032; &#46028;&#51060;&#53020; &#50668;&#48512;&#49828; &#49324;&#46988;&#51032; &#51060; &#49457;&#51021;&#50640; &#46308;&#50612;&#44032;&#49436; &#50976;&#49689;&#54616;&#49324;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="JDG.19.12"><span class="label">12</span><span class="content">&#51452;&#51064;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#46028;&#51060;&#53020; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#49549;&#54616;&#51648; &#50500;&#45768;&#54620; &#50808;&#51064;&#51032; &#49457;&#51021;&#51004;&#47196; &#46308;&#50612;&#44040; &#44163;&#51060; &#50500;&#45768;&#45768; &#44592;&#48652;&#50500;&#47196; &#45208;&#50500;&#44032;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="JDG.19.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#51333;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#44592;&#48652;&#50500;&#45208; &#46972;&#47560; &#51473; &#54620; &#44275;&#50640; &#45208;&#50500;&#44032; &#44144;&#44592;&#49436; &#50976;&#49689;&#54616;&#51088; &#54616;&#44256; </span></span><span class="verse v14" data-usfm="JDG.19.14"><span class="label">14</span><span class="content">&#47784;&#46160; &#50526;&#51004;&#47196; &#54665;&#54616;&#45908;&#45768; &#48288;&#45264;&#48124;&#50640; &#49549;&#54620; &#44592;&#48652;&#50500;&#50640; &#44032;&#44620;&#51060; &#51060;&#47476;&#47084;&#45716; &#54644;&#44032; &#51652;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="JDG.19.15"><span class="label">15</span><span class="content">&#44592;&#48652;&#50500;&#50640; &#44032;&#49436; &#50976;&#49689;&#54616;&#47140;&#44256; &#44536;&#47532;&#47196; &#46028;&#51060;&#53020; &#46308;&#50612;&#44032;&#49436; &#49457;&#51021; &#44144;&#47532;&#50640; &#50505;&#50520;&#51004;&#45208; &#44536;&#47484; &#51665;&#51004;&#47196; &#50689;&#51217;&#54616;&#50668; &#50976;&#49689;&#52992; &#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JDG.19.16"><span class="label">16</span><span class="content">&#51060;&#48120; &#51200;&#47932;&#47588; &#54620; &#45432;&#51064;&#51060; &#48173;&#50640;&#49436; &#51068;&#54616;&#45796;&#44032; &#46028;&#50500;&#50724;&#45768; &#44536; &#49324;&#46988;&#51008; &#48376;&#47000; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#49324;&#46988;&#51004;&#47196;&#49436; &#44592;&#48652;&#50500;&#50640; &#50864;&#44144;&#54616;&#45716; &#51088;&#50836; &#44536;&#44275; &#49324;&#46988;&#46308;&#51008; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.19.17"><span class="label">17</span><span class="content">&#45432;&#51064;&#51060; &#45576;&#51012; &#46308;&#50612; &#49457;&#51021; &#44144;&#47532;&#50640; &#54665;&#44061;&#51060; &#51080;&#45716; &#44163;&#51012; &#48376;&#51648;&#46972; &#45432;&#51064;&#51060; &#47931;&#46104; &#44536;&#45824;&#45716; &#50612;&#46356;&#47196; &#44032;&#47728; &#50612;&#46356;&#49436; &#50772;&#45712;&#45544; </span></span><span class="verse v18" data-usfm="JDG.19.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#45716; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#44396;&#49437;&#51004;&#47196; &#44032;&#45208;&#51060;&#45796; &#45208;&#45716; &#44536;&#44275; &#49324;&#46988;&#51004;&#47196;&#49436; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#44052;&#45796;&#44032; &#51060;&#51228; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#44032;&#45716; &#51473;&#51064;&#45936; &#45208;&#47484; &#51088;&#44592; &#51665;&#51004;&#47196; &#50689;&#51217;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="JDG.19.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#50640;&#44172;&#45716; &#45208;&#44480;&#46308;&#50640;&#44172; &#47673;&#51068; &#51674;&#44284; &#48372;&#47532;&#44032; &#51080;&#44256; &#45208;&#50752; &#45817;&#49888;&#51032; &#50668;&#51333;&#44284; &#45817;&#49888;&#51032; &#51333; &#50864;&#47532;&#46308;&#44284; &#54632;&#44760;&#54620; &#49548;&#45380;&#51032; &#47673;&#51012; &#50577;&#49885;&#44284; &#54252;&#46020;&#51452;&#44032; &#51080;&#50612; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51313;&#54632;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="JDG.19.20"><span class="label">20</span><span class="content">&#45432;&#51064;&#51060; &#44032;&#47196;&#46104; &#44536;&#45824;&#45716; &#50504;&#49900;&#54616;&#46972; &#44536;&#45824;&#51032; &#47784;&#46304; &#50424;&#44163;&#51008; &#45208;&#51032; &#45812;&#52293;&#51060;&#45768; &#44144;&#47532;&#50640;&#49436;&#45716; &#51088;&#51648; &#47568;&#46972; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="JDG.19.21"><span class="label">21</span><span class="content">&#44536;&#47484; &#45936;&#47532;&#44256; &#51088;&#44592; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#45208;&#44480;&#50640;&#44172; &#47673;&#51060;&#45768; &#44536;&#46308;&#51060; &#48156;&#51012; &#50491;&#44256; &#47673;&#44256; &#47560;&#49884;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JDG.19.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54624; &#46412;&#50640; &#44536; &#49457;&#51021;&#51032; &#48708;&#47448;&#46308;&#51060; &#44536; &#51665;&#51012; &#50640;&#50892;&#49912;&#44256; &#47928;&#51012; &#46160;&#46308;&#44592;&#47728; &#51665; &#51452;&#51064; &#45432;&#51064;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348; &#51665;&#50640; &#46308;&#50612;&#50728; &#49324;&#46988;&#51012; &#45132;&#50612;&#45236;&#46972; &#50864;&#47532;&#44032; &#44536;&#47484; &#49345;&#44288;&#54616;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.19.23"><span class="label">23</span><span class="content">&#51665; &#51452;&#51064; &#44536; &#49324;&#46988;&#51060; &#44536;&#46308;&#50640;&#44172;&#47196; &#45208;&#50752;&#49436; &#51060;&#47476;&#46104; &#50500;&#45768;&#46972; &#45236; &#54805;&#51228;&#46308;&#50500; &#52397;&#54616;&#45432;&#45768; &#50501;&#51012; &#54665;&#52824; &#47568;&#46972; &#51060; &#49324;&#46988;&#51060; &#45236; &#51665;&#50640; &#46308;&#50632;&#51004;&#45768; &#51060;&#47088; &#47581;&#47161;&#46108; &#51068;&#51012; &#54665;&#52824; &#47568;&#46972; </span></span><span class="verse v24" data-usfm="JDG.19.24"><span class="label">24</span><span class="content">&#48372;&#46972; &#50668;&#44592; &#45236; &#52376;&#45376; &#46392;&#44284; &#51060; &#49324;&#46988;&#51032; &#52393;&#51060; &#51080;&#51008;&#51593; &#45236;&#44032; &#44536;&#46308;&#51012; &#45132;&#50612;&#45236;&#47532;&#45768; &#45320;&#55148;&#44032; &#44536;&#46308;&#51012; &#50837;&#48372;&#51060;&#46304;&#51648; &#50612;&#52236;&#54616;&#46304;&#51648; &#51076;&#51032;&#47196; &#54616;&#46104; &#50724;&#51649; &#51060; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#47088; &#47581;&#47161;&#46108; &#51068;&#51012; &#54665;&#52824; &#47568;&#46972; &#54616;&#45208; </span></span><span class="verse v25" data-usfm="JDG.19.25"><span class="label">25</span><span class="content">&#47924;&#47532;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44536; &#49324;&#46988;&#51060; &#51088;&#44592; &#52393;&#51012; &#47924;&#47532;&#50640;&#44172;&#47196; &#48537;&#46308;&#50612;&#45236;&#47588; &#44536;&#46308;&#51060; &#44536;&#50640;&#44172; &#54665;&#51020;&#54616;&#50668; &#48164;&#49352;&#46020;&#47197; &#50837;&#48372;&#51060;&#45796;&#44032; &#49352;&#48317; &#48120;&#47749;&#50640; &#45459;&#51008;&#51648;&#46972; </span></span><span class="verse v26" data-usfm="JDG.19.26"><span class="label">26</span><span class="content">&#46041;&#53952; &#46412;&#50640; &#50668;&#51064;&#51060; &#44536; &#51452;&#51064;&#51032; &#50864;&#44144;&#54620; &#44536; &#49324;&#46988;&#51032; &#51665; &#47928;&#50640; &#51060;&#47476;&#47084; &#50638;&#46300;&#47084;&#51256; &#48157;&#44592;&#44620;&#51648; &#44144;&#44592; &#45572;&#50912;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="JDG.19.27"><span class="label">27</span><span class="content">&#44536;&#51032; &#51452;&#51064;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#51665; &#47928;&#51012; &#50676;&#44256; &#46496;&#45208;&#44256;&#51088; &#54616;&#45908;&#45768; &#44536; &#50668;&#51064;&#51060; &#51665; &#47928;&#50640; &#50638;&#46300;&#47084;&#51648;&#44256; &#44536; &#46160; &#49552;&#51060; &#47928;&#51648;&#48169;&#50640; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; </span></span><span class="verse v28" data-usfm="JDG.19.28"><span class="label">28</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#46972; &#50864;&#47532;&#44032; &#46496;&#45208;&#44032;&#51088; &#54616;&#45208; &#50500;&#47924; &#45824;&#45813;&#51060; &#50630;&#45716;&#51648;&#46972; &#51060;&#50640; &#44536; &#49884;&#52404;&#47484; &#45208;&#44480;&#50640; &#49891;&#44256; &#54665;&#54616;&#50668; &#51088;&#44592; &#44275;&#50640; &#46028;&#50500;&#44032;&#49436; </span></span><span class="verse v29" data-usfm="JDG.19.29"><span class="label">29</span><span class="content">&#44536; &#51665;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#52860;&#51012; &#52712;&#54616;&#50668; &#52393;&#51032; &#49884;&#52404;&#47484; &#48537;&#46308;&#50612; &#44536; &#47560;&#46356;&#47484; &#52237;&#50612; &#50676; &#46160;&#45929;&#51060;&#50640; &#45208;&#45572;&#44256; &#44536;&#44163;&#51012; &#51060;&#49828;&#46972;&#50648; &#49324;&#48169;&#50640; &#46160;&#47336; &#48372;&#45236;&#47588;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.19.30"><span class="label">30</span><span class="content">&#44536;&#44163;&#51012; &#48372;&#45716; &#51088;&#44032; &#45796; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50728; &#45216;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#47088; &#51068;&#51008; &#54665;&#52824;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#46020;&#45796; &#49373;&#44033;&#54616;&#44256; &#49345;&#51032;&#54620; &#54980;&#50640; &#47568;&#54616;&#51088; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
