<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch2" data-usfm="JDG.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44600;&#44040;&#50640;&#49436;&#48512;&#53552; &#48372;&#44608;&#50640; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148;&#47196; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#44256; &#51064;&#46020;&#54616;&#50668; &#45320;&#55148; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54620; &#46405;&#51004;&#47196; &#51060;&#45132;&#50612; &#50772;&#51004;&#47728; &#46608; &#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49464;&#50868; &#50616;&#50557;&#51012; &#50689;&#50896;&#55176; &#50612;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v2" data-usfm="JDG.2.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#46405; &#44144;&#48124;&#44284; &#50616;&#50557;&#51012; &#49464;&#50864;&#51648; &#47568;&#47728; &#44536;&#46308;&#51032; &#45800;&#51012; &#54736;&#46972; &#54616;&#50688;&#44144;&#45720; &#45320;&#55148;&#44032; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#44536;&#47532;&#54632;&#51008; &#50612;&#52252;&#51060;&#45544; </span></span><span class="verse v3" data-usfm="JDG.2.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#46608; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45320;&#55148; &#50694;&#44396;&#47532;&#50640; &#44032;&#49884;&#44032; &#46112; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#49888;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#50732;&#47924;&#44032; &#46104;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="JDG.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#50640;&#44172; &#51060; &#47568;&#50432;&#51012; &#51060;&#47476;&#47588; &#48177;&#49457;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#50868;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="JDG.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#44275;&#51012; &#51060;&#47492;&#54616;&#50668; &#48372;&#44608;&#51060;&#46972; &#54616;&#45768;&#46972; &#47924;&#47532;&#44032; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JDG.2.6"><span class="label">6</span><span class="content">&#51204;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#51012; &#48372;&#45236;&#47588; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44033;&#44592; &#44536; &#44592;&#50629;&#51004;&#47196; &#44032;&#49436; &#46405;&#51012; &#52264;&#51648;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.2.7"><span class="label">7</span><span class="content">&#48177;&#49457;&#51060; &#50668;&#54840;&#49688;&#50500;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#44284; &#50668;&#54840;&#49688;&#50500; &#46244;&#50640; &#49373;&#51316;&#54620; &#51109;&#47196;&#46308; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#54665;&#54616;&#49888; &#47784;&#46304; &#53360; &#51068;&#51012; &#48376; &#51088;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#50640; &#50668;&#54840;&#50752;&#47484; &#49452;&#44220;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="JDG.2.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51333; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#44032; &#51068;&#48177; &#49901;&#49464;&#50640; &#51453;&#51004;&#47588; </span></span><span class="verse v9" data-usfm="JDG.2.9"><span class="label">9</span><span class="content">&#47924;&#47532;&#44032; &#44536;&#51032; &#44592;&#50629;&#51032; &#44221;&#45236; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#44032;&#50500;&#49828;&#49328; &#48513; &#46372;&#45227; &#54756;&#47112;&#49828;&#50640; &#51109;&#49324;&#54616;&#50688;&#44256; </span></span><span class="verse v10" data-usfm="JDG.2.10"><span class="label">10</span><span class="content">&#44536; &#49464;&#45824; &#49324;&#46988;&#46020; &#45796; &#44536; &#50676;&#51312;&#50640;&#44172;&#47196; &#46028;&#50500;&#44052;&#44256; &#44536; &#54980;&#50640; &#51068;&#50612;&#45212; &#45796;&#47480; &#49464;&#45824;&#45716; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#54665;&#54616;&#49888; &#51068;&#46020; &#50508;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v11" data-usfm="JDG.2.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#48148;&#50508;&#46308;&#51012; &#49452;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.2.12"><span class="label">12</span><span class="content">&#50528;&#44413; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#49888; &#44536; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888; &#44263; &#44536; &#49324;&#48169;&#50640; &#51080;&#45716; &#48177;&#49457;&#51032; &#49888;&#46308;&#51012; &#51335;&#50500; &#44536;&#46308;&#50640;&#44172; &#51208;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#51652;&#45432;&#54616;&#49884;&#44172; &#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v13" data-usfm="JDG.2.13"><span class="label">13</span><span class="content">&#44263; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#48148;&#50508;&#44284; &#50500;&#49828;&#45796;&#47215;&#51012; &#49452;&#44220;&#51004;&#48064;&#47196; </span></span><span class="verse v14" data-usfm="JDG.2.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#45432;&#47029;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640; &#48537;&#50668; &#44536;&#46308;&#47196; &#45432;&#47029;&#51012; &#45817;&#52992; &#54616;&#49884;&#47728; &#46608; &#49324;&#48169; &#47784;&#46304; &#45824;&#51201;&#51032; &#49552;&#50640; &#54028;&#49884;&#47588; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#45824;&#51201;&#51012; &#45817;&#52824; &#47803;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.2.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#50612;&#46356;&#47484; &#44032;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#49884;&#47588; &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#44163;&#44284; &#44057;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888; &#44163;&#44284; &#44057;&#50500;&#49436; &#44536;&#46308;&#51032; &#44340;&#47196;&#50880;&#51060; &#49900;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JDG.2.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49324;&#47484; &#49464;&#50864;&#49324; &#45432;&#47029;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#44536;&#46308;&#51012; &#44148;&#51256;&#45236;&#44172; &#54616;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.2.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#49324;&#49324;&#46020; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#46028;&#51060;&#53020; &#45796;&#47480; &#49888;&#46308;&#51012; &#51020;&#46976;&#54616;&#46319; &#51335;&#50500; &#44536;&#46308;&#50640;&#44172; &#51208;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#49692;&#51333;&#54616;&#45912; &#44536; &#50676;&#51312;&#51032; &#54665;&#54620; &#44600;&#51012; &#49549;&#55176; &#52824;&#50864;&#52432; &#46496;&#45208;&#49436; &#44536;&#50752; &#44057;&#51060; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="JDG.2.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#49324;&#49324;&#47484; &#49464;&#50864;&#49892; &#46412;&#50640;&#45716; &#44536; &#49324;&#49324;&#50752; &#54632;&#44760; &#54616;&#49512;&#44256; &#44536; &#49324;&#49324;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#45824;&#51201;&#50640;&#44172; &#50517;&#48149;&#44284; &#44340;&#47213;&#44172; &#54632;&#51012; &#48155;&#50500; &#49836;&#54588; &#48512;&#47476;&#51670;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#46907;&#51012; &#46028;&#51060;&#53412;&#49512;&#51020;&#51060;&#50612;&#45720; </span></span><span class="verse v19" data-usfm="JDG.2.19"><span class="label">19</span><span class="content">&#44536; &#49324;&#49324;&#44032; &#51453;&#51008; &#54980;&#50640;&#45716; &#44536;&#46308;&#51060; &#46028;&#51060;&#53020; &#44536; &#50676;&#51312;&#48372;&#45796; &#45908;&#50865; &#54056;&#44340;&#54616;&#50668; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#49452;&#44200; &#44536;&#46308;&#50640;&#44172; &#51208;&#54616;&#44256; &#44536; &#54665;&#50948;&#50752; &#54056;&#50669;&#54620; &#44600;&#51012; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v20" data-usfm="JDG.2.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51652;&#45432;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104; &#51060; &#48177;&#49457;&#51060; &#45236;&#44032; &#44536; &#50676;&#51312;&#50752; &#49464;&#50868; &#50616;&#50557;&#51012; &#50612;&#44592;&#44256; &#45208;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593;</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.2.21"><span class="label">21</span><span class="content">&#45208;&#46020; &#50668;&#54840;&#49688;&#50500;&#44032; &#51453;&#51012; &#46412;&#50640; &#45224;&#44200;&#46164; &#50676;&#44397;&#51012; &#45796;&#49884;&#45716; &#44536;&#46308;&#51032; &#50526;&#50640;&#49436; &#54616;&#45208;&#46020; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; </span></span><span class="verse v22" data-usfm="JDG.2.22"><span class="label">22</span><span class="content">&#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#50676;&#51312;&#51032; &#51648;&#53416;&#44163; &#44057;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#46020;&#47484; &#51648;&#53020; &#54665;&#54616;&#45208; &#50500;&#45768;&#54616;&#45208; &#44536;&#46308;&#47196; &#49884;&#54744;&#54616;&#47140; &#54632;&#51060;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JDG.2.23"><span class="label">23</span><span class="content">&#44536; &#50676;&#44397;&#51012; &#47672;&#47932;&#47084;&#46160;&#49324; &#49549;&#55176; &#51923;&#50500;&#45236;&#51648; &#50500;&#45768;&#54616;&#49884;&#47728; &#50668;&#54840;&#49688;&#50500;&#51032; &#49552;&#50640; &#48537;&#51060;&#51648; &#50500;&#45768;&#54616;&#49512;&#51020;&#51060; &#51060;&#47484; &#51064;&#54632;&#51060;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
