<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch20" data-usfm="JDG.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.20.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45800;&#50640;&#49436;&#48512;&#53552; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648;&#50752; &#44600;&#47476;&#50519; &#46405;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536; &#54924;&#51473;&#51060; &#51068;&#51228;&#55176; &#48120;&#49828;&#48148;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#50688;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="JDG.20.2"><span class="label">2</span><span class="content">&#50728; &#48177;&#49457;&#51032; &#50612;&#47480; &#44263; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#51032; &#50612;&#47480;&#46308;&#51008; &#54616;&#45208;&#45784; &#48177;&#49457;&#51032; &#52509;&#54924;&#50640; &#49456;&#44256; &#52860;&#51012; &#48764;&#45716; &#48372;&#48337;&#51008; &#49324;&#49901;&#47564;&#51060;&#50632;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="JDG.20.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#48120;&#49828;&#48148;&#50640; &#50732;&#46972;&#44036; &#44163;&#51012; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#46308;&#50632;&#45908;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44032;&#47196;&#46104; &#51060; &#50501;&#54620; &#51068;&#51032; &#51221;&#54805;&#51012; &#50864;&#47532;&#50640;&#44172; &#44256;&#54616;&#46972; </span></span><span class="verse v4" data-usfm="JDG.20.4"><span class="label">4</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#44263; &#51453;&#51076;&#51012; &#45817;&#54620; &#50668;&#51064;&#51032; &#45224;&#54200;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45236; &#52393;&#51004;&#47196; &#45908;&#48520;&#50612; &#48288;&#45264;&#48124;&#50640; &#49549;&#54620; &#44592;&#48652;&#50500;&#50640; &#50976;&#49689;&#54616;&#47084; &#44052;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="JDG.20.5"><span class="label">5</span><span class="content">&#44592;&#48652;&#50500; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#52824;&#47084; &#51068;&#50612;&#45208;&#49436; &#48164;&#50640; &#45208;&#51032; &#50864;&#44144;&#54620; &#51665;&#51012; &#50640;&#50892;&#49912;&#44256; &#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#44256; &#45236; &#52393;&#51012; &#50837;&#48372;&#50668;&#49436; &#44536;&#47196; &#51453;&#44172; &#54620;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="JDG.20.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45236; &#52393;&#51032; &#49884;&#52404;&#47484; &#52712;&#54616;&#50668; &#51900;&#44060;&#50612; &#51060;&#49828;&#46972;&#50648; &#44592;&#50629;&#51032; &#50728; &#46405;&#50640; &#48372;&#45236;&#50632;&#45432;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#51020;&#54665;&#44284; &#47581;&#47161;&#46108; &#51068;&#51012; &#54665;&#54616;&#50688;&#51020;&#51012; &#51064;&#54632;&#51060;&#47196;&#46972; </span></span><span class="verse v7" data-usfm="JDG.20.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148;&#44032; &#45796; &#50668;&#44592; &#51080;&#51008;&#51593; &#45320;&#55148;&#51032; &#51032;&#44204;&#44284; &#48169;&#52293;&#51012; &#45244;&#52236;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JDG.20.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#51068;&#51228;&#55176; &#51068;&#50612;&#45208;&#47728; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#54616;&#45208;&#46972;&#46020; &#51088;&#44592; &#51109;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#47728; &#54616;&#45208;&#46972;&#46020; &#51088;&#44592; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#50500;&#45768;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.20.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#44592;&#48652;&#50500; &#49324;&#46988;&#50640;&#44172; &#51060;&#47111;&#44172; &#54665;&#54616;&#47532;&#45768; &#44263; &#51228;&#48708; &#48977;&#50500;&#49436; &#44536;&#46308;&#51012; &#52824;&#46104; </span></span><span class="verse v10" data-usfm="JDG.20.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#48177;&#50640; &#50676;, &#52380;&#50640; &#48177;, &#47564;&#50640; &#52380;&#51012; &#52712;&#54616;&#44256; &#44536; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#50577;&#49885;&#51012; &#50696;&#48708;&#54616;&#44256; &#44536;&#46308;&#47196; &#48288;&#45264;&#48124;&#51032; &#44592;&#48652;&#50500;&#50640; &#44032;&#49436; &#44536; &#47924;&#47532;&#51032; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#47581;&#47161;&#46108; &#51068;&#51012; &#54665;&#54620;&#45824;&#47196; &#51669;&#44228;&#54616;&#44172; &#54616;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JDG.20.11"><span class="label">11</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51060; &#54616;&#45208; &#44057;&#51060; &#54633;&#49900;&#54616;&#50668; &#44536; &#49457;&#51021;&#51012; &#52824;&#47140;&#44256; &#47784;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="JDG.20.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308;&#51060; &#48288;&#45264;&#48124; &#50728; &#51648;&#54028;&#50640; &#49324;&#46988;&#46308;&#51012; &#48372;&#45236;&#50612; &#46160;&#47336; &#54665;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148; &#51473;&#50640;&#49436; &#49373;&#44596; &#51060; &#50501;&#51060; &#50612;&#52252;&#51060;&#45544;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.20.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#51228; &#44592;&#48652;&#50500; &#49324;&#46988; &#44263; &#44536; &#48708;&#47448;&#47484; &#50864;&#47532;&#50640;&#44172; &#48537;&#50668;&#49436; &#50864;&#47532;&#47196; &#51453;&#50668; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#50501;&#51012; &#51228;&#54616;&#50668; &#48260;&#47532;&#44172; &#54616;&#46972; &#54616;&#45208; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#44536; &#54805;&#51228; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v14" data-usfm="JDG.20.14"><span class="label">14</span><span class="content">&#46020;&#47532;&#50612; &#44033; &#49457;&#51021;&#50640;&#49436; &#44592;&#48652;&#50500;&#50640; &#47784;&#51060;&#44256; &#45208;&#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#49912;&#50864;&#44256;&#51088; &#54616;&#45768; </span></span><span class="verse v15" data-usfm="JDG.20.15"><span class="label">15</span><span class="content">&#44536; &#46412;&#50640; &#49457;&#51021;&#46308;&#50640;&#49436; &#45208;&#50728; &#48288;&#45264;&#48124; &#51088;&#49552;&#51032; &#49688;&#45716; &#52860;&#51012; &#48764;&#45716; &#51088;&#44032; &#47784;&#46160; &#51060;&#47564; &#50977;&#52380;&#51060;&#50836; &#44536; &#50808;&#50640; &#44592;&#48652;&#50500; &#44144;&#48124;&#51473; &#53469;&#54620; &#51088;&#44032; &#52832;&#48177;&#51064;&#45936; </span></span><span class="verse v16" data-usfm="JDG.20.16"><span class="label">16</span><span class="content">&#51060; &#47784;&#46304; &#48177;&#49457; &#51473;&#50640;&#49436; &#53469;&#54620; &#52832;&#48177;&#47749;&#51008; &#45796; &#50812;&#49552;&#51105;&#51060;&#46972; &#47932;&#47588;&#47196; &#46028;&#51012; &#45912;&#51648;&#47732; &#54840;&#47532;&#46020; &#53952;&#47548;&#51060; &#50630;&#45716; &#51088;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JDG.20.17"><span class="label">17</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552; &#50808;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51032; &#52860;&#51012; &#48764;&#45716; &#51088;&#51032; &#49688;&#45716; &#49324;&#49901;&#47564;&#47749;&#51060;&#45768; &#45796; &#51204;&#49324;&#46972; </span></span><span class="verse v18" data-usfm="JDG.20.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51068;&#50612;&#45208; &#48295;&#50648;&#50640; &#50732;&#46972;&#44032;&#49436; &#54616;&#45208;&#45784;&#44760; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#50864;&#47532; &#51473;&#50640; &#45572;&#44032; &#47676;&#51200; &#50732;&#46972;&#44032;&#49436; &#48288;&#45264;&#48124; &#51088;&#49552;&#44284; &#49912;&#50864;&#47532;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50976;&#45796;&#44032; &#47676;&#51200;&#51068;&#52236;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.20.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#44592;&#48652;&#50500;&#47484; &#45824;&#54616;&#50668; &#51652;&#51012; &#52824;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="JDG.20.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45208;&#44032;&#49436; &#54637;&#50724;&#47484; &#48268;&#51060;&#44256; &#44144;&#44592;&#49436; &#44536;&#46308;&#44284; &#49912;&#50864;&#44256;&#51088; &#54616;&#47588; </span></span><span class="verse v21" data-usfm="JDG.20.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#44592;&#48652;&#50500;&#50640;&#49436; &#45208;&#50752;&#49436; &#45817;&#51068;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51060;&#47564; &#51060;&#52380;&#51012; &#46405;&#50640; &#50638;&#46300;&#47084;&#46888;&#47160;&#51004;&#45208; </span></span><span class="verse v22" data-usfm="JDG.20.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#49828;&#49828;&#47196; &#50857;&#44592;&#47484; &#45236;&#50612; &#52395;&#45216; &#54637;&#50724;&#47484; &#48268;&#50688;&#45912; &#44275;&#50640; &#45796;&#49884; &#54637;&#50724;&#47484; &#48268;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="JDG.20.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50732;&#46972;&#44032;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51200;&#47932;&#46020;&#47197; &#50872;&#47728; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#45236;&#44032; &#45796;&#49884; &#45208;&#50500;&#44032;&#49436; &#45208;&#51032; &#54805;&#51228; &#48288;&#45264;&#48124; &#51088;&#49552;&#44284; &#49912;&#50864;&#47532;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50732;&#46972;&#44032;&#49436; &#52824;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JDG.20.24"><span class="label">24</span><span class="content">&#44536; &#51060;&#53951;&#45216;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48288;&#45264;&#48124; &#51088;&#49552;&#51012; &#52824;&#47084; &#45208;&#50500;&#44032;&#47588; </span></span><span class="verse v25" data-usfm="JDG.20.25"><span class="label">25</span><span class="content">&#48288;&#45264;&#48124;&#46020; &#44536; &#51060;&#53951;&#45216;&#50640; &#44592;&#48652;&#50500;&#50640;&#49436; &#44536;&#46308;&#51012; &#52824;&#47084; &#45208;&#50752;&#49436; &#45796;&#49884; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51068;&#47564; &#54036;&#52380;&#51012; &#46405;&#50640; &#50638;&#46300;&#47084;&#46888;&#47160;&#51004;&#45768; &#45796; &#52860;&#51012; &#48764;&#45716; &#51088;&#50688;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="JDG.20.26"><span class="label">26</span><span class="content">&#51060;&#50640; &#50728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#47784;&#46304; &#48177;&#49457;&#51060; &#50732;&#46972;&#44032;&#49436; &#48295;&#50648;&#50640; &#51060;&#47476;&#47084; &#50872;&#47728; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#50505;&#44256; &#44536; &#45216;&#51060; &#51200;&#47932;&#46020;&#47197; &#44552;&#49885;&#54616;&#44256; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.20.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#47932;&#51004;&#45768;&#46972; (&#44536; &#46412;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#50616;&#50557;&#44452;&#44032; &#44144;&#44592; &#51080;&#44256; </span></span><span class="verse v28" data-usfm="JDG.20.28"><span class="label">28</span><span class="content">&#50500;&#47200;&#51032; &#49552;&#51088; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#44536; &#50526;&#50640; &#47784;&#49512;&#45908;&#46972;) &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47931;&#51088;&#50724;&#46104; &#45236;&#44032; &#45796;&#49884; &#45208;&#44032; &#45208;&#51032; &#54805;&#51228; &#48288;&#45264;&#48124; &#51088;&#49552;&#44284; &#49912;&#50864;&#47532;&#51060;&#44620; &#47568;&#47532;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50732;&#46972;&#44032;&#46972; &#45236;&#51068;&#51008; &#45236;&#44032; &#44536;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#46972; </span></span><span class="verse v29" data-usfm="JDG.20.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44592;&#48652;&#50500; &#49324;&#47732;&#50640; &#44400;&#49324;&#47484; &#47588;&#48373;&#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JDG.20.30"><span class="label">30</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#51228; &#49340;&#51068;&#50640; &#48288;&#45264;&#48124; &#51088;&#49552;&#50640;&#44172;&#47196; &#52824;&#47084; &#50732;&#46972;&#44032;&#49436; &#51204;&#44284; &#44057;&#51060; &#44592;&#48652;&#50500;&#47484; &#45824;&#54616;&#50668; &#54637;&#50724;&#47484; &#48268;&#51060;&#47588; </span></span><span class="verse v31" data-usfm="JDG.20.31"><span class="label">31</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#45208;&#50752;&#49436; &#48177;&#49457;&#51012; &#47582;&#45908;&#45768; &#44928;&#51076;&#50640; &#48736;&#51256; &#49457;&#51021;&#51012; &#46496;&#45228;&#45908;&#46972; &#44536;&#46308;&#51060; &#53360;&#44600; &#44263; &#54620;&#54200;&#51008; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#45716; &#44600;&#51060;&#50836; &#54620;&#54200;&#51008; &#44592;&#48652;&#50500;&#51032; &#46308;&#47196; &#44032;&#45716; &#44600;&#50640;&#49436; &#48177;&#49457;&#51012; &#52432;&#49436; &#51204;&#44284; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#49340;&#49901;&#47749; &#44032;&#47049;&#51012; &#51453;&#51060;&#44592; &#49884;&#51089;&#54616;&#47728; </span></span><span class="verse v32" data-usfm="JDG.20.32"><span class="label">32</span><span class="content">&#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#51060;&#46308;&#51060; &#52376;&#51020;&#44284; &#44057;&#51060; &#50864;&#47532; &#50526;&#50640;&#49436; &#54056;&#54620;&#45796; &#54616;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#46020;&#47581;&#54616;&#50668; &#44536;&#46308;&#51012; &#49457;&#51021;&#50640;&#49436; &#53360;&#44600;&#47196; &#44928;&#50612;&#45236;&#51088; &#54616;&#44256; </span></span><span class="verse v33" data-usfm="JDG.20.33"><span class="label">33</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#47784;&#46160; &#44536; &#52376;&#49548;&#50640;&#49436; &#51068;&#50612;&#45208;&#49436; &#48148;&#50508;&#45796;&#47568;&#50640; &#54637;&#50724;&#47484; &#48268;&#50688;&#44256; &#44536; &#48373;&#48337;&#51008; &#44536; &#52376;&#49548; &#44263; &#44592;&#48652;&#50500; &#52488;&#51109;&#50640;&#49436; &#50143;&#50500;&#51256; &#45208;&#50772;&#45908;&#46972; </span></span><span class="verse v34" data-usfm="JDG.20.34"><span class="label">34</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51473;&#50640;&#49436; &#53469;&#54620; &#49324;&#46988; &#51068;&#47564;&#51060; &#44592;&#48652;&#50500;&#50640; &#51060;&#47476;&#47084; &#52824;&#47588; &#49912;&#50880;&#51060; &#49900;&#55176; &#47609;&#47148;&#54616;&#45208; &#48288;&#45264;&#48124; &#49324;&#46988;&#51008; &#54868;&#44032; &#51088;&#44592;&#50640;&#44172; &#48120;&#52828;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="JDG.20.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#48288;&#45264;&#48124;&#51012; &#52432;&#49436; &#54028;&#54616;&#44172; &#54616;&#49884;&#47588; &#45817;&#51068;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48288;&#45264;&#48124; &#49324;&#46988; &#51060;&#47564; &#50724;&#52380; &#51068;&#48177;&#51012; &#51453;&#50688;&#51004;&#45768; &#45796; &#52860;&#51012; &#48764;&#45716; &#51088;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="JDG.20.36"><span class="label">36</span><span class="content">&#51060;&#50640; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#51088;&#44592;&#44032; &#54056;&#54620; &#44163;&#51012; &#44648;&#45804;&#50520;&#51004;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#44592;&#48652;&#50500;&#50640; &#47588;&#48373;&#54620; &#44400;&#49324;&#47484; &#48127;&#44256; &#51104;&#44036; &#48288;&#45264;&#48124; &#49324;&#46988; &#50526;&#51012; &#54588;&#54616;&#47588; </span></span><span class="verse v37" data-usfm="JDG.20.37"><span class="label">37</span><span class="content">&#48373;&#48337;&#51060; &#44553;&#55176; &#45208;&#50752; &#44592;&#48652;&#50500;&#50640; &#46028;&#51077;&#54616;&#44256; &#45208;&#50500;&#44032;&#47728; &#52860;&#45216;&#47196; &#50728; &#49457;&#51021;&#51012; &#52452;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v38" data-usfm="JDG.20.38"><span class="label">38</span><span class="content">&#52376;&#51020;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#48373;&#48337; &#49324;&#51060;&#50640; &#49345;&#50557;&#54616;&#44592;&#47484; &#49457;&#51021;&#50640;&#49436; &#53360; &#50672;&#44592;&#44032; &#52824;&#48120;&#45716; &#44163;&#51004;&#47196; &#44400;&#54840;&#47484; &#49340;&#51088; &#54616;&#44256; </span></span><span class="verse v39" data-usfm="JDG.20.39"><span class="label">39</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#49912;&#50864;&#45796;&#44032; &#47932;&#47084;&#44032;&#44256; &#48288;&#45264;&#48124; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#49340;&#49901;&#47749; &#44032;&#47049;&#51012; &#52432; &#51453;&#51060;&#44592;&#47484; &#49884;&#51089;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#51060;&#46308;&#51060; &#51221;&#45397; &#52376;&#51020; &#49912;&#50880;&#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#54056;&#54620;&#45796; &#54616;&#45796;&#44032; </span></span><span class="verse v40" data-usfm="JDG.20.40"><span class="label">40</span><span class="content">&#50672;&#44592; &#44396;&#47492;&#51060; &#44592;&#46181; &#44057;&#51060; &#49457;&#51021; &#44032;&#50868;&#45936;&#49436; &#51068;&#50612;&#45216; &#46412;&#50640; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060; &#46028;&#50500;&#48372;&#47588; &#50728; &#49457;&#51021;&#50640; &#50672;&#44592;&#44032; &#54616;&#45720;&#50640; &#45823;&#50520;&#44256; </span></span><span class="verse v41" data-usfm="JDG.20.41"><span class="label">41</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#46028;&#51060;&#53412;&#45716;&#51648;&#46972; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060; &#54868;&#44032; &#51088;&#44592;&#50640;&#44172; &#48120;&#52828; &#44163;&#51012; &#48372;&#44256; &#49900;&#55176; &#45440;&#46972; </span></span><span class="verse v42" data-usfm="JDG.20.42"><span class="label">42</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50526;&#50640;&#49436; &#47800;&#51012; &#46028;&#51060;&#53020; &#44305;&#50556; &#44600;&#47196; &#54693;&#54616;&#50688;&#51004;&#45208; &#44400;&#49324;&#44032; &#44553;&#55176; &#52628;&#44201;&#54616;&#47728; &#44033; &#49457;&#51021;&#50640;&#49436; &#45208;&#50728; &#51088;&#47484; &#44536; &#44032;&#50868;&#45936;&#49436; &#51652;&#47736;&#54616;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="JDG.20.43"><span class="label">43</span><span class="content">&#44536;&#46308;&#51060; &#48288;&#45264;&#48124; &#49324;&#46988;&#51012; &#50640;&#50892;&#49932;&#45908;&#45768; &#44592;&#48652;&#50500; &#50526; &#46041;&#54200;&#44620;&#51648; &#51923;&#51004;&#47728; &#44536; &#49772;&#45716; &#44275;&#50640;&#49436; &#51667;&#48159;&#51004;&#47588; </span></span><span class="verse v44" data-usfm="JDG.20.44"><span class="label">44</span><span class="content">&#48288;&#45264;&#48124; &#51473;&#50640;&#49436; &#50638;&#46300;&#47084;&#51652; &#51088;&#44032; &#51068;&#47564; &#54036;&#52380;&#51060;&#45768; &#45796; &#50857;&#49324;&#45908;&#46972; </span></span><span class="verse v45" data-usfm="JDG.20.45"><span class="label">45</span><span class="content">&#44536;&#46308;&#51060; &#47800;&#51012; &#46028;&#51060;&#53020; &#44305;&#50556;&#47196; &#46020;&#47581;&#54616;&#50668; &#47548;&#47788; &#48148;&#50948;&#50640; &#51060;&#47476;&#45716; &#53360;&#44600;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51060; &#46608; &#50724;&#52380;&#47749;&#51012; &#51060;&#49325; &#51469;&#46319; &#54616;&#44256; &#46608; &#44553;&#55176; &#46384;&#46972; &#44592;&#46036;&#50640; &#51060;&#47476;&#47084; &#46608; &#51060;&#52380;&#47749;&#51012; &#51453;&#50688;&#51004;&#45768; </span></span><span class="verse v46" data-usfm="JDG.20.46"><span class="label">46</span><span class="content">&#51060; &#45216;&#50640; &#48288;&#45264;&#48124;&#51032; &#52860;&#51012; &#48764;&#45716; &#51088;&#51032; &#50638;&#46300;&#47084;&#51652; &#44163;&#51060; &#47784;&#46160; &#51060;&#47564; &#50724;&#52380;&#51060;&#45768; &#45796; &#50857;&#49324;&#45908;&#46972; </span></span><span class="verse v47" data-usfm="JDG.20.47"><span class="label">47</span><span class="content">&#48288;&#45264;&#48124; &#50977;&#48177;&#47749;&#51060; &#46028;&#51060;&#53020; &#44305;&#50556;&#47196; &#46020;&#47581;&#54616;&#50668; &#47548;&#47788; &#48148;&#50948;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#45321;&#45804;&#51012; &#51648;&#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v48" data-usfm="JDG.20.48"><span class="label">48</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#48288;&#45264;&#48124; &#51088;&#49552;&#50640;&#44172;&#47196; &#46028;&#50500;&#50752;&#49436; &#50728; &#49457;&#51021;&#44284; &#44032;&#52629;&#44284; &#47564;&#45208;&#45716; &#51088;&#47484; &#45796; &#52860;&#45216;&#47196; &#52824;&#44256; &#45797;&#52824;&#45716; &#49457;&#51021;&#47560;&#45796; &#45796; &#48520;&#49332;&#46992;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
