<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch21" data-usfm="JDG.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.21.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640;&#49436; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#46392;&#51012; &#48288;&#45264;&#48124; &#49324;&#46988;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JDG.21.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#51060; &#48295;&#50648;&#50640; &#51060;&#47476;&#47084; &#44144;&#44592;&#49436; &#51200;&#45377;&#44620;&#51648; &#54616;&#45208;&#45784; &#50526;&#50640; &#50505;&#50500;&#49436; &#45824;&#49457;&#53685;&#44257;&#54616;&#50668; </span></span><span class="verse v3" data-usfm="JDG.21.3"><span class="label">3</span><span class="content">&#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668; &#50724;&#45720;&#45216; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#50612;&#52236;&#54616;&#50668; &#54620; &#51648;&#54028;&#44032; &#51060;&#51592;&#47084;&#51276;&#45208;&#51060;&#44620; &#54616;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="JDG.21.4"><span class="label">4</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#48177;&#49457;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#44144;&#44592; &#54620; &#45800;&#51012; &#49939;&#44256; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47160;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JDG.21.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#50728; &#51648;&#54028; &#51473;&#50640; &#52509;&#54924;&#50752; &#54632;&#44760;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#50732;&#46972;&#50724;&#51648; &#50500;&#45768;&#54620; &#51088;&#44032; &#45572;&#44396;&#45544; &#54616;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#53356;&#44172; &#47609;&#49464;&#54616;&#44592;&#47484; &#48120;&#49828;&#48148;&#50640; &#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#51068; &#44163;&#51060;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972; </span></span><span class="verse v6" data-usfm="JDG.21.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536; &#54805;&#51228; &#48288;&#45264;&#48124;&#51012; &#50948;&#54616;&#50668; &#45656;&#50864;&#52432; &#44032;&#47196;&#46104; &#50724;&#45720;&#45216; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#54620; &#51648;&#54028;&#44032; &#45130;&#52452;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="JDG.21.7"><span class="label">7</span><span class="content">&#44536; &#45224;&#51008; &#51088;&#46308;&#50640;&#44172; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#47732; &#50500;&#45236;&#47484; &#50619;&#44172; &#54616;&#47532;&#50836; &#50864;&#47532;&#44032; &#51204;&#50640; &#50668;&#54840;&#50752;&#47196; &#47609;&#49464;&#54616;&#50668; &#50864;&#47532; &#46392;&#51012; &#44536;&#46308;&#51032; &#50500;&#45236;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="JDG.21.8"><span class="label">8</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473; &#48120;&#49828;&#48148;&#50640; &#50732;&#46972;&#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#51060;&#47476;&#51648; &#50500;&#45768;&#54620; &#51088;&#44032; &#45572;&#44396;&#45544; &#54616;&#44256; &#48376;&#51593; &#50556;&#48288;&#49828; &#44600;&#47476;&#50519;&#50640;&#49436;&#45716; &#54620; &#49324;&#46988;&#46020; &#51652;&#50640; &#51060;&#47476;&#47084; &#52509;&#54924;&#50640; &#52280;&#50696;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.21.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#51012; &#44228;&#49688;&#54624; &#46412;&#50640; &#50556;&#48288;&#49828; &#44600;&#47476;&#50519; &#44144;&#48124;&#51060; &#54616;&#45208;&#46020; &#44144;&#44592; &#50630;&#51020;&#51012; &#48372;&#50520;&#51020;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="JDG.21.10"><span class="label">10</span><span class="content">&#54924;&#51473;&#51060; &#53360; &#50857;&#49324; &#51068;&#47564; &#51060;&#52380;&#51012; &#44536;&#47532;&#47196; &#48372;&#45236;&#47728; &#44536;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#44032;&#49436; &#50556;&#48288;&#49828; &#44600;&#47476;&#50519; &#44144;&#48124;&#44284; &#48143; &#48512;&#45376;&#50752; &#50612;&#47536; &#50500;&#51060;&#47484; &#52860;&#45216;&#47196; &#52824;&#46972; </span></span><span class="verse v11" data-usfm="JDG.21.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#51032; &#54665;&#54624; &#51068;&#51008; &#47784;&#46304; &#45224;&#51088;&#50752; &#45224;&#51088;&#50752; &#51092; &#50668;&#51088;&#47484; &#51652;&#47736;&#54624; &#44163;&#51060;&#45768;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v12" data-usfm="JDG.21.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#50556;&#48288;&#49828; &#44600;&#47476;&#50519; &#44144;&#48124; &#51473;&#50640;&#49436; &#51210;&#51008; &#52376;&#45376; &#49324;&#48177;&#51064;&#51012; &#50619;&#50632;&#51004;&#45768; &#51060;&#45716; &#50500;&#51649; &#45224;&#51088;&#50752; &#51088;&#51648; &#50500;&#45768;&#54616;&#50668;&#49436; &#45224;&#51088;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#46972; &#44536;&#46308;&#51060; &#49892;&#47196; &#51652;&#51004;&#47196; &#45132;&#50612; &#50724;&#45768;&#46972; &#51060;&#45716; &#44032;&#45208;&#50504; &#46405;&#51060;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="JDG.21.13"><span class="label">13</span><span class="content">&#50728; &#54924;&#51473;&#51060; &#47548;&#47788; &#48148;&#50948;&#50640; &#51080;&#45716; &#48288;&#45264;&#48124; &#51088;&#49552;&#50640;&#44172; &#48372;&#45236;&#50612; &#54217;&#54868;&#47484; &#44277;&#54252;&#54616;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v14" data-usfm="JDG.21.14"><span class="label">14</span><span class="content">&#44536; &#46412;&#50640; &#48288;&#45264;&#48124;&#51060; &#46028;&#50500;&#50728;&#51648;&#46972; &#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#50556;&#48288;&#49828; &#44600;&#47476;&#50519; &#50668;&#51064; &#51473;&#50640;&#49436; &#49332;&#47140;&#46164; &#50668;&#51088;&#47484; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#45208; &#50724;&#55176;&#47140; &#48512;&#51313;&#54616;&#48064;&#47196; </span></span><span class="verse v15" data-usfm="JDG.21.15"><span class="label">15</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#48288;&#45264;&#48124;&#51012; &#50948;&#54616;&#50668; &#45656;&#50864;&#52452;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308; &#51473;&#50640; &#54620; &#51648;&#54028;&#44032; &#44432;&#51060; &#45208;&#44172; &#54616;&#49512;&#51020;&#51060;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="JDG.21.16"><span class="label">16</span><span class="content">&#54924;&#51473; &#51109;&#47196;&#46308;&#51060; &#44032;&#47196;&#46104; &#48288;&#45264;&#48124;&#51032; &#50668;&#51064;&#51060; &#45796; &#47736;&#51208;&#46104;&#50632;&#51004;&#45768; &#51060;&#51228; &#44536; &#45224;&#51008; &#51088;&#46308;&#50640;&#44172; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#50500;&#45236;&#47484; &#50619;&#44172; &#54624;&#44844;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.21.17"><span class="label">17</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#48288;&#45264;&#48124;&#51032; &#46020;&#47581;&#54616;&#50668; &#47732;&#54620; &#51088;&#50640;&#44172; &#47560;&#46405;&#55176; &#44592;&#50629;&#51060; &#51080;&#50612;&#50556; &#54616;&#47532;&#45768; &#44536;&#47532;&#54616;&#47732; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#54620; &#51648;&#54028;&#44032; &#49324;&#46972;&#51664;&#51060; &#50630;&#51004;&#47532;&#46972; </span></span><span class="verse v18" data-usfm="JDG.21.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#50864;&#47532;&#51032; &#46392;&#51012; &#44536;&#46308;&#51032; &#50500;&#45236;&#47196; &#51452;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#46392;&#51012; &#48288;&#45264;&#48124;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#46972; &#54616;&#50688;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v19" data-usfm="JDG.21.19"><span class="label">19</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#48372;&#46972; &#48295;&#50648; &#48513;&#54200;, &#47476;&#48372;&#45208; &#45224;&#54200; &#48295;&#50648;&#50640;&#49436; &#49464;&#44188;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#53360;&#44600; &#46041;&#54200; &#49892;&#47196;&#50640; &#47588;&#45380; &#50668;&#54840;&#50752;&#51032; &#51208;&#44592;&#44032; &#51080;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="JDG.21.20"><span class="label">20</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#44032;&#49436; &#54252;&#46020;&#50896;&#50640; &#49704;&#50612; </span></span><span class="verse v21" data-usfm="JDG.21.21"><span class="label">21</span><span class="content">&#48372;&#45796;&#44032; &#49892;&#47196;&#51032; &#50668;&#51088;&#46308;&#51060; &#47924;&#46020;&#54616;&#47084; &#45208;&#50724;&#44144;&#46304; &#45320;&#55148;&#45716; &#54252;&#46020;&#50896;&#50640;&#49436; &#45208;&#50752;&#49436; &#49892;&#47196;&#51032; &#46392; &#51473;&#50640;&#49436; &#44033;&#44033; &#44536; &#50500;&#45236;&#47196; &#48537;&#46308;&#50612; &#44032;&#51648;&#44256; &#48288;&#45264;&#48124; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; </span></span><span class="verse v22" data-usfm="JDG.21.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#44536; &#50500;&#48708;&#45208; &#54805;&#51228;&#44032; &#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#51137;&#47200;&#54616;&#47732; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#52397;&#52968;&#45824; &#45320;&#55148;&#45716; &#50864;&#47532;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#44536;&#46308;&#51012; &#50864;&#47532;&#50640;&#44172; &#51460;&#52236;&#45768;&#46972; &#51060;&#45716; &#50864;&#47532;&#44032; &#51204;&#51137;&#54624; &#46412;&#50640; &#44033; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#44536; &#50500;&#45236;&#47484; &#50619;&#50612; &#51452;&#51648; &#47803;&#54616;&#50688;&#44256; &#45320;&#55148;&#44032; &#51088;&#51032;&#47196; &#44536;&#46308;&#50640;&#44172; &#51456;&#44163;&#51060; &#50500;&#45768;&#45768; &#45320;&#55148;&#50640;&#44172; &#51396;&#44032; &#50630;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; &#54616;&#44192;&#45432;&#46972; &#54616;&#47588; </span></span><span class="verse v23" data-usfm="JDG.21.23"><span class="label">23</span><span class="content">&#48288;&#45264;&#48124; &#51088;&#49552;&#51060; &#44536;&#44057;&#51060; &#54665;&#54616;&#50668; &#52644;&#52628;&#45716; &#50668;&#51088; &#51473;&#50640;&#49436; &#51088;&#44592;&#46308;&#51032; &#49688;&#54952;&#45824;&#47196; &#50500;&#45236;&#47196; &#48537;&#46308;&#50612; &#44032;&#51648;&#44256; &#51088;&#44592; &#44592;&#50629;&#50640; &#46028;&#50500;&#44032;&#49436; &#49457;&#51021;&#46308;&#51012; &#51473;&#44148;&#54616;&#44256; &#44144;&#44592; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JDG.21.24"><span class="label">24</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#44275;&#51012; &#46496;&#45208; &#44033;&#44033; &#44536; &#51648;&#54028;, &#44536; &#44032;&#51313;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#46104; &#44263; &#44033;&#44033; &#44536;&#44275;&#50640;&#49436; &#45208;&#50752;&#49436; &#51088;&#44592; &#44592;&#50629;&#51004;&#47196; &#46028;&#50500;&#44052;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="JDG.21.25"><span class="label">25</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#51004;&#48064;&#47196; &#49324;&#46988;&#51060; &#44033;&#44033; &#44536; &#49548;&#44204;&#50640; &#50739;&#51008;&#45824;&#47196; &#54665;&#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
