<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch3" data-usfm="JDG.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45208;&#50504; &#51204;&#51137;&#51012; &#50508;&#51648; &#47803;&#54620; &#51060;&#49828;&#46972;&#50648;&#51012; &#49884;&#54744;&#54616;&#47140; &#54616;&#49884;&#47728; </span></span><span class="verse v2" data-usfm="JDG.3.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49464;&#45824; &#51473;&#50640; &#50500;&#51649; &#51204;&#51137;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#50640;&#44172; &#44536;&#44163;&#51012; &#44032;&#47476;&#52432; &#50508;&#44172; &#54616;&#47140;&#54616;&#49324; &#45224;&#44200;&#46160;&#49888; &#50676;&#44397;&#51008; </span></span><span class="verse v3" data-usfm="JDG.3.3"><span class="label">3</span><span class="content">&#48660;&#47112;&#49483; &#45796;&#49455; &#48169;&#48177;&#44284; &#44032;&#45208;&#50504; &#47784;&#46304; &#49324;&#46988;&#44284; &#49884;&#46024; &#49324;&#46988;&#44284; &#48148;&#50508; &#54756;&#47476;&#47788;&#49328;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579; &#50612;&#44396;&#44620;&#51648; &#47112;&#48148;&#45436;&#49328;&#50640; &#44144;&#54616;&#45716; &#55176;&#50948; &#49324;&#46988;&#51060;&#46972; </span></span><span class="verse v4" data-usfm="JDG.3.4"><span class="label">4</span><span class="content">&#45224;&#44200;&#46160;&#49888; &#51060; &#50676;&#44397;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#49884;&#54744;&#54616;&#49324; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47196; &#44536;&#46308;&#51032; &#50676;&#51312;&#50640;&#44172; &#47749;&#54616;&#49888; &#47749;&#47161;&#46308;&#51012; &#52397;&#51333;&#54616;&#45208; &#50508;&#44256;&#51088; &#54616;&#49512;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="JDG.3.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#47560;&#52840;&#45236; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#54775; &#49324;&#46988;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#55176;&#50948; &#49324;&#46988;&#44284; &#50668;&#48512;&#49828; &#49324;&#46988; &#49324;&#51060;&#50640; &#44144;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.3.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51032; &#46392;&#46308;&#51012; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#51004;&#47728; &#51088;&#44592; &#46392;&#46308;&#51012; &#44536;&#46308;&#51032; &#50500;&#46308;&#50640;&#44172; &#51452;&#47728; &#46608; &#44536;&#46308;&#51032; &#49888;&#46308;&#51012; &#49452;&#44220;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JDG.3.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#48148;&#50508;&#46308;&#44284; &#50500;&#49464;&#46972;&#46308;&#51012; &#49452;&#44596;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="JDG.3.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51652;&#45432;&#54616;&#49324; &#44536;&#46308;&#51012; &#47700;&#49548;&#48372;&#45796;&#48120;&#50500; &#50773; &#44396;&#49328; &#47532;&#49324;&#45796;&#51076;&#51032; &#49552;&#50640; &#54028;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44396;&#49328; &#47532;&#49324;&#45796;&#51076;&#51012; &#54036;&#45380;&#51012; &#49452;&#44220;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.3.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#54620; &#44396;&#50896;&#51088;&#47484; &#49464;&#50892; &#44396;&#50896;&#54616;&#44172; &#54616;&#49884;&#45768; &#44536;&#45716; &#44263; &#44040;&#47129;&#51032; &#50500;&#50864; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308; &#50743;&#45768;&#50648;&#51060;&#46972; </span></span><span class="verse v10" data-usfm="JDG.3.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#44536;&#50640;&#44172; &#51076;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#44032; &#46104;&#50612; &#45208;&#44032;&#49436; &#49912;&#50872; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47700;&#49548;&#48372;&#45796;&#48120;&#50500; &#50773; &#44396;&#49328; &#47532;&#49324;&#45796;&#51076;&#51012; &#44536; &#49552;&#50640; &#48537;&#51060;&#49884;&#47588; &#50743;&#45768;&#50648;&#51032; &#49552;&#51060; &#44396;&#49328; &#47532;&#49324;&#45796;&#51076;&#51012; &#51060;&#44592;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JDG.3.11"><span class="label">11</span><span class="content">&#44536; &#46405;&#51060; &#53468;&#54217;&#54620;&#51648; &#49324;&#49901;&#45380;&#50640; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308; &#50743;&#45768;&#50648;&#51060; &#51453;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="JDG.3.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#51012; &#44053;&#49457;&#52992; &#54616;&#49324; &#44536;&#46308;&#51012; &#45824;&#51201;&#54616;&#44172; &#54616;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.3.13"><span class="label">13</span><span class="content">&#50640;&#44544;&#47200;&#51060; &#50516;&#47788;&#44284; &#50500;&#47568;&#47113; &#51088;&#49552;&#46308;&#51012; &#47784;&#50500;&#44032;&#51648;&#44256; &#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#49436; &#51333;&#47140;&#45208;&#47924; &#49457;&#51021;&#51012; &#51216;&#47161;&#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JDG.3.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#51012; &#49901; &#54036;&#45380;&#51012; &#49452;&#44592;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="JDG.3.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#54620; &#44396;&#50896;&#51088;&#47484; &#49464;&#50864;&#49512;&#51004;&#45768; &#44536;&#45716; &#44263; &#48288;&#45264;&#48124; &#49324;&#46988; &#44172;&#46972;&#51032; &#50500;&#46308; &#50812;&#49552;&#51105;&#51060; &#50640;&#54999;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44536;&#47484; &#51032;&#53441;&#54616;&#50668; &#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#50640;&#44172; &#44277;&#47932;&#51012; &#48148;&#52832; &#46412;&#50640; </span></span><span class="verse v16" data-usfm="JDG.3.16"><span class="label">16</span><span class="content">&#50640;&#54999;&#51060; &#51109;&#51060; &#54620; &#44508;&#48727; &#46104;&#45716; &#51340;&#50864;&#50640; &#45216;&#49440; &#52860;&#51012; &#47564;&#46308;&#50612; &#50864;&#54200; &#45796;&#47532; &#50743; &#49549;&#50640; &#52264;&#44256; </span></span><span class="verse v17" data-usfm="JDG.3.17"><span class="label">17</span><span class="content">&#44277;&#47932;&#51012; &#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#50640;&#44172; &#48148;&#52452;&#45716;&#45936; &#50640;&#44544;&#47200;&#51008; &#49900;&#55176; &#48708;&#46164;&#54620; &#51088;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="JDG.3.18"><span class="label">18</span><span class="content">&#50640;&#54999;&#51060; &#44277;&#47932; &#48148;&#52824;&#44592;&#47484; &#47560;&#52828; &#54980;&#50640; &#44277;&#47932;&#51012; &#47700;&#44256; &#50728; &#51088;&#46308;&#51012; &#48372;&#45236;&#44256; </span></span><span class="verse v19" data-usfm="JDG.3.19"><span class="label">19</span><span class="content">&#51088;&#44592;&#45716; &#44600;&#44040; &#44540;&#52376; &#46028; &#46888;&#45716; &#44275;&#50640;&#49436;&#48512;&#53552; &#46028;&#50500;&#50752;&#49436; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#45236;&#44032; &#51008;&#48128;&#54620; &#51068;&#51012; &#50773;&#50640;&#44172; &#44256;&#54616;&#47140; &#54616;&#45208;&#51060;&#45796; &#50773;&#51060; &#47749;&#54616;&#50668; &#51333;&#50857;&#52992; &#54616;&#46972; &#54616;&#47588; &#47784;&#49492; &#49440; &#51088;&#46308;&#51060; &#45796; &#47932;&#47084;&#44036;&#51648;&#46972; </span></span><span class="verse v20" data-usfm="JDG.3.20"><span class="label">20</span><span class="content">&#50640;&#54999;&#51060; &#50773;&#51032; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#45768; &#50773;&#51008; &#49436;&#45720;&#54620; &#45796;&#46973;&#48169;&#50640; &#54848;&#47196; &#50505;&#50500; &#51080;&#45716; &#51473;&#51060;&#46972; &#50640;&#54999;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#47749;&#51012; &#48155;&#46308;&#50612; &#50773;&#50640;&#44172; &#44256;&#54624; &#51068;&#51060; &#51080;&#45208;&#51060;&#45796; &#54616;&#47588; &#50773;&#51060; &#44536; &#51340;&#49437;&#50640;&#49436; &#51068;&#50612;&#45208;&#45768; </span></span><span class="verse v21" data-usfm="JDG.3.21"><span class="label">21</span><span class="content">&#50640;&#54999;&#51060; &#50812;&#49552;&#51004;&#47196; &#50864;&#54200; &#45796;&#47532;&#50640;&#49436; &#52860;&#51012; &#48764;&#50612; &#50773;&#51032; &#47800;&#51012; &#52236;&#47476;&#47588; </span></span><span class="verse v22" data-usfm="JDG.3.22"><span class="label">22</span><span class="content">&#52860;&#51088;&#47336;&#46020; &#45216;&#51012; &#46384;&#46972; &#46308;&#50612;&#44032;&#49436; &#44536; &#45149;&#51060; &#46321;&#46244;&#44620;&#51648; &#45208;&#44052;&#44256; &#44536;&#44032; &#52860;&#51012; &#44536; &#47800;&#50640;&#49436; &#48764;&#50612;&#45236;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#44592;&#47492;&#51060; &#52860;&#45216;&#50640; &#50633;&#44592;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JDG.3.23"><span class="label">23</span><span class="content">&#50640;&#54999;&#51060; &#54788;&#44288;&#50640; &#45208;&#50752;&#49436; &#45796;&#46973;&#47928;&#46308;&#51012; &#45803;&#50500; &#51104;&#44536;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JDG.3.24"><span class="label">24</span><span class="content">&#50640;&#54999;&#51060; &#45208;&#44036; &#54980;&#50640; &#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#50752;&#49436; &#45796;&#46973;&#47928;&#51060; &#51104;&#44220;&#51020;&#51012; &#48372;&#44256; &#44032;&#47196;&#46104; &#50773;&#51060; &#54596;&#50672; &#45796;&#46973;&#48169;&#50640;&#49436; &#48156;&#51012; &#44032;&#47532;&#50864;&#49888;&#45796; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="JDG.3.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#50724;&#47000; &#44592;&#45796;&#47140;&#46020; &#50773;&#51060; &#45796;&#46973;&#47928;&#51012; &#50676;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972; &#50676;&#49632;&#47484; &#52712;&#54616;&#50668; &#50676;&#44256; &#48376;&#51593; &#51088;&#44592; &#51452;&#44032; &#51060;&#48120; &#51453;&#50612; &#46405;&#50640; &#50638;&#46300;&#47084;&#51276;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="JDG.3.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51032; &#44592;&#45796;&#47532;&#45716; &#46041;&#50504;&#50640; &#50640;&#54999;&#51060; &#54588;&#54616;&#50668; &#46028; &#46888;&#45716; &#44275;&#51012; &#51648;&#45208; &#49828;&#51060;&#46972;&#47196; &#46020;&#47581;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JDG.3.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#51060;&#47476;&#47084;&#49436;&#45716; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#47588; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49328;&#51648;&#50640;&#49436; &#44536;&#47484; &#46384;&#46972; &#45236;&#47140;&#50724;&#45768; &#50640;&#54999;&#51060; &#50526;&#49436; &#44032;&#47728; </span></span><span class="verse v28" data-usfm="JDG.3.28"><span class="label">28</span><span class="content">&#47924;&#47532;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#46384;&#47476;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#45824;&#51201; &#47784;&#50517; &#49324;&#46988;&#51012; &#45320;&#55148;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45712;&#45768;&#46972; &#54616;&#47588; &#47924;&#47532;&#44032; &#50640;&#54999;&#51012; &#46384;&#46972; &#45236;&#47140;&#44032;&#49436; &#47784;&#50517; &#47582;&#51008;&#54200; &#50836;&#45800;&#44053; &#45208;&#47336;&#47484; &#51105;&#50500; &#51648;&#53020; &#54620; &#49324;&#46988;&#46020; &#44148;&#45320;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#44256; </span></span><span class="verse v29" data-usfm="JDG.3.29"><span class="label">29</span><span class="content">&#44536; &#46412;&#50640; &#47784;&#50517; &#49324;&#46988; &#51068;&#47564;&#47749; &#44032;&#47049;&#51012; &#51453;&#50688;&#51004;&#45768; &#45796; &#50669;&#49324;&#50836; &#50857;&#49324;&#46972; &#54620; &#49324;&#46988;&#46020; &#54588;&#54616;&#51648; &#47803;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v30" data-usfm="JDG.3.30"><span class="label">30</span><span class="content">&#44536; &#45216;&#50640; &#47784;&#50517; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#54616;&#50640; &#54637;&#48373;&#54616;&#47588; &#44536; &#46405;&#51060; &#54036;&#49901;&#45380; &#46041;&#50504; &#53468;&#54217;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="JDG.3.31"><span class="label">31</span><span class="content">&#50640;&#54999;&#51032; &#54980;&#50640; &#50500;&#45227;&#51032; &#50500;&#46308; &#49340;&#44040;&#51060; &#49324;&#49324;&#47196; &#51080;&#50612; &#49548; &#47784;&#45716; &#47561;&#45824;&#44592;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988; &#50977;&#48177;&#47749;&#51012; &#51453;&#50688;&#44256; &#44536;&#46020; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
