<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch4" data-usfm="JDG.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.4.1"><span class="label">1</span><span class="content">&#50640;&#54999;&#51032; &#51453;&#51008; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#47588; </span></span><span class="verse v2" data-usfm="JDG.4.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49556;&#50640; &#46020;&#51021;&#54620; &#44032;&#45208;&#50504; &#50773; &#50556;&#48712;&#51032; &#49552;&#50640; &#44536;&#46308;&#51012; &#54028;&#49512;&#45716;&#45936; &#44536; &#44400;&#45824; &#51109;&#44288;&#51008; &#51060;&#48169; &#54616;&#47196;&#49483;&#50640; &#44144;&#54616;&#45716; &#49884;&#49828;&#46972;&#50836; </span></span><span class="verse v3" data-usfm="JDG.4.3"><span class="label">3</span><span class="content">&#50556;&#48712;&#50773;&#51008; &#52384;&#48337;&#44144; &#44396;&#48177;&#49849;&#51060; &#51080;&#50612;&#49436; &#51060;&#49901;&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#49900;&#55176; &#54617;&#45824;&#54620;&#44256;&#47196; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JDG.4.4"><span class="label">4</span><span class="content">&#44536; &#46412;&#50640; &#46989;&#48708;&#46039;&#51032; &#50500;&#45236; &#50668;&#49440;&#51648; &#46300;&#48372;&#46972;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.4.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648; &#46972;&#47560;&#50752; &#48295;&#50648; &#49324;&#51060; &#46300;&#48372;&#46972;&#51032; &#51333;&#47140;&#45208;&#47924; &#50500;&#47000; &#44144;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#44536;&#50640;&#44172; &#45208;&#50500;&#44032; &#51116;&#54032;&#51012; &#48155;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="JDG.4.6"><span class="label">6</span><span class="content">&#46300;&#48372;&#46972;&#44032; &#48372;&#45236;&#50612; &#50500;&#48708;&#45432;&#50516;&#51032; &#50500;&#46308; &#48148;&#46973;&#51012; &#45225;&#45804;&#47532; &#44172;&#45936;&#49828;&#50640;&#49436; &#48520;&#47084;&#45796;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47749;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#45716; &#45225;&#45804;&#47532; &#51088;&#49552;&#44284; &#49828;&#48520;&#47200; &#51088;&#49552; &#51068;&#47564;&#47749;&#51012; &#44144;&#45712;&#47532;&#44256; &#45796;&#48380;&#49328;&#51004;&#47196; &#44032;&#46972; </span></span><span class="verse v7" data-usfm="JDG.4.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50556;&#48712;&#51032; &#44400;&#45824; &#51109;&#44288; &#49884;&#49828;&#46972;&#50752; &#44536; &#48337;&#44144;&#46308;&#44284; &#44536; &#47924;&#47532;&#47484; &#44592;&#49552;&#44053;&#51004;&#47196; &#51060;&#45132;&#50612; &#45348;&#44172; &#51060;&#47476;&#44172; &#54616;&#44256; &#44536;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="JDG.4.8"><span class="label">8</span><span class="content">&#48148;&#46973;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#45208;&#50752; &#54632;&#44760; &#44032;&#47732; &#45236;&#44032; &#44032;&#47140;&#45768;&#50752; &#45817;&#49888;&#51060; &#45208;&#50752; &#54632;&#44760; &#44032;&#51648; &#50500;&#45768;&#54616;&#47732; &#45208;&#45716; &#44032;&#51648; &#50506;&#44192;&#45432;&#46972; </span></span><span class="verse v9" data-usfm="JDG.4.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#50752; &#54632;&#44760; &#44032;&#47532;&#46972; &#44536;&#47084;&#45208; &#45348;&#44032; &#51060;&#51228; &#44032;&#45716; &#51068;&#47196;&#45716; &#50689;&#44305;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#49828;&#46972;&#47484; &#50668;&#51064;&#51032; &#49552;&#50640; &#54028;&#49892;&#44163;&#51076;&#51060;&#45768;&#46972; &#54616;&#44256; &#46300;&#48372;&#46972;&#44032; &#51068;&#50612;&#45208; &#48148;&#46973;&#44284; &#54632;&#44760; &#44172;&#45936;&#49828;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JDG.4.10"><span class="label">10</span><span class="content">&#48148;&#46973;&#51060; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532;&#47484; &#44172;&#45936;&#49828;&#47196; &#48512;&#47476;&#45768; &#51068;&#47564;&#51064;&#51060; &#44536;&#47484; &#46384;&#46972; &#50732;&#46972;&#44032;&#44256; &#46300;&#48372;&#46972;&#46020; &#44536;&#50752; &#54632;&#44760; &#50732;&#46972;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.4.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064; &#54840;&#48165;&#51032; &#51088;&#49552; &#51473; &#44176; &#49324;&#46988; &#54756;&#48296;&#51060; &#51088;&#44592; &#51313;&#49549;&#51012; &#46496;&#45208; &#44172;&#45936;&#49828;&#50640; &#44032;&#44620;&#50868; &#49324;&#50500;&#45212;&#45784; &#49345;&#49688;&#47532;&#45208;&#47924; &#44225;&#50640; &#51060;&#47476;&#47084; &#51109;&#47561;&#51012; &#52452;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="JDG.4.12"><span class="label">12</span><span class="content">&#50500;&#48708;&#45432;&#50516;&#51032; &#50500;&#46308; &#48148;&#46973;&#51060; &#45796;&#48380;&#49328;&#50640; &#50724;&#47480; &#44163;&#51012; &#54841;&#51060; &#49884;&#49828;&#46972;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v13" data-usfm="JDG.4.13"><span class="label">13</span><span class="content">&#49884;&#49828;&#46972;&#44032; &#47784;&#46304; &#48337;&#44144; &#44263; &#52384;&#48337;&#44144; &#44396;&#48177;&#49849;&#44284; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#45716; &#50728; &#44400;&#49324;&#47484; &#51060;&#48169; &#54616;&#47196;&#49483;&#50640;&#49436;&#48512;&#53552; &#44592;&#49552;&#44053;&#51004;&#47196; &#47784;&#51008;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JDG.4.14"><span class="label">14</span><span class="content">&#46300;&#48372;&#46972;&#44032; &#48148;&#46973;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#49828;&#46972;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#49888; &#45216;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#50526;&#49436; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45264; &#51060;&#50640; &#48148;&#46973;&#51060; &#51068;&#47564;&#47749;&#51012; &#44144;&#45712;&#47532;&#44256; &#45796;&#48380;&#49328;&#50640;&#49436; &#45236;&#47140;&#44032;&#45768; </span></span><span class="verse v15" data-usfm="JDG.4.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#46973;&#51032; &#50526;&#50640;&#49436; &#49884;&#49828;&#46972;&#50752; &#44536; &#47784;&#46304; &#48337;&#44144;&#50752; &#44536; &#50728; &#44400;&#45824;&#47484; &#52860;&#45216;&#47196; &#52432;&#49436; &#54056;&#54616;&#44172; &#54616;&#49884;&#47588; &#49884;&#49828;&#46972;&#44032; &#48337;&#44144;&#50640;&#49436; &#45236;&#47140; &#46020;&#48372;&#47196; &#46020;&#47581;&#54620;&#51648;&#46972; </span></span><span class="verse v16" data-usfm="JDG.4.16"><span class="label">16</span><span class="content">&#48148;&#46973;&#51060; &#44536; &#48337;&#44144;&#46308;&#44284; &#44400;&#45824;&#47484; &#52628;&#44201;&#54616;&#50668; &#51060;&#48169; &#54616;&#47196;&#49483;&#50640; &#51060;&#47476;&#45768; &#49884;&#49828;&#46972;&#51032; &#50728; &#44400;&#45824;&#44032; &#45796; &#52860;&#50640; &#50638;&#46300;&#47084;&#51276;&#44256; &#45224;&#51008; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="JDG.4.17"><span class="label">17</span><span class="content">&#49884;&#49828;&#46972;&#44032; &#46020;&#48372;&#47196; &#46020;&#47581;&#54616;&#50668; &#44176; &#49324;&#46988; &#54756;&#48296;&#51032; &#50500;&#45236; &#50556;&#50648;&#51032; &#51109;&#47561;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#54616;&#49556; &#50773; &#50556;&#48712;&#51008; &#44176; &#49324;&#46988; &#54756;&#48296;&#51032; &#51665;&#44284; &#54868;&#54217;&#51060; &#51080;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.4.18"><span class="label">18</span><span class="content">&#50556;&#50648;&#51060; &#45208;&#44032; &#49884;&#49828;&#46972;&#47484; &#50689;&#51217;&#54616;&#47728; &#44536;&#50640;&#44172; &#47568;&#54616;&#46104; &#45208;&#51032; &#51452;&#50668; &#46308;&#50612;&#50724;&#49548;&#49436; &#45236;&#44172;&#47196; &#46308;&#50612;&#50724;&#49884;&#44256; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49548;&#49436; &#54616;&#47588; &#44536; &#51109;&#47561;&#50640; &#46308;&#50612;&#44032;&#45768; &#50556;&#50648;&#51060; &#51060;&#48520;&#47196; &#45934;&#51004;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.4.19"><span class="label">19</span><span class="content">&#49884;&#49828;&#46972;&#44032; &#44536;&#50640;&#44172; &#47568;&#54616;&#46104; &#52397;&#54616;&#45432;&#45768; &#45236;&#44172; &#47932;&#51012; &#51312;&#44552; &#47560;&#49884;&#50864;&#46972; &#45236;&#44032; &#47785;&#51060; &#47560;&#47476;&#46020;&#45796; &#54616;&#47588; &#51222;&#48512;&#45824;&#47484; &#50676;&#50612; &#44536;&#50640;&#44172; &#47560;&#49884;&#50864;&#44256; &#44536;&#47484; &#45934;&#51004;&#45768; </span></span><span class="verse v20" data-usfm="JDG.4.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#46608; &#44032;&#47196;&#46104; &#51109;&#47561;&#47928;&#50640; &#49456;&#45796;&#44032; &#47564;&#51068; &#49324;&#46988;&#51060; &#50752;&#49436; &#45348;&#44172; &#47931;&#44592;&#47484; &#50668;&#44592; &#50612;&#46500; &#49324;&#46988;&#51060; &#51080;&#45712;&#45264; &#54616;&#44144;&#46304; &#45320;&#45716; &#50630;&#45796; &#54616;&#46972; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="JDG.4.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#44260;&#48708;&#54616;&#50668; &#44618;&#51060; &#51104;&#46304;&#51648;&#46972; &#54756;&#48296;&#51032; &#50500;&#45236; &#50556;&#50648;&#51060; &#51109;&#47561; &#47568;&#46749;&#51012; &#52712;&#54616;&#44256; &#49552;&#50640; &#48169;&#47581;&#51060;&#47484; &#46308;&#44256; &#44536;&#50640;&#44172;&#47196; &#44032;&#47564;&#55176; &#44032;&#49436; &#47568;&#46749;&#51012; &#44536; &#49332;&#51789;&#50640; &#48149;&#51004;&#47588; &#47568;&#46749;&#51060; &#45040;&#46763;&#44256; &#46405;&#50640; &#48149;&#55176;&#45768; &#49884;&#49828;&#46972;&#44032; &#44592;&#51208;&#54616;&#50668; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JDG.4.22"><span class="label">22</span><span class="content">&#48148;&#46973;&#51060; &#49884;&#49828;&#46972;&#47484; &#46384;&#47484; &#46412;&#50640; &#50556;&#50648;&#51060; &#45208;&#44032;&#49436; &#44536;&#47484; &#47582;&#50500; &#44032;&#47196;&#46104; &#50724;&#46972; &#45236;&#44032; &#45320;&#51032; &#52286;&#45716; &#49324;&#46988;&#51012; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#48148;&#46973;&#51060; &#44536;&#50640;&#44172; &#46308;&#50612;&#44032; &#48372;&#45768; &#49884;&#49828;&#46972;&#44032; &#51453;&#50612; &#45572;&#50912;&#44256; &#47568;&#46749;&#51008; &#44536; &#49332;&#51789;&#50640; &#48149;&#54804;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="JDG.4.23"><span class="label">23</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060; &#45216;&#50640; &#54616;&#45208;&#45784;&#51060; &#44032;&#45208;&#50504; &#50773; &#50556;&#48712;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640; &#54056;&#54616;&#44172; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="JDG.4.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49552;&#51060; &#44032;&#45208;&#50504; &#50773; &#50556;&#48712;&#51012; &#51216;&#51216; &#45908; &#51060;&#44592;&#50612;&#49436; &#47560;&#52840;&#45236; &#44032;&#45208;&#50504; &#50773; &#50556;&#48712;&#51012; &#51652;&#47736;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
