<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch5" data-usfm="JDG.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.5.1"><span class="label">1</span><span class="content">&#51060; &#45216;&#50640; &#46300;&#48372;&#46972;&#50752; &#50500;&#48708;&#45432;&#50516;&#51032; &#50500;&#46308; &#48148;&#46973;&#51060; &#45432;&#47000;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JDG.5.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#46160;&#47161;&#51060; &#44536;&#47484; &#50689;&#49556;&#54616;&#50688;&#44256; &#48177;&#49457;&#51060; &#51600;&#44144;&#51060; &#54732;&#49888;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="JDG.5.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#50773;&#46308;&#50500; &#46308;&#51004;&#46972; &#48169;&#48177;&#46308;&#50500; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; &#45208; &#44263; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#45432;&#47000;&#54624; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; </span></span><span class="verse v4" data-usfm="JDG.5.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#44760;&#49436; &#49464;&#51068;&#50640;&#49436;&#48512;&#53552; &#45208;&#50724;&#49884;&#44256; &#50640;&#46036; &#46308;&#50640;&#49436;&#48512;&#53552; &#51652;&#54665;&#54616;&#49892; &#46412;&#50640; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#54616;&#45720;&#46020; &#49352;&#50612;&#49436; &#44396;&#47492;&#51060; &#47932;&#51012; &#45236;&#47160;&#45208;&#51060;&#45796; </span></span><span class="verse v5" data-usfm="JDG.5.5"><span class="label">5</span><span class="content">&#49328;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51652;&#46041;&#54616;&#45768; &#51200; &#49884;&#45236;&#49328;&#46020; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51652;&#46041;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="JDG.5.6"><span class="label">6</span><span class="content">&#50500;&#45227;&#51032; &#50500;&#46308; &#49340;&#44040;&#51032; &#45216;&#50640; &#46608;&#45716; &#50556;&#50648;&#51032; &#45216;&#50640;&#45716; &#45824;&#47196;&#44032; &#48708;&#50632;&#44256; &#54665;&#51064;&#46308;&#51008; &#49548;&#47196;&#47196; &#45796;&#45396;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.5.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#50896;&#51060; &#44536;&#52824;&#44256; &#44536;&#52452;&#45908;&#45768; &#45208; &#46300;&#48372;&#46972;&#44032; &#51068;&#50612;&#45228;&#44256; &#45236;&#44032; &#51068;&#50612;&#45208;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#50612;&#48120;&#44032; &#46104;&#50632;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="JDG.5.8"><span class="label">8</span><span class="content">&#47924;&#47532;&#44032; &#49352; &#49888;&#46308;&#51012; &#53469;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#46412;&#50640; &#51204;&#51137;&#51060; &#49457;&#47928;&#50640; &#48120;&#52452;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648; &#49324;&#47564;&#47749; &#51473;&#50640; &#48169;&#54056;&#50752; &#52285;&#51060; &#48372;&#50688;&#45912;&#44256; </span></span><span class="verse v9" data-usfm="JDG.5.9"><span class="label">9</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#48169;&#48177;&#51012; &#49324;&#47784;&#54632;&#51008; &#44536;&#46308;&#51060; &#48177;&#49457; &#51473;&#50640;&#49436; &#51600;&#44144;&#51060; &#54732;&#49888;&#54616;&#50688;&#51020;&#51060;&#46972; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#46972; </span></span><span class="verse v10" data-usfm="JDG.5.10"><span class="label">10</span><span class="content">&#55152; &#45208;&#44480;&#47484; &#53444; &#51088;&#46308;, &#44480;&#54620; &#54868;&#47928;&#49437;&#50640; &#50505;&#51008; &#51088;&#46308;, &#44600;&#50640; &#54665;&#54616;&#45716; &#51088;&#46308;&#50500; &#49440;&#54028;&#54624;&#52236;&#50612;&#45796; </span></span><span class="verse v11" data-usfm="JDG.5.11"><span class="label">11</span><span class="content">&#54876; &#50136;&#45716; &#51088;&#51032; &#51648;&#44732;&#47548;&#50640;&#49436;, &#47680;&#47532; &#46504;&#50612;&#51652; &#47932; &#44599;&#45716; &#44275;&#50640;&#49436;&#46020; &#50668;&#54840;&#50752;&#51032; &#51032;&#47196;&#50864;&#49888; &#51068;&#51012; &#52845;&#49696;&#54616;&#46972; &#44536;&#51032; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#49884;&#45716; &#51032;&#47196;&#50864;&#49888; &#51068;&#51012; &#52845;&#49696;&#54616;&#46972; &#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#49457;&#47928;&#50640; &#45236;&#47140;&#44052;&#46020;&#45796; </span></span><span class="verse v12" data-usfm="JDG.5.12"><span class="label">12</span><span class="content">&#44656;&#52236;&#50612;&#45796; &#44656;&#52236;&#50612;&#45796; &#46300;&#48372;&#46972;&#50668; &#44656;&#52236;&#50612;&#45796; &#44656;&#52236;&#50612;&#45796; &#45320;&#45716; &#45432;&#47000;&#54624;&#52236;&#50612;&#45796; &#51068;&#50612;&#45216;&#52236;&#50612;&#45796; &#48148;&#46973;&#51060;&#50668; &#50500;&#48708;&#45432;&#50516;&#51032; &#50500;&#46308;&#51060;&#50668; &#45348; &#49324;&#47196;&#51105;&#51008; &#51088;&#47484; &#45132;&#44256; &#44040;&#52236;&#50612;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.5.13"><span class="label">13</span><span class="content">&#44536; &#46412;&#50640; &#45224;&#51008; &#44480;&#51064;&#44284; &#48177;&#49457;&#51060; &#45236;&#47140;&#50772;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#50857;&#49324;&#47484; &#52824;&#49884;&#47140;&#44256; &#44053;&#47548;&#54616;&#49512;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="JDG.5.14"><span class="label">14</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#49436; &#45208;&#50728; &#51088;&#45716; &#50500;&#47568;&#47113;&#50640; &#49100;&#47532; &#48149;&#55180; &#51088;&#50836; &#44536; &#45796;&#51020;&#50640; &#48288;&#45264;&#48124;&#51008; &#45320;&#55148; &#48177;&#49457; &#51473;&#50640; &#49438;&#50688;&#51004;&#47728; &#47560;&#44600;&#50640;&#44172;&#49436;&#45716; &#45796;&#49828;&#47532;&#45716; &#51088;&#46308;&#51060; &#45236;&#47140;&#50772;&#44256; &#49828;&#48520;&#47200;&#50640;&#44172;&#49436;&#45716; &#45824;&#51109;&#44400;&#51032; &#51648;&#54049;&#51060;&#47484; &#51105;&#51008; &#51088;&#44032; &#45236;&#47140;&#50772;&#46020;&#45796; </span></span><span class="verse v15" data-usfm="JDG.5.15"><span class="label">15</span><span class="content">&#51079;&#49324;&#44040;&#51032; &#48169;&#48177;&#46308;&#51060; &#46300;&#48372;&#46972;&#50752; &#54632;&#44760;&#54616;&#45768; &#51079;&#49324;&#44040;&#51032; &#49900;&#49324;&#47484; &#48148;&#46973;&#46020; &#44032;&#51276;&#46020;&#45796; &#44536; &#48156;&#51012; &#51335;&#50500; &#44264;&#51676;&#44592;&#47196; &#45804;&#47140; &#45236;&#47140;&#44032;&#45768; &#47476;&#50864;&#48292; &#49884;&#45255;&#44032;&#50640; &#53360; &#44208;&#49900;&#51060; &#51080;&#50632;&#46020;&#45796; </span></span><span class="verse v16" data-usfm="JDG.5.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#50577;&#51032; &#50864;&#47532; &#44032;&#50868;&#45936; &#50505;&#50500;&#49436; &#47785;&#51088;&#51032; &#51200; &#48512;&#45716; &#49548;&#47532;&#47484; &#46308;&#51020;&#51008; &#50612;&#52252;&#51060;&#45544; &#47476;&#50864;&#48292; &#49884;&#45255;&#44032;&#50640;&#49436; &#47560;&#51020;&#50640; &#53356;&#44172; &#49332;&#54604;&#51060; &#51080;&#46020;&#45796; </span></span><span class="verse v17" data-usfm="JDG.5.17"><span class="label">17</span><span class="content">&#44600;&#47476;&#50519;&#51008; &#50836;&#45800; &#51200;&#54200;&#50640; &#44144;&#54616;&#44144;&#45720; &#45800;&#51008; &#48176;&#50640; &#47672;&#47924;&#47492;&#51008; &#50612;&#52252;&#51060;&#45544; &#50500;&#49472;&#51008; &#54644;&#48712;&#50640; &#50505;&#44256; &#51088;&#44592; &#49884;&#45255;&#44032;&#50640; &#44144;&#54616;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="JDG.5.18"><span class="label">18</span><span class="content">&#49828;&#48520;&#47200;&#51008; &#51453;&#51020;&#51012; &#47924;&#47493;&#50416;&#44256; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50500;&#45768;&#54620; &#48177;&#49457;&#51060;&#50836; &#45225;&#45804;&#47532;&#46020; &#46308;&#51032; &#45458;&#51008; &#44275;&#50640;&#49436; &#44536;&#47084;&#54616;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="JDG.5.19"><span class="label">19</span><span class="content">&#50676;&#50773;&#51060; &#50752;&#49436; &#49912;&#50872; &#46412;&#50640; &#44032;&#45208;&#50504; &#50676;&#50773;&#51060; &#48064;&#44611;&#46020; &#47932; &#44032; &#45796;&#50500;&#45209;&#50640;&#49436; &#49912;&#50912;&#51004;&#45208; &#46024;&#51012; &#53448;&#52712;&#54616;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v20" data-usfm="JDG.5.20"><span class="label">20</span><span class="content">&#48324;&#46308;&#51060; &#54616;&#45720;&#50640;&#49436;&#48512;&#53552; &#49912;&#50864;&#46104; &#44536; &#45796;&#45768;&#45716; &#44600;&#50640;&#49436; &#49884;&#49828;&#46972;&#50752; &#49912;&#50912;&#46020;&#45796; </span></span><span class="verse v21" data-usfm="JDG.5.21"><span class="label">21</span><span class="content">&#44592;&#49552;&#44053;&#51008; &#44536; &#47924;&#47532;&#47484; &#54364;&#47448;&#49884;&#53040;&#51004;&#45768; &#51060; &#44592;&#49552;&#44053;&#51008; &#50715;&#44053;&#51060;&#46972; &#45236; &#50689;&#54844;&#50500; &#45348;&#44032; &#55192; &#51080;&#45716; &#51088;&#47484; &#48159;&#50520;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="JDG.5.22"><span class="label">22</span><span class="content">&#44536; &#46412;&#50640; &#44400;&#47560;&#44032; &#48744;&#47532; &#45804;&#47532;&#45768; &#47568;&#44413;&#49548;&#47532;&#45716; &#46405;&#51012; &#50872;&#47532;&#46020;&#45796; </span></span><span class="verse v23" data-usfm="JDG.5.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#51032; &#47568;&#50432;&#50640; &#47700;&#47196;&#49828;&#47484; &#51200;&#51452;&#54616;&#46972; &#45320;&#55148;&#44032; &#44144;&#46317; &#44144;&#46317; &#44536; &#44144;&#48124;&#51012; &#51200;&#51452;&#54624; &#44163;&#51008; &#44536;&#46308;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752;&#47484; &#46037;&#51648; &#50500;&#45768;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#46020;&#50752; &#50857;&#49324;&#47484; &#52824;&#51648; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972; &#54616;&#49884;&#46020;&#45796; </span></span><span class="verse v24" data-usfm="JDG.5.24"><span class="label">24</span><span class="content">&#44176; &#49324;&#46988; &#54756;&#48296;&#51032; &#50500;&#45236; &#50556;&#50648;&#51008; &#45796;&#47480; &#50668;&#51064;&#48372;&#45796; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768; &#51109;&#47561;&#50640; &#44144;&#54620; &#50668;&#51064;&#48372;&#45796; &#45908;&#50865; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.5.25"><span class="label">25</span><span class="content">&#49884;&#49828;&#46972;&#44032; &#47932;&#51012; &#44396;&#54616;&#47588; &#50864;&#50976;&#47484; &#51452;&#46104; &#44263; &#50633;&#44596; &#51222;&#51012; &#44480;&#54620; &#44536;&#47495;&#50640; &#45812;&#50500;&#51452;&#50632;&#44256; </span></span><span class="verse v26" data-usfm="JDG.5.26"><span class="label">26</span><span class="content">&#49552;&#51004;&#47196; &#51109;&#47561; &#47568;&#46749;&#51012; &#51105;&#51004;&#47728; &#50724;&#47480;&#49552;&#50640; &#51109;&#51064;&#51032; &#48169;&#47581;&#51060;&#47484; &#46308;&#44256; &#44536; &#48169;&#47581;&#51060;&#47196; &#49884;&#49828;&#46972;&#47484; &#52432;&#49436; &#47672;&#47532;&#47484; &#46763;&#46104; &#44263; &#49332;&#51789;&#51012; &#45040;&#46763;&#50632;&#46020;&#45796; </span></span><span class="verse v27" data-usfm="JDG.5.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#44536;&#51032; &#48156; &#50526;&#50640; &#44984;&#48512;&#47084;&#51648;&#47728; &#50638;&#46300;&#47084;&#51648;&#44256; &#50416;&#47084;&#51276;&#44256; &#44536;&#51032; &#48156; &#50526;&#50640; &#44984;&#48512;&#47084;&#51256; &#50638;&#46300;&#47084;&#51256;&#49436; &#44536; &#44984;&#48512;&#47084;&#51652; &#44275;&#50640; &#50638;&#46300;&#47084;&#51256; &#51453;&#50632;&#46020;&#45796; </span></span><span class="verse v28" data-usfm="JDG.5.28"><span class="label">28</span><span class="content">&#49884;&#49828;&#46972;&#51032; &#50612;&#48120;&#44032; &#52285;&#47928;&#51004;&#47196; &#48148;&#46972;&#48372;&#47728; &#49332;&#52285;&#50640;&#49436; &#48512;&#47476;&#51670;&#44592;&#47484; &#44536;&#51032; &#48337;&#44144;&#44032; &#50612;&#52236;&#54616;&#50668; &#45908;&#46356; &#50724;&#45716;&#44256; &#44536;&#51032; &#48337;&#44144; &#48148;&#53300;&#44032; &#50612;&#52236;&#54616;&#50668; &#45908;&#46356; &#44396;&#45716;&#44256; &#54616;&#47588; </span></span><span class="verse v29" data-usfm="JDG.5.29"><span class="label">29</span><span class="content">&#44536; &#51648;&#54812;&#47196;&#50868; &#49884;&#45376;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#44192;&#44256; &#44536;&#46020; &#49828;&#49828;&#47196; &#45824;&#45813;&#54616;&#44592;&#47484; </span></span><span class="verse v30" data-usfm="JDG.5.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51060; &#50612;&#52236; &#45432;&#47029;&#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#51004;&#47028; &#44536;&#44163;&#51012; &#45208;&#45572;&#51648; &#47803;&#54616;&#50688;&#51004;&#47028; &#49324;&#46988;&#47560;&#45796; &#54620; &#46160; &#52376;&#45376;&#47484; &#50619;&#50632;&#51004;&#47532;&#47196;&#45796; &#49884;&#49828;&#46972;&#45716; &#52292;&#49353;&#50743;&#51012; &#45432;&#47029;&#54616;&#50688;&#51004;&#47532;&#45768; &#44536;&#44163;&#51008; &#49688;&#45459;&#51008; &#52292;&#49353;&#50743;&#51060;&#47532;&#47196;&#45796; &#44263; &#50577;&#54200;&#50640; &#49688;&#45459;&#51008; &#52292;&#49353;&#50743;&#51060;&#47532;&#45768; &#45432;&#47029;&#54620; &#51088;&#51032; &#47785;&#50640; &#44984;&#48120;&#47532;&#47196;&#45796; &#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="JDG.5.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#50668; &#51452;&#51032; &#45824;&#51201;&#51008; &#45796; &#51060;&#50752; &#44057;&#51060; &#47581;&#54616;&#44172; &#54616;&#49884;&#44256; &#51452;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#54644;&#44032; &#55192;&#51080;&#44172; &#46027;&#51020; &#44057;&#44172; &#54616;&#49884;&#50741;&#49548;&#49436; &#54616;&#45768;&#46972; &#44536; &#46405;&#51060; &#49324;&#49901;&#45380; &#46041;&#50504; &#53468;&#54217;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
