<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch6" data-usfm="JDG.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.6.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46608; &#50668;&#54840;&#50752;&#51032; &#47785;&#51204;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#52832;&#45380; &#46041;&#50504; &#44536;&#46308;&#51012; &#48120;&#46356;&#50504;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#45768; </span></span><span class="verse v2" data-usfm="JDG.6.2"><span class="label">2</span><span class="content">&#48120;&#46356;&#50504;&#51032; &#49552;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#51060;&#44596;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48120;&#46356;&#50504;&#51012; &#51064;&#54616;&#50668; &#49328;&#50640;&#49436; &#44396;&#47693;&#44284; &#44404;&#44284; &#49328;&#49457;&#51012; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#50632;&#51004;&#47728; </span></span><span class="verse v3" data-usfm="JDG.6.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#54028;&#51333;&#54620; &#46412;&#47732; &#48120;&#46356;&#50504; &#49324;&#46988;, &#50500;&#47568;&#47113; &#49324;&#46988;, &#46041;&#48169; &#49324;&#46988;&#51060; &#52824;&#47084; &#50732;&#46972;&#50752;&#49436; </span></span><span class="verse v4" data-usfm="JDG.6.4"><span class="label">4</span><span class="content">&#51652;&#51012; &#52824;&#44256; &#44032;&#49324;&#50640; &#51060;&#47476;&#46020;&#47197; &#53664;&#51648; &#49548;&#49328;&#51012; &#47736;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#49885;&#47932;&#51012; &#45224;&#44200;&#46160;&#51648; &#50500;&#45768;&#54616;&#47728; &#50577;&#51060;&#45208; &#49548;&#45208; &#45208;&#44480;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#45768; </span></span><span class="verse v5" data-usfm="JDG.6.5"><span class="label">5</span><span class="content">&#51060;&#45716; &#44536;&#46308;&#51060; &#44536; &#51664;&#49849;&#44284; &#51109;&#47561;&#51012; &#44032;&#51648;&#44256; &#50732;&#46972;&#50752;&#49436; &#47700;&#46748;&#44592;&#46524; &#44057;&#51060; &#46308;&#50612;&#50724;&#45768; &#44536; &#49324;&#46988;&#44284; &#50557;&#45824;&#44032; &#47924;&#49688;&#54632;&#51060;&#46972; &#44536;&#46308;&#51060; &#44536; &#46405;&#50640; &#46308;&#50612;&#50752; &#47736;&#54616;&#47140; &#54616;&#45768; </span></span><span class="verse v6" data-usfm="JDG.6.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#48120;&#46356;&#50504;&#51012; &#51064;&#54616;&#50668; &#48120;&#50557;&#54632;&#51060; &#49900;&#54620;&#51648;&#46972; &#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="JDG.6.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48120;&#46356;&#50504;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51008;&#44256;&#47196;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.6.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#54620; &#49440;&#51648;&#51088;&#47484; &#48372;&#45236;&#49324; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#47728; &#45320;&#55148;&#47484; &#44536; &#51333; &#46104;&#50632;&#45912; &#51665;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#50668; </span></span><span class="verse v9" data-usfm="JDG.6.9"><span class="label">9</span><span class="content">&#50528;&#44413; &#49324;&#46988;&#51032; &#49552;&#44284; &#45320;&#55148;&#47484; &#54617;&#45824;&#54616;&#45716; &#47784;&#46304; &#51088;&#51032; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44148;&#51256;&#45236;&#44256; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#44536; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; </span></span><span class="verse v10" data-usfm="JDG.6.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768; &#45320;&#55148;&#51032; &#44144;&#54616;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#51032; &#49888;&#46308;&#51012; &#46160;&#47140;&#50892; &#47568;&#46972; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="JDG.6.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988; &#50836;&#50500;&#49828;&#50640;&#44172; &#49549;&#54620; &#50724;&#48652;&#46972;&#50640; &#51060;&#47476;&#47084; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#50505;&#51004;&#45768;&#46972; &#47560;&#52840; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51060; &#48120;&#46356;&#50504; &#49324;&#46988;&#50640;&#44172; &#50508;&#47532;&#51648; &#50500;&#45768;&#54616;&#47140; &#54616;&#50668; &#48128;&#51012; &#54252;&#46020;&#51452; &#53952;&#50640;&#49436; &#53440;&#51089;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.6.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#44592;&#46300;&#50728;&#50640;&#44172; &#45208;&#53440;&#45208; &#51060;&#47476;&#46104; &#53360; &#50857;&#49324;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#44228;&#49884;&#46020;&#45796; </span></span><span class="verse v13" data-usfm="JDG.6.13"><span class="label">13</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45208;&#51032; &#51452;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#44228;&#49884;&#47732; &#50612;&#52236;&#54616;&#50668; &#51060; &#47784;&#46304; &#51068;&#51060; &#50864;&#47532;&#50640;&#44172; &#48120;&#52452;&#45208;&#51060;&#44620; &#46608; &#50864;&#47532; &#50676;&#51312;&#44032; &#51068;&#52237; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50528;&#44413;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#45264; &#54620; &#44536; &#47784;&#46304; &#51060;&#51201;&#51060; &#50612;&#46356; &#51080;&#45208;&#51060;&#44620; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47532;&#49324; &#48120;&#46356;&#50504;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="JDG.6.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#46028;&#50500;&#48372;&#50500; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51060; &#45348; &#55192;&#51012; &#51032;&#51648;&#54616;&#44256; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#48120;&#46356;&#50504;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#46972; &#45236;&#44032; &#45320;&#47484; &#48372;&#45240; &#44163;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v15" data-usfm="JDG.6.15"><span class="label">15</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#51452;&#50668; &#45236;&#44032; &#47924;&#50631;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#47532;&#51060;&#44620; &#48372;&#49548;&#49436; &#45208;&#51032; &#51665;&#51008; &#48064;&#45227;&#49464; &#51473;&#50640; &#44537;&#55176; &#50557;&#54616;&#44256; &#45208;&#45716; &#45236; &#50500;&#48708; &#51665;&#50640;&#49436; &#51228;&#51068; &#51089;&#51008; &#51088;&#45768;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="JDG.6.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#50752; &#54632;&#44760; &#54616;&#47532;&#45768; &#45348;&#44032; &#48120;&#46356;&#50504; &#49324;&#46988; &#52824;&#44592;&#47484; &#54620; &#49324;&#46988;&#51012; &#52824;&#46319;&#54616;&#47532;&#46972; </span></span><span class="verse v17" data-usfm="JDG.6.17"><span class="label">17</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#51452;&#44760; &#51008;&#54812;&#47484; &#50619;&#50632;&#49324;&#50724;&#47732; &#45208;&#50752; &#47568;&#50432;&#54616;&#49888; &#51060;&#44032; &#51452; &#46104;&#49884;&#45716; &#54364;&#51669;&#51012; &#45236;&#44172; &#48372;&#51060;&#49548;&#49436; </span></span><span class="verse v18" data-usfm="JDG.6.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#45796;&#49884; &#51452;&#44760;&#47196; &#50752;&#49436; &#44536;&#44163;&#51012; &#51452; &#50526;&#50640; &#46300;&#47532;&#44592;&#44620;&#51648; &#51060;&#44275;&#51012; &#46496;&#45208;&#51648; &#47560;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320; &#46028;&#50500;&#50724;&#44592;&#47484; &#44592;&#45796;&#47532;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="JDG.6.19"><span class="label">19</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44032;&#49436; &#50684;&#49548; &#49352;&#45180; &#54616;&#45208;&#47484; &#51456;&#48708;&#54616;&#44256; &#44032;&#47336; &#54620; &#50640;&#48148;&#47196; &#47924;&#44368;&#51204;&#48337;&#51012; &#47564;&#46308;&#44256; &#44256;&#44592;&#47484; &#49548;&#53216;&#47532;&#50640; &#45812;&#44256; &#44397;&#51012; &#50577;&#54396;&#50640; &#45812;&#50500;&#49436; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#44536;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#46300;&#47532;&#47588;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.6.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44256;&#44592;&#50752; &#47924;&#44368;&#51204;&#48337;&#51012; &#44032;&#51256; &#51060; &#48152;&#49437; &#50948;&#50640; &#46160;&#44256; &#44536; &#50948;&#50640; &#44397;&#51012; &#50143;&#51004;&#46972; &#44592;&#46300;&#50728;&#51060; &#44536;&#45824;&#47196; &#54616;&#45768; </span></span><span class="verse v21" data-usfm="JDG.6.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#49552;&#50640; &#51105;&#51008; &#51648;&#54049;&#51060; &#45149;&#51012; &#45236;&#48128;&#50612; &#44256;&#44592;&#50752; &#47924;&#44368;&#51204;&#48337;&#50640; &#45824;&#47588; &#48520;&#51060; &#48152;&#49437;&#50640;&#49436; &#45208;&#50752; &#44256;&#44592;&#50752; &#47924;&#44368;&#51204;&#48337;&#51012; &#49332;&#46992;&#44256; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#45716; &#46496;&#45208;&#49436; &#48372;&#51060;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.6.22"><span class="label">22</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#51064;&#51460; &#50508;&#44256; &#44032;&#47196;&#46104; &#49836;&#54532;&#46020;&#49548;&#51060;&#45796; &#51452; &#50668;&#54840;&#50752;&#50668; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#47484; &#45824;&#47732;&#54616;&#50668; &#48372;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="JDG.6.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#50504;&#49900;&#54616;&#46972; &#46160;&#47140;&#50892; &#47568;&#46972; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="JDG.6.24"><span class="label">24</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44144;&#44592;&#49436; &#45800;&#51012; &#49939;&#44256; &#51060;&#47492;&#51012; &#50668;&#54840;&#50752;&#49332;&#47212;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; &#44536;&#44163;&#51060; &#50724;&#45720;&#44620;&#51648; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#50724;&#48652;&#46972;&#50640; &#51080;&#45908;&#46972; </span></span><span class="verse v25" data-usfm="JDG.6.25"><span class="label">25</span><span class="content">&#51060;&#45216; &#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45348; &#50500;&#48708;&#51032; &#49688;&#49548; &#44263; &#52832;&#45380;&#46108; &#46168;&#51704; &#49688;&#49548;&#47484; &#52712;&#54616;&#44256; &#45348; &#50500;&#48708;&#50640;&#44172; &#51080;&#45716; &#48148;&#50508;&#51032; &#45800;&#51012; &#54736;&#47728; &#45800; &#44225;&#51032; &#50500;&#49464;&#46972; &#49345;&#51012; &#52237;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.6.26"><span class="label">26</span><span class="content">&#46608; &#51060; &#44204;&#44256;&#54620; &#49457; &#50948;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44508;&#47168;&#45824;&#47196; &#54620; &#45800;&#51012; &#49939;&#44256; &#44536; &#46168;&#51704; &#49688;&#49548;&#47484; &#52712;&#54616;&#50668; &#45348;&#44032; &#52237;&#51008; &#50500;&#49464;&#46972;&#45208;&#47924;&#47196; &#48264;&#51228;&#47484; &#46300;&#47540;&#52236;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JDG.6.27"><span class="label">27</span><span class="content">&#51060;&#50640; &#44592;&#46300;&#50728;&#51060; &#51333; &#50676;&#51012; &#45936;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#54665;&#54616;&#46104; &#50500;&#48708;&#51032; &#44032;&#51313;&#44284; &#44536; &#49457;&#51021; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#48064;&#47196; &#51060; &#51068;&#51012; &#44048;&#55176; &#48177;&#51452;&#50640; &#54665;&#54616;&#51648; &#47803;&#54616;&#44256; &#48164;&#50640; &#54665;&#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JDG.6.28"><span class="label">28</span><span class="content">&#49457;&#51021; &#49324;&#46988;&#46308;&#51060; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48376;&#51593; &#48148;&#50508;&#51032; &#45800;&#51060; &#55036;&#54028;&#46104;&#50632;&#51004;&#47728; &#45800; &#44225;&#51032; &#50500;&#49464;&#46972;&#44032; &#52237;&#54804;&#44256; &#49352;&#47196; &#49939;&#51008; &#45800; &#50948;&#50640; &#44536; &#46168;&#51704; &#49688;&#49548;&#47484; &#46300;&#47160;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.6.29"><span class="label">29</span><span class="content">&#49436;&#47196; &#47932;&#50612; &#44032;&#47196;&#46104; &#51060;&#44163;&#51060; &#45572;&#44396;&#51032; &#49548;&#50948;&#51064;&#44256; &#54616;&#44256; &#44536;&#46308;&#51060; &#52880;&#50612; &#47932;&#51008; &#54980;&#50640; &#44032;&#47196;&#46104; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51060; &#51060;&#47484; &#54665;&#54616;&#50688;&#46020;&#45796; &#54616;&#44256; </span></span><span class="verse v30" data-usfm="JDG.6.30"><span class="label">30</span><span class="content">&#49457;&#51021; &#49324;&#46988;&#46308;&#51060; &#50836;&#50500;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#50500;&#46308;&#51012; &#45132;&#50612;&#45236;&#46972; &#44536;&#45716; &#45817;&#50672;&#55176; &#51453;&#51012;&#52236;&#45768; &#51060;&#45716; &#48148;&#50508;&#51032; &#45800;&#51012; &#55036;&#54028;&#54616;&#44256; &#45800; &#44225;&#51032; &#50500;&#49464;&#46972;&#47484; &#52237;&#50632;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v31" data-usfm="JDG.6.31"><span class="label">31</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#51088;&#44592;&#47484; &#46168;&#47084;&#49440; &#47784;&#46304; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#48148;&#50508;&#51012; &#50948;&#54616;&#50668; &#51137;&#47200;&#54616;&#45712;&#45264; &#45320;&#55148;&#44032; &#48148;&#50508;&#51012; &#44396;&#50896;&#54616;&#44192;&#45712;&#45264; &#44536;&#47484; &#50948;&#54616;&#50668; &#51137;&#47200;&#54616;&#45716; &#51088;&#45716; &#51060; &#50500;&#52840;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#47532;&#46972; &#48148;&#50508;&#51060; &#44284;&#50672; &#49888;&#51068;&#52240;&#45824; &#44536; &#45800;&#51012; &#55036;&#54028;&#54616;&#50688;&#51008;&#51593; &#49828;&#49828;&#47196; &#51137;&#47200;&#54624; &#44163;&#51060;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="JDG.6.32"><span class="label">32</span><span class="content">&#44536; &#45216;&#50640; &#44592;&#46300;&#50728;&#51012; &#50668;&#47353;&#48148;&#50508;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#48148;&#50508;&#51032; &#45800;&#51012; &#55036;&#54028;&#54616;&#50688;&#51008;&#51593; &#48148;&#50508;&#51060; &#45908;&#48520;&#50612; &#51137;&#47200;&#54624; &#44163;&#51060;&#46972; &#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v33" data-usfm="JDG.6.33"><span class="label">33</span><span class="content">&#46412;&#50640; &#48120;&#46356;&#50504; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#44284; &#46041;&#48169; &#49324;&#46988;&#46308;&#51060; &#45796; &#47784;&#50668; &#50836;&#45800;&#51012; &#44148;&#45320;&#50752;&#49436; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592;&#50640; &#51652;&#51012; &#52828;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.6.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.6.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#44592;&#46300;&#50728;&#50640;&#44172; &#44053;&#47548;&#54616;&#49884;&#45768; &#44592;&#46300;&#50728;&#51060; &#45208;&#54036;&#51012; &#48520;&#47588; &#50500;&#48708;&#50640;&#49472; &#51313;&#49549;&#51060; &#45796; &#47784;&#50668;&#49436; &#44536;&#47484; &#51335;&#44256; </span></span><span class="verse v35" data-usfm="JDG.6.35"><span class="label">35</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#46608; &#49324;&#51088;&#47484; &#50728; &#48064;&#45227;&#49464;&#50640; &#46160;&#47336; &#48372;&#45236;&#47588; &#44536;&#46308;&#46020; &#47784;&#50668;&#49436; &#44536;&#47484; &#51335;&#44256; &#46608; &#49324;&#51088;&#47484; &#50500;&#49472;&#44284; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532;&#50640; &#48372;&#45236;&#47588; &#44536; &#47924;&#47532;&#46020; &#50732;&#46972;&#50752;&#49436; &#44536;&#47484; &#50689;&#51217;&#54616;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="JDG.6.36"><span class="label">36</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#54616;&#45208;&#45784;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#44760;&#49436; &#51060;&#48120; &#47568;&#50432;&#54616;&#49900; &#44057;&#51060; &#45236; &#49552;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#47140; &#54616;&#49884;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v36" data-usfm="JDG.6.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JDG.6.37"><span class="label">37</span><span class="content">&#48372;&#49548;&#49436; &#45236;&#44032; &#50577;&#53560; &#54620; &#47945;&#52824;&#47484; &#53440;&#51089;&#47560;&#45817;&#50640; &#46160;&#47532;&#45768; &#51060;&#49836;&#51060; &#50577;&#53560;&#50640;&#47564; &#51080;&#44256; &#49324;&#47732; &#46405;&#51008; &#47560;&#47476;&#47732; &#51452;&#44760;&#49436; &#51060;&#48120; &#47568;&#50432;&#54616;&#49900; &#44057;&#51060; &#45236; &#49552;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49892;&#51460; &#45236;&#44032; &#50508;&#44192;&#45208;&#51060;&#45796; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v38" data-usfm="JDG.6.38"><span class="label">38</span><span class="content">&#44536;&#45824;&#47196; &#46108;&#51648;&#46972; &#51060;&#53951;&#45216; &#44592;&#46300;&#50728;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#50577;&#53560;&#51012; &#52712;&#54616;&#50668; &#51060;&#49836;&#51012; &#51676;&#45768; &#47932;&#51060; &#44536;&#47495;&#50640; &#44032;&#46301;&#54616;&#45908;&#46972; </span></span><span class="verse v39" data-usfm="JDG.6.39"><span class="label">39</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#46608; &#54616;&#45208;&#45784;&#44760; &#50668;&#51676;&#50724;&#46104; &#51452;&#50668; &#45236;&#44172; &#51652;&#45432;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#45236;&#44032; &#51060;&#48264;&#47564; &#47568;&#54616;&#47532;&#51060;&#45796; &#44396;&#54616;&#50741;&#45208;&#45768; &#45208;&#47196; &#45796;&#49884; &#54620;&#48264; &#50577;&#53560;&#47196; &#49884;&#54744;&#54616;&#44172; &#54616;&#49548;&#49436; &#50577;&#53560;&#47564; &#47560;&#47476;&#44256; &#49324;&#47732; &#46405;&#50640;&#45716; &#45796; &#51060;&#49836;&#51060; &#51080;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v40" data-usfm="JDG.6.40"><span class="label">40</span><span class="content">&#51060; &#48164;&#50640; &#54616;&#45208;&#45784;&#51060; &#44536;&#45824;&#47196; &#54665;&#54616;&#49884;&#45768; &#44263; &#50577;&#53560;&#47564; &#47560;&#47476;&#44256; &#49324;&#47732; &#46405;&#50640;&#45716; &#45796; &#51060;&#49836;&#51060; &#51080;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
