<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch7" data-usfm="JDG.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.7.1"><span class="label">1</span><span class="content">&#50668;&#47353;&#48148;&#50508;&#51060;&#46972; &#54616;&#45716; &#44592;&#46300;&#50728;&#44284; &#44536;&#47484; &#51335;&#51008; &#47784;&#46304; &#48177;&#49457;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#54616;&#47215;&#49368; &#44225;&#50640; &#51652; &#52452;&#44256; &#48120;&#46356;&#50504;&#51032; &#51652;&#51008; &#44536;&#46308;&#51032; &#48513;&#54200;&#51060;&#50836; &#47784;&#47112;&#49328; &#50526; &#44264;&#51676;&#44592;&#50640; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="JDG.7.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#47484; &#51335;&#51008; &#48177;&#49457;&#51060; &#45320;&#47924; &#47566;&#51008;&#51593; &#45236;&#44032; &#44536;&#46308;&#51032; &#49552;&#50640; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#48537;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#45208;&#47484; &#44144;&#49828;&#47140; &#51088;&#44557;&#54616;&#44592;&#47484; &#45236; &#49552;&#51060; &#45208;&#47484; &#44396;&#50896;&#54616;&#50688;&#45796; &#54624;&#44620; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="JDG.7.3"><span class="label">3</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#48177;&#49457;&#51032; &#44480;&#50640; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45572;&#44396;&#46304;&#51648; &#46160;&#47140;&#50892;&#49436; &#46496;&#45716; &#51088;&#50668;&#46304; &#44600;&#47476;&#50519;&#49328;&#50640;&#49436; &#46496;&#45208; &#46028;&#50500;&#44032;&#46972; &#54616;&#46972; &#54616;&#49884;&#45768; &#51060;&#50640; &#46028;&#50500;&#44036; &#48177;&#49457;&#51060; &#51060;&#47564; &#51060;&#52380;&#47749;&#51060;&#50836; &#45224;&#51008; &#51088;&#44032; &#51068;&#47564;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="JDG.7.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48177;&#49457;&#51060; &#50500;&#51649;&#46020; &#47566;&#51004;&#45768; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#47932;&#44032;&#47196; &#45236;&#47140;&#44032;&#46972; &#44144;&#44592;&#49436; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44536;&#46308;&#51012; &#49884;&#54744;&#54616;&#47532;&#46972; &#47924;&#47495; &#45236;&#44032; &#45572;&#44396;&#47484; &#44032;&#47532;&#53020; &#51060;&#47476;&#44592;&#47484; &#51060;&#44032; &#45320;&#50752; &#54632;&#44760; &#44032;&#47532;&#46972; &#54616;&#47732; &#44536;&#45716; &#45320;&#50752; &#54632;&#44760; &#44040; &#44163;&#51060;&#50836; &#45236;&#44032; &#45572;&#44396;&#47484; &#44032;&#47532;&#53020; &#51060;&#47476;&#44592;&#47484; &#51060;&#45716; &#45320;&#50752; &#54632;&#44760; &#44032;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; &#54616;&#47732; &#44536;&#45716; &#44032;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v5" data-usfm="JDG.7.5"><span class="label">5</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#47932;&#44032;&#50640; &#45236;&#47140;&#44032;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#47924;&#47495; &#44060;&#51032; &#54629;&#45716;&#44163; &#44057;&#51060; &#44536; &#54784;&#47196; &#47932;&#51012; &#54629;&#45716; &#51088;&#45716; &#45320;&#45716; &#46384;&#47196; &#49464;&#50864;&#44256; &#46608; &#47924;&#47495; &#47924;&#47502;&#51012; &#44999;&#44256; &#47560;&#49884;&#45716; &#51088;&#46020; &#44536;&#44057;&#51060; &#54616;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="JDG.7.6"><span class="label">6</span><span class="content">&#49552;&#51004;&#47196; &#50880;&#53020; &#51077;&#50640; &#45824;&#44256; &#54629;&#45716; &#51088;&#51032; &#49688;&#45716; &#49340;&#48177;&#47749;&#51060;&#50836; &#44536; &#50808;&#51032; &#48177;&#49457;&#51008; &#45796; &#47924;&#47502;&#51012; &#44999;&#44256; &#47932;&#51012; &#47560;&#49888;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="JDG.7.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51060; &#47932;&#51012; &#54629;&#50500; &#47673;&#51008; &#49340;&#48177;&#47749;&#51004;&#47196; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#47728; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#45224;&#51008; &#48177;&#49457;&#51008; &#44033;&#44033; &#44536; &#52376;&#49548;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768; </span></span><span class="verse v8" data-usfm="JDG.7.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#51060; &#50577;&#49885;&#44284; &#45208;&#54036;&#51012; &#49552;&#50640; &#46304;&#51648;&#46972; &#44592;&#46300;&#50728;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49324;&#46988;&#51012; &#44033;&#44033; &#44536; &#51109;&#47561;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#44256; &#44536; &#49340;&#48177;&#47749;&#51008; &#47672;&#47932;&#47084; &#46160;&#45768;&#46972; &#48120;&#46356;&#50504; &#51652;&#51008; &#44536; &#50500;&#47000; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="JDG.7.9"><span class="label">9</span><span class="content">&#51060; &#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#51068;&#50612;&#45208; &#45236;&#47140;&#44032;&#49436; &#51201;&#51652;&#51012; &#52824;&#46972; &#45236;&#44032; &#44536;&#44163;&#51012; &#45348; &#49552;&#50640; &#48537;&#50688;&#45712;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.7.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#45236;&#47140;&#44032;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#44144;&#46304; &#45348; &#48512;&#54616; &#48512;&#46972;&#47484; &#45936;&#47532;&#44256; &#44536; &#51652;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; </span></span><span class="verse v11" data-usfm="JDG.7.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51032; &#54616;&#45716; &#47568;&#51012; &#46308;&#51004;&#46972; &#44536; &#54980;&#50640; &#45348; &#49552;&#51060; &#44053;&#54616;&#50668;&#51256;&#49436; &#45733;&#55176; &#45236;&#47140;&#44032;&#49436; &#44536; &#51652;&#51012; &#52824;&#47532;&#46972; &#44592;&#46300;&#50728;&#51060; &#51060;&#50640; &#44536; &#48512;&#54616; &#48512;&#46972;&#47484; &#45936;&#47532;&#44256; &#44400;&#45824;&#44032; &#51080;&#45716; &#51652; &#44032;&#50640; &#45236;&#47140;&#44036;&#51593; </span></span><span class="verse v12" data-usfm="JDG.7.12"><span class="label">12</span><span class="content">&#48120;&#46356;&#50504; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#44284; &#46041;&#48169;&#51032; &#47784;&#46304; &#49324;&#46988;&#51060; &#44264;&#51676;&#44592;&#50640; &#45572;&#50912;&#45716;&#45936; &#47700;&#46748;&#44592;&#51032; &#51473;&#45796;&#54632; &#44057;&#44256; &#44536; &#50557;&#45824;&#51032; &#47924;&#49688;&#54632;&#51060; &#54644;&#48320;&#51032; &#47784;&#47000;&#44032; &#49688;&#45796;&#54632; &#44057;&#51008;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="JDG.7.13"><span class="label">13</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536; &#44275;&#50640; &#51060;&#47480;&#51593; &#50612;&#46500; &#49324;&#46988;&#51060; &#44536; &#46041;&#47924;&#50640;&#44172; &#45000;&#51012; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#54620; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#45000;&#50640; &#48372;&#47532;&#46497; &#54620; &#45929;&#50612;&#47532;&#44032; &#48120;&#46356;&#50504; &#51652;&#51004;&#47196; &#44404;&#47084; &#46308;&#50612;&#50752;&#49436; &#54620; &#51109;&#47561;&#50640; &#51060;&#47476;&#47084; &#44536;&#44163;&#51012; &#52432;&#49436; &#47924;&#45320;&#46888;&#47140; &#50638;&#46300;&#47084;&#46888;&#47532;&#45768; &#44263; &#50416;&#47084;&#51648;&#45908;&#46972; </span></span><span class="verse v14" data-usfm="JDG.7.14"><span class="label">14</span><span class="content">&#44536; &#46041;&#47924;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#45796;&#47480; &#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51032; &#52860;&#45216;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#48120;&#46356;&#50504;&#44284; &#44536; &#47784;&#46304; &#44400;&#45824;&#47484; &#44536;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="JDG.7.15"><span class="label">15</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536; &#45000;&#44284; &#54644;&#47805;&#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#44221;&#48176;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51652;&#51473;&#50640; &#46028;&#50500;&#50752;&#49436; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#46356;&#50504; &#44400;&#45824;&#47484; &#45320;&#55148; &#49552;&#50640; &#48537;&#51060;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.7.16"><span class="label">16</span><span class="content">&#49340;&#48177;&#47749;&#51012; &#49464; &#45824;&#47196; &#45208;&#45572;&#44256; &#44033; &#49552;&#50640; &#45208;&#54036;&#44284; &#48712; &#54637;&#50500;&#47532;&#47484; &#46308;&#47532;&#44256; &#54637;&#50500;&#47532; &#50504;&#50640;&#45716; &#54915;&#48520;&#51012; &#44048;&#52628;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.7.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45208;&#47564; &#48372;&#44256; &#45208;&#51032; &#54616;&#45716;&#45824;&#47196; &#54616;&#46104; &#45236;&#44032; &#44536; &#51652; &#44032;&#50640; &#51060;&#47476;&#47084;&#49436; &#54616;&#45716;&#45824;&#47196; &#45320;&#55148;&#46020; &#44536;&#47532;&#54616;&#50668; </span></span><span class="verse v18" data-usfm="JDG.7.18"><span class="label">18</span><span class="content">&#45208;&#50752; &#45208;&#47484; &#51335;&#45716; &#51088;&#44032; &#45796; &#45208;&#54036;&#51012; &#48520;&#44144;&#46304; &#45320;&#55148;&#46020; &#44536; &#51652; &#49324;&#47732;&#50640;&#49436; &#46608;&#54620; &#45208;&#54036;&#51012; &#48520;&#47728; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#46972;, &#44592;&#46300;&#50728;&#51012; &#50948;&#54616;&#46972; &#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="JDG.7.19"><span class="label">19</span><span class="content">&#44592;&#46300;&#50728;&#44284; &#44536;&#46308;&#51012; &#51335;&#51008; &#51068;&#48177;&#47749;&#51060; &#51060;&#44221; &#52488;&#50640; &#51652; &#44032;&#50640; &#51060;&#47480;&#51593; &#48264;&#48337;&#51032; &#52404;&#48264;&#54624; &#46412;&#46972; &#45208;&#54036;&#51012; &#48520;&#47728; &#49552;&#50640; &#44032;&#51276;&#45912; &#54637;&#50500;&#47532;&#47484; &#48512;&#49688;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.7.20"><span class="label">20</span><span class="content">&#49464; &#45824;&#44032; &#45208;&#54036;&#51012; &#48520;&#47728; &#54637;&#50500;&#47532;&#47484; &#48512;&#49688;&#44256; &#51340;&#49688;&#50640; &#54915;&#48520;&#51012; &#46308;&#44256; &#50864;&#49688;&#50640; &#45208;&#54036;&#51012; &#46308;&#50612; &#48520;&#47728; &#50808;&#52432; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#50752; &#44592;&#46300;&#50728;&#51032; &#52860;&#51060;&#50668; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="JDG.7.21"><span class="label">21</span><span class="content">&#44033;&#44592; &#45817;&#52376;&#50640; &#49436;&#49436; &#44536; &#51652;&#51012; &#49324;&#47732;&#51004;&#47196; &#50640;&#50892;&#49912;&#47588; &#44536; &#50728; &#51201;&#44400;&#51060; &#45804;&#51020;&#51656;&#54616;&#44256; &#48512;&#47476;&#51670;&#51004;&#47728; &#46020;&#47581;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v22" data-usfm="JDG.7.22"><span class="label">22</span><span class="content">&#49340;&#48177;&#47749;&#51060; &#45208;&#54036;&#51012; &#48520; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50728; &#51201;&#44400;&#51004;&#47196; &#46041;&#47924;&#45180;&#47532; &#52860;&#45216;&#47196; &#52824;&#44172; &#54616;&#49884;&#48064;&#47196; &#51201;&#44400;&#51060; &#46020;&#47581;&#54616;&#50668; &#49828;&#47112;&#46972;&#51032; &#48295; &#49903;&#45796;&#50640; &#51060;&#47476;&#44256; &#46608; &#45813;&#48167;&#50640; &#44032;&#44620;&#50868; &#50500;&#48296;&#48064;&#54848;&#46972;&#51032; &#44221;&#44228;&#50640; &#51060;&#47476;&#47104;&#51004;&#47728; </span></span><span class="verse v23" data-usfm="JDG.7.23"><span class="label">23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45225;&#45804;&#47532;&#50752; &#50500;&#49472;&#44284; &#48064;&#45227;&#49464;&#50640;&#49436;&#48512;&#53552; &#47784;&#50668;&#49436; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#51923;&#50520;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.7.24"><span class="label">24</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#49324;&#51088;&#47484; &#48372;&#45236;&#50612; &#50640;&#48652;&#46972;&#51076; &#50728; &#49328;&#51648;&#47196; &#46160;&#47336; &#54665;&#54616;&#44172; &#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45236;&#47140;&#50752;&#49436; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#52824;&#44256; &#44536;&#46308;&#51012; &#50526;&#51656;&#47084; &#48295; &#48148;&#46972;&#50752; &#50836;&#45800;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45208;&#47336;&#53553;&#51012; &#52712;&#54616;&#46972; &#54616;&#47588; &#51060;&#50640; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#45796; &#47784;&#50668;&#49436; &#48295; &#48148;&#46972;&#50752; &#50836;&#45800;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#44536; &#45208;&#47336;&#53553;&#51012; &#52712;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.7.25"><span class="label">25</span><span class="content">&#46608; &#48120;&#46356;&#50504; &#46160; &#48169;&#48177; &#50724;&#47129;&#44284; &#49828;&#50657;&#51012; &#49324;&#47196;&#51105;&#50500; &#50724;&#47129;&#51008; &#50724;&#47129; &#48148;&#50948;&#50640;&#49436; &#51453;&#51060;&#44256; &#49828;&#50657;&#51008; &#49828;&#50657; &#54252;&#46020;&#51452; &#53952;&#50640;&#49436; &#51453;&#51060;&#44256; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#52628;&#44201;&#54616;&#44256; &#50724;&#47129;&#44284; &#49828;&#50657;&#51032; &#47672;&#47532;&#47484; &#44032;&#51648;&#44256; &#50836;&#45800; &#51200;&#54200;&#50640;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172;&#47196; &#45208;&#50500;&#50724;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
