<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch8" data-usfm="JDG.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.8.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#48120;&#46356;&#50504;&#44284; &#49912;&#50864;&#47084; &#44040; &#46412;&#50640; &#50864;&#47532;&#47484; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#50864;&#47532;&#47484; &#51060;&#44057;&#51060; &#45824;&#51217;&#54632;&#51008; &#50612;&#52252;&#51060;&#45544; &#54616;&#44256; &#53356;&#44172; &#45796;&#53804;&#45716;&#51648;&#46972; </span></span><span class="verse v2" data-usfm="JDG.8.2"><span class="label">2</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#51060;&#51228; &#54665;&#54620; &#51068;&#51060; &#45320;&#55148;&#51032; &#54620; &#44163;&#50640; &#48708;&#44368;&#46104;&#44192;&#45712;&#45264; &#50640;&#48652;&#46972;&#51076;&#51032; &#45149;&#47932; &#54252;&#46020;&#44032; &#50500;&#48708;&#50640;&#49472;&#51032; &#47567;&#47932; &#54252;&#46020;&#48372;&#45796; &#45227;&#51648; &#50500;&#45768;&#54616;&#45264; </span></span><span class="verse v3" data-usfm="JDG.8.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48120;&#46356;&#50504; &#48169;&#48177; &#50724;&#47129;&#44284; &#49828;&#50657;&#51012; &#45320;&#55148; &#49552;&#50640; &#48537;&#51060;&#49512;&#51004;&#45768; &#45208;&#51032; &#54620; &#51068;&#51060; &#50612;&#52236; &#45733;&#55176; &#45320;&#55148;&#51032; &#54620; &#44163;&#50640; &#48708;&#44368;&#46104;&#44192;&#45712;&#45264; &#44592;&#46300;&#50728;&#51060; &#51060; &#47568;&#51012; &#54616;&#47588; &#44536;&#46308;&#51032; &#45432;&#44032; &#54400;&#47532;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="JDG.8.4"><span class="label">4</span><span class="content">&#44592;&#46300;&#50728;&#44284; &#44536; &#51335;&#51008; &#51088; &#49340;&#48177;&#47749;&#51060; &#50836;&#45800;&#50640; &#51060;&#47476;&#47084; &#44148;&#45320;&#44256; &#48708;&#47197; &#54588;&#44260;&#54616;&#45208; &#46384;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.8.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#49689;&#44275; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#51333;&#51088;&#44032; &#54588;&#44260;&#54616;&#50668; &#54616;&#45768; &#52397;&#52968;&#45824; &#44536;&#46308;&#50640;&#44172; &#46497;&#45929;&#51060;&#47484; &#51452;&#46972; &#45208;&#45716; &#48120;&#46356;&#50504; &#46160; &#50773; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#46384;&#47476;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="JDG.8.6"><span class="label">6</span><span class="content">&#49689;&#44275; &#48169;&#48177;&#46308;&#51060; &#44032;&#47196;&#46104; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#51032; &#49552;&#51060; &#51648;&#44552; &#50612;&#52236; &#45348; &#49552;&#50640; &#51080;&#44288;&#45824; &#50864;&#47532;&#44032; &#45348; &#44400;&#45824;&#50640;&#44172; &#46497;&#51012; &#51452;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.8.7"><span class="label">7</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#45236; &#49552;&#50640; &#48537;&#51060;&#49888; &#54980;&#50640; &#45236;&#44032; &#46308;&#44032;&#49884;&#50752; &#52244;&#47112;&#47196; &#45320;&#55148; &#49332;&#51012; &#52258;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="JDG.8.8"><span class="label">8</span><span class="content">&#44144;&#44592;&#49436; &#48652;&#45572;&#50648;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172;&#46020; &#44536;&#44057;&#51060; &#44396;&#54620;&#51593; &#48652;&#45572;&#50648; &#49324;&#46988;&#46308;&#51032; &#45824;&#45813;&#46020; &#49689;&#44275; &#49324;&#46988;&#46308;&#51032; &#45824;&#45813;&#44284; &#44057;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.8.9"><span class="label">9</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#46608; &#48652;&#45572;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45236;&#44032; &#54217;&#50504;&#55176; &#46028;&#50500;&#50732; &#46412;&#50640; &#51060; &#47581;&#45824;&#47484; &#54736;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="JDG.8.10"><span class="label">10</span><span class="content">&#51060; &#46412;&#50640; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#44032; &#44040;&#44264;&#50640; &#51080;&#45716;&#45936; &#46041;&#48169; &#49324;&#46988;&#51032; &#47784;&#46304; &#44400;&#45824; &#51473;&#50640; &#52860; &#46304; &#51088; &#49901; &#51060;&#47564;&#47749;&#51060; &#51453;&#50632;&#44256; &#44536; &#45224;&#51008; &#51068;&#47564; &#50724;&#52380;&#47749; &#44032;&#47049;&#51008; &#44536;&#46308;&#51012; &#51335;&#50500; &#44144;&#44592; &#51080;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.8.11"><span class="label">11</span><span class="content">&#51201;&#44400;&#51060; &#50504;&#50672;&#55176; &#51080;&#45716; &#51473;&#50640; &#44592;&#46300;&#50728;&#51060; &#45432;&#48148;&#50752; &#50837;&#48652;&#54616; &#46041;&#54200; &#51109;&#47561;&#50640; &#44144;&#54620; &#51088;&#51032; &#44600;&#47196; &#50732;&#46972;&#44032;&#49436; &#51201;&#44400;&#51012; &#52824;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.8.12"><span class="label">12</span><span class="content">&#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#44032; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; &#44592;&#46300;&#50728;&#51060; &#52628;&#44201;&#54616;&#50668; &#48120;&#46356;&#50504; &#46160; &#50773; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#49324;&#47196;&#51105;&#44256; &#44536; &#50728; &#44400;&#45824;&#47484; &#54028;&#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="JDG.8.13"><span class="label">13</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51060; &#54756;&#47112;&#49828; &#48708;&#53448; &#51204;&#51109;&#50640;&#49436; &#46028;&#50500;&#50724;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.8.14"><span class="label">14</span><span class="content">&#49689;&#44275; &#49324;&#46988; &#51473; &#54620; &#49548;&#45380;&#51012; &#51105;&#50500; &#49888;&#47928;&#54616;&#47588; &#49689;&#44275; &#48169;&#48177;&#44284; &#51109;&#47196; &#52832;&#49901; &#52832;&#51064;&#51012; &#44536;&#47484; &#50948;&#54616;&#50668; &#44592;&#47197;&#54620;&#51648;&#46972; </span></span><span class="verse v15" data-usfm="JDG.8.15"><span class="label">15</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#49689;&#44275; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#51204;&#50640; &#45208;&#47484; &#44592;&#47217;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#51032; &#49552;&#51060; &#51648;&#44552; &#50612;&#52236; &#45348; &#49552;&#50640; &#51080;&#44288;&#45824; &#50864;&#47532;&#44032; &#45348; &#54588;&#44260;&#54620; &#49324;&#46988;&#50640;&#44172; &#46497;&#51012; &#51452;&#44192;&#45712;&#45264; &#54620; &#44536; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#48372;&#46972; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="JDG.8.16"><span class="label">16</span><span class="content">&#44536; &#49457;&#51021; &#51109;&#47196;&#46308;&#51012; &#51105;&#44256; &#46308;&#44032;&#49884;&#50752; &#52244;&#47112;&#47196; &#49689;&#44275; &#49324;&#46988;&#46308;&#51012; &#51669;&#48268;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="JDG.8.17"><span class="label">17</span><span class="content">&#48652;&#45572;&#50648; &#47581;&#45824;&#47484; &#54736;&#47728; &#44536; &#49457;&#51021; &#49324;&#46988;&#46308;&#51012; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="JDG.8.18"><span class="label">18</span><span class="content">&#51060;&#50640; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#50640;&#44172; &#47931;&#46104; &#45320;&#55148;&#44032; &#45796;&#48380;&#50640;&#49436; &#51453;&#51064; &#51088;&#46308;&#51008; &#50612;&#46496;&#54620; &#51088;&#51060;&#45908;&#45544; &#45824;&#45813;&#54616;&#46104; &#44536;&#46308;&#51060; &#45320;&#50752; &#44057;&#50500;&#49436; &#47784;&#46160; &#50773;&#51088; &#44057;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.8.19"><span class="label">19</span><span class="content">&#44032;&#47196;&#46104; &#44536;&#46308;&#51008; &#45236; &#54805;&#51228;, &#45236; &#50612;&#47672;&#45768;&#51032; &#50500;&#46308;&#51060;&#45768;&#46972; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#44536;&#46308;&#51012; &#49332;&#47160;&#45908;&#47732; &#45208;&#46020; &#45320;&#55148;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="JDG.8.20"><span class="label">20</span><span class="content">&#44536; &#51109;&#51088; &#50668;&#45944;&#50640;&#44172; &#51060;&#47476;&#46104; &#51068;&#50612;&#45208; &#44536;&#46308;&#51012; &#51453;&#51060;&#46972; &#54616;&#50688;&#51004;&#45208; &#44536; &#49548;&#45380;&#51060; &#52860;&#51012; &#48764;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50500;&#51649; &#50612;&#47140;&#49436; &#46160;&#47140;&#50892;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="JDG.8.21"><span class="label">21</span><span class="content">&#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#51068;&#50612;&#45208; &#50864;&#47532;&#47484; &#52824;&#46972; &#45824;&#51200; &#49324;&#46988;&#51060; &#50612;&#46496;&#54616;&#47732; &#44536; &#55192;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; &#44592;&#46300;&#50728;&#51060; &#51068;&#50612;&#45208;&#49436; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#51453;&#51060;&#44256; &#44536; &#50557;&#45824; &#47785;&#50640; &#44984;&#47748;&#45912; &#49352; &#45804; &#54805;&#49345;&#51032; &#51109;&#49885;&#51012; &#52712;&#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JDG.8.22"><span class="label">22</span><span class="content">&#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44592;&#46300;&#50728;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#48120;&#46356;&#50504;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#51004;&#45768; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#50500;&#46308;&#44284; &#45817;&#49888;&#51032; &#49552;&#51088;&#44032; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.8.23"><span class="label">23</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45208;&#51032; &#50500;&#46308;&#46020; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#49884;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="JDG.8.24"><span class="label">24</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54620; &#51068;&#51012; &#52397;&#44396;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#44033;&#44592; &#53448;&#52712;&#54620; &#44480;&#44256;&#47532;&#47484; &#45236;&#44172; &#51460;&#52236;&#45768;&#46972; &#54616;&#45768; &#44536; &#45824;&#51201;&#51008; &#51060;&#49828;&#47560;&#50648; &#49324;&#46988;&#51060;&#48064;&#47196; &#44552; &#44480;&#44256;&#47532;&#44032; &#51080;&#50632;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.8.25"><span class="label">25</span><span class="content">&#47924;&#47532;&#44032; &#45824;&#45813;&#54616;&#46104; &#50864;&#47532;&#44032; &#51600;&#44144;&#51060; &#46300;&#47532;&#47532;&#51060;&#45796; &#54616;&#44256; &#44169;&#50743;&#51012; &#54196;&#44256; &#44033;&#44592; &#53448;&#52712;&#54620; &#44480;&#44256;&#47532;&#47484; &#44536; &#44032;&#50868;&#45936; &#45912;&#51648;&#45768; </span></span><span class="verse v26" data-usfm="JDG.8.26"><span class="label">26</span><span class="content">&#44592;&#46300;&#50728;&#51032; &#52397;&#54620;&#48148; &#44552; &#44480;&#44256;&#47532; &#51473;&#49688;&#44032; &#44552; &#51068;&#52380; &#52832;&#48177; &#49464;&#44180;&#51060;&#50836; &#44536; &#50808;&#50640; &#46608; &#49352; &#45804; &#54805;&#49345;&#51032; &#51109;&#49885;&#44284; &#54056;&#47932;&#44284; &#48120;&#46356;&#50504; &#50773;&#46308;&#51032; &#51077;&#50632;&#45912; &#51088;&#49353; &#51032;&#48373;&#44284; &#44536; &#50557;&#45824; &#47785;&#50640; &#46168;&#47104;&#45912; &#49324;&#49836;&#51060; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="JDG.8.27"><span class="label">27</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536; &#44552;&#51004;&#47196; &#50640;&#48391; &#54616;&#45208;&#47484; &#47564;&#46308;&#50612;&#49436; &#51088;&#44592;&#51032; &#49457;&#51021; &#50724;&#48652;&#46972;&#50640; &#46160;&#50632;&#45908;&#45768; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#44163;&#51012; &#51020;&#46976;&#54616;&#44172; &#50948;&#54616;&#48064;&#47196; &#44536;&#44163;&#51060; &#44592;&#46300;&#50728;&#44284; &#44536; &#51665;&#50640; &#50732;&#47924;&#44032; &#46104;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="JDG.8.28"><span class="label">28</span><span class="content">&#48120;&#46356;&#50504;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#50526;&#50640; &#48373;&#51333;&#54616;&#50668; &#45796;&#49884;&#45716; &#44536; &#47672;&#47532;&#47484; &#46308;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#44592;&#46300;&#50728;&#51032; &#49324;&#45716;&#45216; &#46041;&#50504; &#49324;&#49901;&#45380;&#50640; &#44536; &#46405;&#51060; &#53468;&#54217;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.8.29"><span class="label">29</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47353;&#48148;&#50508;&#51060; &#46028;&#50500;&#44032;&#49436; &#51088;&#44592; &#51665;&#50640; &#44144;&#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.8.30"><span class="label">30</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#50500;&#45236;&#44032; &#47566;&#51004;&#48064;&#47196; &#47800;&#50640;&#49436; &#45235;&#51008; &#50500;&#46308;&#51060; &#52832;&#49901;&#51064;&#51060;&#50632;&#44256; </span></span><span class="verse v31" data-usfm="JDG.8.31"><span class="label">31</span><span class="content">&#49464;&#44188;&#50640; &#51080;&#45716; &#52393;&#46020; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#48064;&#47196; &#44536; &#51060;&#47492;&#51012; &#50500;&#48708;&#47708;&#47113;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v32" data-usfm="JDG.8.32"><span class="label">32</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51060; &#45208;&#51060; &#47566;&#50500; &#51453;&#51004;&#47588; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988;&#51032; &#50724;&#48652;&#46972;&#50640; &#51080;&#45716; &#44536;&#51032; &#50500;&#48708; &#50836;&#50500;&#49828;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.8.33"><span class="label">33</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#51060;&#48120; &#51453;&#51004;&#47588; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46028;&#51060;&#53020; &#48148;&#50508;&#46308;&#51012; &#51020;&#46976;&#54616;&#44172; &#50948;&#54616;&#44256; &#46608; &#48148;&#50508;&#48652;&#47551;&#51012; &#51088;&#44592;&#46308;&#51032; &#49888;&#51004;&#47196; &#49340;&#44256; </span></span><span class="verse v34" data-usfm="JDG.8.34"><span class="label">34</span><span class="content">&#49324;&#47732; &#47784;&#46304; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#51088;&#44592;&#46308;&#51012; &#44148;&#51256;&#45236;&#49888; &#50668;&#54840;&#50752; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#51012; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#47728; </span></span><span class="verse v35" data-usfm="JDG.8.35"><span class="label">35</span><span class="content">&#46608; &#50668;&#47353;&#48148;&#50508;&#51060;&#46972; &#54616;&#45716; &#44592;&#46300;&#50728;&#51032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48288;&#54396; &#47784;&#46304; &#51008;&#54812;&#47484; &#46384;&#46972;&#49436; &#44536;&#51032; &#51665;&#51012; &#54980;&#45824;&#52824;&#46020; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
