<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch9" data-usfm="JDG.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.9.1"><span class="label">1</span><span class="content">&#50668;&#47353;&#48148;&#50508;&#51032; &#50500;&#46308; &#50500;&#48708;&#47708;&#47113;&#51060; &#49464;&#44188;&#50640; &#44032;&#49436; &#44536; &#50612;&#48120;&#51032; &#54805;&#51228;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536;&#46308;&#44284; &#50808;&#51312;&#48512;&#51032; &#50728; &#44032;&#51313;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; </span></span><span class="verse v2" data-usfm="JDG.9.2"><span class="label">2</span><span class="content">&#52397;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#49464;&#44188; &#49324;&#46988;&#46308;&#51032; &#44480;&#50640; &#47568;&#54616;&#46972; &#50668;&#47353;&#48148;&#50508;&#51032; &#50500;&#46308; &#52832;&#49901;&#51064;&#51060; &#45796; &#45320;&#55148;&#47484; &#45796;&#49828;&#47548;&#44284; &#54620; &#49324;&#46988;&#51060; &#45320;&#55148;&#47484; &#45796;&#49828;&#47548;&#51060; &#50612;&#45712; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#45208;&#51004;&#45264; &#46608; &#45208;&#45716; &#45320;&#55148;&#51032; &#44264;&#50977;&#51648;&#52828;&#51076;&#51012; &#49373;&#44033;&#54616;&#46972; </span></span><span class="verse v3" data-usfm="JDG.9.3"><span class="label">3</span><span class="content">&#44536; &#50612;&#48120;&#51032; &#54805;&#51228;&#46308;&#51060; &#44536;&#47484; &#50948;&#54616;&#50668; &#51060; &#47784;&#46304; &#47568;&#51012; &#50728; &#49464;&#44188; &#49324;&#46988;&#46308;&#51032; &#44480;&#50640; &#44256;&#54616;&#47588; &#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172;&#47196; &#44592;&#50872;&#50612;&#49436; &#47568;&#54616;&#44592;&#47484; &#44536;&#45716; &#50864;&#47532; &#54805;&#51228;&#46972; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="JDG.9.4"><span class="label">4</span><span class="content">&#48148;&#50508;&#48652;&#47551; &#47896;&#50640;&#49436; &#51008; &#52832;&#49901; &#44060;&#47484; &#45236;&#50612; &#44536;&#50640;&#44172; &#51452;&#47588; &#50500;&#48708;&#47708;&#47113;&#51060; &#44536;&#44163;&#51004;&#47196; &#48169;&#53461;&#54616;&#44256; &#44221;&#48149;&#54620; &#50976;&#47484; &#49324;&#49436; &#51088;&#44592;&#47484; &#51335;&#44172; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="JDG.9.5"><span class="label">5</span><span class="content">&#50724;&#48652;&#46972;&#50640; &#51080;&#45716; &#44536; &#50500;&#48708;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436; &#50668;&#47353;&#48148;&#50508;&#51032; &#50500;&#46308; &#44263; &#51088;&#44592; &#54805;&#51228; &#52832;&#49901;&#51064;&#51012; &#54620; &#48152;&#49437; &#50948;&#50640;&#49436; &#51453;&#50688;&#51004;&#46104; &#50724;&#51649; &#50668;&#47353;&#48148;&#50508;&#51032; &#47568;&#51704; &#50500;&#46308; &#50836;&#45812;&#51008; &#49828;&#49828;&#47196; &#49704;&#50632;&#51004;&#48064;&#47196; &#45224;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="JDG.9.6"><span class="label">6</span><span class="content">&#49464;&#44188; &#47784;&#46304; &#49324;&#46988;&#44284; &#48128;&#47196; &#47784;&#46304; &#51313;&#49549;&#51060; &#47784;&#50668; &#44032;&#49436; &#49464;&#44188;&#50640; &#51080;&#45716; &#44592;&#46181; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#49436; &#50500;&#48708;&#47708;&#47113;&#51004;&#47196; &#50773;&#51012; &#49340;&#51004;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="JDG.9.7"><span class="label">7</span><span class="content">&#54841;&#51060; &#50836;&#45812;&#50640;&#44172; &#44536; &#51068;&#51012; &#44256;&#54616;&#47588; &#50836;&#45812;&#51060; &#44536;&#47532;&#49900;&#49328; &#44845;&#45824;&#44592;&#47196; &#44032;&#49436; &#49436;&#49436; &#49548;&#47532;&#47484; &#45458;&#51060; &#50808;&#52432; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#49464;&#44188; &#49324;&#46988;&#46308;&#50500; &#45208;&#47484; &#46308;&#51004;&#46972; &#44536;&#47532;&#54616;&#50668;&#50556; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#46308;&#51004;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.9.8"><span class="label">8</span><span class="content">&#54616;&#47336;&#45716; &#45208;&#47924;&#46308;&#51060; &#45208;&#44032;&#49436; &#44592;&#47492;&#51012; &#48512;&#50612; &#50773;&#51012; &#49340;&#51004;&#47140; &#54616;&#50668; &#44048;&#46988;&#45208;&#47924;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50864;&#47532; &#50773;&#51060; &#46104;&#46972; &#54616;&#47588; </span></span><span class="verse v9" data-usfm="JDG.9.9"><span class="label">9</span><span class="content">&#44048;&#46988;&#45208;&#47924;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#44592;&#47492;&#51008; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988;&#51012; &#50689;&#54868;&#47213;&#44172; &#54616;&#45208;&#45768; &#45236;&#44032; &#50612;&#52236; &#44536;&#44163;&#51012; &#48260;&#47532;&#44256; &#44032;&#49436; &#45208;&#47924;&#46308; &#50948;&#50640; &#50836;&#46041;&#54616;&#47532;&#50836; &#54620;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="JDG.9.10"><span class="label">10</span><span class="content">&#45208;&#47924;&#46308;&#51060; &#46608; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50752;&#49436; &#50864;&#47532;&#51032; &#50773;&#51060; &#46104;&#46972; &#54616;&#47588; </span></span><span class="verse v11" data-usfm="JDG.9.11"><span class="label">11</span><span class="content">&#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#51032; &#45800;&#44163;, &#45208;&#51032; &#50500;&#47492;&#45796;&#50868; &#49892;&#44284;&#47484; &#45236;&#44032; &#50612;&#52236; &#48260;&#47532;&#44256; &#44032;&#49436; &#45208;&#47924;&#46308; &#50948;&#50640; &#50836;&#46041;&#54616;&#47532;&#50836; &#54620;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="JDG.9.12"><span class="label">12</span><span class="content">&#45208;&#47924;&#46308;&#51060; &#46608; &#54252;&#46020;&#45208;&#47924;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50752;&#49436; &#50864;&#47532;&#51032; &#50773;&#51060; &#46104;&#46972; &#54616;&#47588; </span></span><span class="verse v13" data-usfm="JDG.9.13"><span class="label">13</span><span class="content">&#54252;&#46020;&#45208;&#47924;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#45208;&#51032; &#49352; &#49696;&#51012; &#45236;&#44032; &#50612;&#52236; &#48260;&#47532;&#44256; &#44032;&#49436; &#45208;&#47924;&#46308; &#50948;&#50640; &#50836;&#46041;&#54616;&#47532;&#50836; &#54620;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="JDG.9.14"><span class="label">14</span><span class="content">&#51060;&#50640; &#47784;&#46304; &#45208;&#47924;&#44032; &#44032;&#49884;&#45208;&#47924;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50752;&#49436; &#50864;&#47532;&#51032; &#50773;&#51060; &#46104;&#46972; &#54616;&#47588; </span></span><span class="verse v15" data-usfm="JDG.9.15"><span class="label">15</span><span class="content">&#44032;&#49884;&#45208;&#47924;&#44032; &#45208;&#47924;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#52280;&#51004;&#47196; &#45236;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#45320;&#55148; &#50773;&#51012; &#49340;&#44192;&#44144;&#46304; &#50752;&#49436; &#45236; &#44536;&#45720;&#50640; &#54588;&#54616;&#46972; &#44536;&#47532;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#48520;&#51060; &#44032;&#49884;&#45208;&#47924;&#50640;&#49436; &#45208;&#50752;&#49436; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#51012; &#49324;&#47484; &#44163;&#51060;&#45768;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="JDG.9.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#44032; &#50500;&#48708;&#47708;&#47113;&#51012; &#49464;&#50892; &#50773;&#51012; &#49340;&#50520;&#51004;&#45768; &#45320;&#55148; &#54665;&#54620; &#44163;&#51060; &#44284;&#50672; &#51652;&#49892;&#54616;&#44256; &#51032;&#47196;&#50864;&#45264; &#51060;&#44163;&#51060; &#50668;&#47353;&#48148;&#50508;&#44284; &#44536; &#51665;&#51012; &#49440;&#45824;&#54632;&#51060;&#45264; &#51060;&#44163;&#51060; &#44536; &#54665;&#54620;&#45824;&#47196; &#44536;&#50640;&#44172; &#48372;&#45813;&#54632;&#51060;&#45264; </span></span><span class="verse v17" data-usfm="JDG.9.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#51204;&#50640; &#51453;&#51020;&#51012; &#47924;&#47493;&#50416;&#44256; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49912;&#50892; &#48120;&#46356;&#50504;&#51032; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44148;&#51256;&#45236;&#50632;&#44144;&#45720; </span></span><span class="verse v18" data-usfm="JDG.9.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#51068;&#50612;&#45208;&#49436; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#51665;&#51012; &#52432;&#49436; &#44536; &#50500;&#46308; &#52832;&#49901;&#51064;&#51012; &#54620; &#48152;&#49437; &#50948;&#50640;&#49436; &#51453;&#51060;&#44256; &#44536; &#50668;&#51333;&#51032; &#50500;&#46308; &#50500;&#48708;&#47708;&#47113;&#51060; &#45320;&#55148; &#54805;&#51228;&#44032; &#46108;&#45796;&#44256; &#44536;&#47484; &#49464;&#50892; &#49464;&#44188; &#49324;&#46988;&#51032; &#50773;&#51012; &#49340;&#50520;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="JDG.9.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#50668;&#47353;&#48148;&#50508;&#44284; &#44536; &#51665;&#51012; &#45824;&#51217;&#54620; &#44163;&#51060; &#51652;&#49892;&#44284; &#51032;&#47196;&#50880;&#51060;&#47732; &#45320;&#55148;&#44032; &#50500;&#48708;&#47708;&#47113;&#51012; &#51064;&#54616;&#50668; &#51600;&#44600; &#44163;&#51060;&#50836; &#50500;&#48708;&#47708;&#47113;&#46020; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#51600;&#44592;&#47140;&#45768;&#50752; </span></span><span class="verse v20" data-usfm="JDG.9.20"><span class="label">20</span><span class="content">&#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172;&#49436; &#48520;&#51060; &#45208;&#50752;&#49436; &#49464;&#44188; &#49324;&#46988;&#46308;&#44284; &#48128;&#47196; &#51313;&#49549;&#51012; &#49324;&#47484; &#44163;&#51060;&#50836; &#49464;&#44188; &#49324;&#46988;&#46308;&#44284; &#48128;&#47196; &#51313;&#49549;&#50640;&#44172;&#49436;&#46020; &#48520;&#51060; &#45208;&#50752;&#49436; &#50500;&#48708;&#47708;&#47113;&#51012; &#49324;&#47484; &#44163;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v21" data-usfm="JDG.9.21"><span class="label">21</span><span class="content">&#50836;&#45812;&#51060; &#44536; &#54805;&#51228; &#50500;&#48708;&#47708;&#47113;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#45804;&#47140; &#46020;&#47581;&#54616;&#50668; &#48652;&#50648;&#47196; &#44032;&#49436; &#44144;&#44592; &#44144;&#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="JDG.9.22"><span class="label">22</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536;&#51648; &#49340;&#45380;&#50640;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.9.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#48708;&#47708;&#47113;&#44284; &#49464;&#44188; &#49324;&#46988;&#46308; &#49324;&#51060;&#50640; &#50501;&#54620; &#49888;&#51012; &#48372;&#45236;&#49884;&#47588; &#49464;&#44188; &#49324;&#46988;&#46308;&#51060; &#50500;&#48708;&#47708;&#47113;&#51012; &#48176;&#48152;&#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v24" data-usfm="JDG.9.24"><span class="label">24</span><span class="content">&#51060;&#45716; &#50668;&#47353;&#48148;&#50508;&#51032; &#50500;&#46308; &#52832;&#49901;&#51064;&#50640;&#44172; &#54665;&#54620; &#54252;&#54617;&#54620; &#51068;&#51012; &#44058;&#46104; &#44536; &#54805;&#51228;&#47484; &#51453;&#50668; &#54588; &#55128;&#47536; &#51396;&#47484; &#50500;&#48708;&#47708;&#47113;&#44284; &#50500;&#48708;&#47708;&#47113;&#51032; &#49552;&#51012; &#46020;&#50752;&#49436; &#44536; &#54805;&#51228;&#47484; &#51453;&#51060;&#44172; &#54620; &#49464;&#44188; &#49324;&#46988;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49900;&#51060;&#46972; </span></span><span class="verse v25" data-usfm="JDG.9.25"><span class="label">25</span><span class="content">&#49464;&#44188; &#49324;&#46988;&#46308;&#51060; &#49328;&#46308; &#44845;&#45824;&#44592;&#50640; &#49324;&#46988;&#51012; &#47588;&#48373;&#54616;&#50668; &#50500;&#48708;&#47708;&#47113;&#51012; &#50687;&#48372;&#44172; &#54616;&#44256; &#47924;&#47495; &#44536; &#44600;&#47196; &#51648;&#45208;&#45716; &#51088;&#47484; &#45796; &#44161;&#53448;&#54616;&#44172; &#54616;&#45768; &#54841;&#51060; &#44536;&#44163;&#51012; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="JDG.9.26"><span class="label">26</span><span class="content">&#50640;&#48307;&#51032; &#50500;&#46308; &#44032;&#50508;&#51060; &#44536; &#54805;&#51228;&#47196; &#45908;&#48520;&#50612; &#49464;&#44188;&#50640; &#51060;&#47476;&#45768; &#49464;&#44188; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#51032;&#47280;&#54616;&#45768;&#46972; </span></span><span class="verse v27" data-usfm="JDG.9.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#48173;&#50640; &#44032;&#49436; &#54252;&#46020;&#47484; &#44144;&#46160;&#50612;&#45796;&#44032; &#48159;&#50500; &#51676;&#49436; &#50672;&#54924;&#47484; &#48176;&#49444;&#54616;&#44256; &#44536; &#49888;&#45817;&#50640; &#46308;&#50612;&#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#50500;&#48708;&#47708;&#47113;&#51012; &#51200;&#51452;&#54616;&#45768; </span></span><span class="verse v28" data-usfm="JDG.9.28"><span class="label">28</span><span class="content">&#50640;&#48307;&#51032; &#50500;&#46308; &#44032;&#50508;&#51060; &#44032;&#47196;&#46104; &#50500;&#48708;&#47708;&#47113;&#51008; &#45572;&#44396;&#47728; &#49464;&#44188;&#51008; &#45572;&#44396;&#44592;&#50640; &#50864;&#47532;&#44032; &#50500;&#48708;&#47708;&#47113;&#51012; &#49452;&#44592;&#47532;&#50836; &#44536;&#44032; &#50668;&#47353;&#48148;&#50508;&#51032; &#50500;&#46308;&#51060; &#50500;&#45768;&#45264; &#44536; &#51109;&#44288;&#51008; &#49828;&#48520;&#51060; &#50500;&#45768;&#45264; &#52264;&#46972;&#47532; &#49464;&#44188;&#51032; &#50500;&#48708; &#54616;&#47792;&#51032; &#54980;&#49552;&#51012; &#49452;&#44600; &#44163;&#51060;&#46972; &#50864;&#47532;&#44032; &#50612;&#52236; &#50500;&#48708;&#47708;&#47113;&#51012; &#49452;&#44592;&#47532;&#50836; </span></span><span class="verse v29" data-usfm="JDG.9.29"><span class="label">29</span><span class="content">&#50500;&#54616;, &#51060; &#48177;&#49457;&#51060; &#45236; &#49688;&#54616;&#50640; &#51080;&#50632;&#45908;&#47732; &#45236;&#44032; &#50500;&#48708;&#47708;&#47113;&#51012; &#51228;&#54616;&#50688;&#51004;&#47532;&#46972; &#54616;&#44256; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#45348; &#44400;&#45824;&#47484; &#45908;&#54616;&#44256; &#45208;&#50724;&#46972;&#44256; &#47568;&#54616;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="JDG.9.30"><span class="label">30</span><span class="content">&#44536; &#49457;&#51021; &#51109;&#44288; &#49828;&#48520;&#51060; &#50640;&#48307;&#51032; &#50500;&#46308; &#44032;&#50508;&#51032; &#47568;&#51012; &#46307;&#44256; &#45432;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.9.31"><span class="label">31</span><span class="content">&#49324;&#51088;&#47484; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#44032;&#47564;&#55176; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#50640;&#48307;&#51032; &#50500;&#46308; &#44032;&#50508;&#44284; &#44536; &#54805;&#51228;&#44032; &#49464;&#44188;&#50640; &#51060;&#47476;&#47084; &#49457;&#51021; &#47924;&#47532;&#47484; &#52649;&#46041;&#54616;&#50668; &#45817;&#49888;&#51012; &#45824;&#51201;&#54616;&#44172; &#54616;&#45208;&#45768; </span></span><span class="verse v32" data-usfm="JDG.9.32"><span class="label">32</span><span class="content">&#45817;&#49888;&#51008; &#45817;&#49888;&#51012; &#51335;&#51008; &#48177;&#49457;&#51004;&#47196; &#45908;&#48520;&#50612; &#48164;&#50640; &#51068;&#50612;&#45208;&#49436; &#48173;&#50640; &#47588;&#48373;&#54616;&#50688;&#45796;&#44032; </span></span><span class="verse v33" data-usfm="JDG.9.33"><span class="label">33</span><span class="content">&#50500;&#52840; &#54644; &#46896; &#46412;&#50640; &#45817;&#49888;&#51008; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#51060; &#49457;&#51021;&#51012; &#50628;&#49845;&#54616;&#47732; &#44032;&#50508;&#44284; &#44536;&#47484; &#51335;&#51008; &#48177;&#49457;&#51060; &#45208;&#50752;&#49436; &#45817;&#49888;&#51012; &#45824;&#51201;&#54616;&#47532;&#45768; &#45817;&#49888;&#51008; &#44592;&#54924;&#47484; &#48372;&#50500; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#49548;&#49436; </span></span><span class="verse v34" data-usfm="JDG.9.34"><span class="label">34</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#44284; &#44536;&#47484; &#51335;&#51008; &#47784;&#46304; &#48177;&#49457;&#51060; &#48164;&#50640; &#51068;&#50612;&#45208; &#45348; &#46524;&#47196; &#45208;&#45600; &#49464;&#44188;&#51012; &#45824;&#54616;&#50668; &#47588;&#48373;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.9.35"><span class="label">35</span><span class="content">&#50640;&#48307;&#51032; &#50500;&#46308; &#44032;&#50508;&#51060; &#45208;&#50752;&#49436; &#49457;&#51021;&#47928; &#51077;&#44396;&#50640; &#49444; &#46412;&#50640; &#50500;&#48708;&#47708;&#47113;&#44284; &#44536;&#47484; &#51335;&#51008; &#48177;&#49457;&#51060; &#47588;&#48373;&#54616;&#50688;&#45912; &#44275;&#50640;&#49436; &#51068;&#50612;&#45212;&#51648;&#46972; </span></span><span class="verse v36" data-usfm="JDG.9.36"><span class="label">36</span><span class="content">&#44032;&#50508;&#51060; &#44536; &#48177;&#49457;&#51012; &#48372;&#44256; &#49828;&#48520;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#46972; &#48177;&#49457;&#51060; &#49328; &#44845;&#45824;&#44592;&#50640;&#49436;&#48512;&#53552; &#45236;&#47140; &#50724;&#45716;&#46020;&#45796; &#49828;&#48520;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45348;&#44032; &#49328; &#44536;&#47548;&#51088;&#47484; &#49324;&#46988;&#51004;&#47196; &#48372;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="JDG.9.37"><span class="label">37</span><span class="content">&#44032;&#50508;&#51060; &#45796;&#49884; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#46972; &#48177;&#49457;&#51060; &#48173; &#44032;&#50868;&#45936;&#47196; &#51335;&#50500; &#45236;&#47140;&#50724;&#44256; &#46608; &#54620; &#46524;&#45716; &#48064;&#50724;&#45712;&#45784; &#49345;&#49688;&#47532;&#45208;&#47924; &#44600;&#47196; &#51335;&#50500; &#50724;&#45716;&#46020;&#45796; </span></span><span class="verse v38" data-usfm="JDG.9.38"><span class="label">38</span><span class="content">&#49828;&#48520;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#51204;&#50640; &#47568;&#54616;&#44592;&#47484; &#50500;&#48708;&#47708;&#47113;&#51060; &#45572;&#44396;&#44288;&#45824; &#50864;&#47532;&#44032; &#44536;&#47484; &#49452;&#44592;&#47532;&#50836; &#54616;&#45912; &#44536; &#51077;&#51060; &#51060;&#51228; &#50612;&#46356; &#51080;&#45712;&#45264; &#51060;&#44032; &#45320;&#51032; &#50629;&#49888;&#50668;&#44592;&#45912; &#48177;&#49457;&#51060; &#50500;&#45768;&#45264; &#52397;&#54616;&#45432;&#45768; &#51060;&#51228; &#45208;&#44032;&#49436; &#44536;&#46308;&#44284; &#49912;&#50864;&#46972; </span></span><span class="verse v39" data-usfm="JDG.9.39"><span class="label">39</span><span class="content">&#44032;&#50508;&#51060; &#49464;&#44188; &#49324;&#46988;&#46308;&#51032; &#50526;&#49436; &#45208;&#44032;&#49436; &#50500;&#48708;&#47708;&#47113;&#44284; &#49912;&#50864;&#45796;&#44032; </span></span><span class="verse v40" data-usfm="JDG.9.40"><span class="label">40</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#51923;&#44200; &#44536; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50688;&#44256; &#49345;&#54616;&#50668; &#50638;&#46300;&#47084;&#51652; &#51088;&#44032; &#47566;&#50500;&#49436; &#49457;&#47928; &#51077;&#44396;&#44620;&#51648; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v41" data-usfm="JDG.9.41"><span class="label">41</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51008; &#50500;&#47336;&#47560;&#50640; &#44144;&#54616;&#44256; &#49828;&#48520;&#51008; &#44032;&#50508;&#44284; &#44536; &#54805;&#51228;&#47484; &#51923;&#50500;&#45236;&#50612; &#49464;&#44188;&#50640; &#44144;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#45908;&#45768; </span></span><span class="verse v42" data-usfm="JDG.9.42"><span class="label">42</span><span class="content">&#51060;&#53951;&#45216; &#48177;&#49457;&#51060; &#48173;&#51004;&#47196; &#45208;&#50724;&#47588; &#54841;&#51060; &#44536;&#44163;&#51012; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#44256;&#54616;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="JDG.9.43"><span class="label">43</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#49464; &#46524;&#47196; &#45208;&#45600; &#48173;&#50640; &#47588;&#48373;&#54616;&#50688;&#45908;&#45768; &#48177;&#49457;&#51060; &#49457;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#51068;&#50612;&#45208;&#49436; &#44536;&#46308;&#51012; &#52824;&#46104; </span></span><span class="verse v44" data-usfm="JDG.9.44"><span class="label">44</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#44284; &#44536;&#47484; &#51335;&#51008; &#46524;&#45716; &#50526;&#51004;&#47196; &#45804;&#47140;&#44032;&#49436; &#49457;&#47928; &#51077;&#44396;&#50640; &#49436;&#44256; &#44536; &#45208;&#47672;&#51648; &#46160; &#46524;&#45716; &#48173;&#50640; &#51080;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#45804;&#47140;&#46308;&#50612; &#44536;&#46308;&#51012; &#51453;&#51060;&#45768; </span></span><span class="verse v45" data-usfm="JDG.9.45"><span class="label">45</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44536; &#45216; &#51333;&#51068;&#53664;&#47197; &#44536; &#49457;&#51012; &#52432;&#49436; &#54596;&#44221;&#51008; &#52712;&#54616;&#44256; &#44144;&#44592; &#51080;&#45716; &#48177;&#49457;&#51012; &#51453;&#51060;&#47728; &#44536; &#49457;&#51012; &#54736;&#44256; &#49548;&#44552;&#51012; &#49100;&#47532;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="JDG.9.46"><span class="label">46</span><span class="content">&#49464;&#44188; &#47581;&#45824;&#51032; &#49324;&#46988;&#46308;&#51060; &#51060;&#47484; &#46307;&#44256; &#50648;&#48652;&#47551; &#49888;&#45817;&#51032; &#48372;&#51109;&#51004;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v46" data-usfm="JDG.9.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JDG.9.47"><span class="label">47</span><span class="content">&#49464;&#44188; &#47581;&#45824;&#51032; &#47784;&#46304; &#49324;&#46988;&#51032; &#47784;&#51064; &#44163;&#51060; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#46308;&#47532;&#47588; </span></span><span class="verse v48" data-usfm="JDG.9.48"><span class="label">48</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#44284; &#44536;&#47484; &#51335;&#51008; &#47784;&#46304; &#48177;&#49457;&#51060; &#49332;&#47788;&#49328;&#50640; &#50724;&#47476;&#44256; &#50500;&#48708;&#47708;&#47113;&#51060; &#49552;&#50640; &#46020;&#45180;&#47484; &#46308;&#44256; &#45208;&#47924;&#44032;&#51648;&#47484; &#52237;&#44256; &#44536;&#44163;&#51012; &#44032;&#51256; &#51088;&#44592; &#50612;&#44648;&#50640; &#47700;&#44256; &#51335;&#51008; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#45208;&#51032; &#54665;&#54616;&#45716; &#44163;&#51012; &#48372;&#45208;&#45768; &#48744;&#47532; &#45208;&#50752; &#44057;&#51060; &#54665;&#54616;&#46972; &#54616;&#45768; </span></span><span class="verse v49" data-usfm="JDG.9.49"><span class="label">49</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#46020; &#44033;&#44033; &#45208;&#47924;&#44032;&#51648;&#47484; &#52237;&#50612;&#49436; &#50500;&#48708;&#47708;&#47113;&#51012; &#51335;&#50500; &#48372;&#51109;&#50640; &#45824;&#50612; &#45459;&#44256; &#44536;&#44275;&#50640; &#48520;&#51012; &#45459;&#51004;&#47588; &#49464;&#44188; &#47581;&#45824;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#46020; &#45796; &#51453;&#50632;&#51004;&#45768; &#45224;&#45376;&#44032; &#45824;&#47029; &#51068;&#52380;&#47749;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v50" data-usfm="JDG.9.50"><span class="label">50</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#45936;&#48288;&#49828;&#50640; &#44032;&#49436; &#45936;&#48288;&#49828;&#47484; &#45824;&#54616;&#50668; &#51652; &#52824;&#44256; &#44536;&#44163;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v50" data-usfm="JDG.9.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JDG.9.51"><span class="label">51</span><span class="content">&#49457;&#51473;&#50640; &#44204;&#44256;&#54620; &#47581;&#45824;&#44032; &#51080;&#51004;&#48064;&#47196; &#44536; &#49457; &#48177;&#49457;&#51032; &#45224;&#45376;&#44032; &#47784;&#46160; &#44536;&#47532;&#47196; &#46020;&#47581;&#54616;&#50668; &#46308;&#50612;&#44032;&#49436; &#47928;&#51012; &#51104;&#44536;&#44256; &#47581;&#45824; &#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44036;&#51648;&#46972; </span></span><span class="verse v52" data-usfm="JDG.9.52"><span class="label">52</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#47581;&#45824; &#50526;&#50640; &#51060;&#47476;&#47084;&#49436; &#52824;&#47728; &#47581;&#45824;&#51032; &#47928;&#50640; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#49436; &#44536;&#44163;&#51012; &#48520;&#49324;&#47476;&#47140; &#54616;&#45908;&#45768; </span></span><span class="verse v53" data-usfm="JDG.9.53"><span class="label">53</span><span class="content">&#54620; &#50668;&#51064;&#51060; &#47607;&#46028; &#50967;&#51677;&#51012; &#50500;&#48708;&#47708;&#47113;&#51032; &#47672;&#47532; &#50948;&#50640; &#45236;&#47140;&#45912;&#51256; &#44536; &#46160;&#44264;&#51012; &#44648;&#46888;&#47532;&#45768; </span></span><span class="verse v54" data-usfm="JDG.9.54"><span class="label">54</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#51088;&#44592;&#51032; &#48337;&#44592; &#51105;&#51008; &#49548;&#45380;&#51012; &#44553;&#55176; &#48520;&#47084; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#52860;&#51012; &#48764;&#50612; &#45208;&#47484; &#51453;&#51060;&#46972; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#44032;&#47532;&#53020; &#51060;&#47476;&#44592;&#47484; &#44536;&#44032; &#50668;&#51064;&#50640;&#44172; &#51453;&#50632;&#45796; &#54624;&#44620; &#54616;&#45432;&#46972; &#49548;&#45380;&#51060; &#52236;&#47476;&#47588; &#44536;&#44032; &#44263; &#51453;&#51008;&#51648;&#46972; </span></span><span class="verse v55" data-usfm="JDG.9.55"><span class="label">55</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#50500;&#48708;&#47708;&#47113;&#51032; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#44033;&#44033; &#51088;&#44592; &#52376;&#49548;&#47196; &#46496;&#45208;&#44052;&#45908;&#46972; </span></span><span class="verse v56" data-usfm="JDG.9.56"><span class="label">56</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#44536; &#54805;&#51228; &#52832;&#49901;&#51064;&#51012; &#51453;&#50668; &#51088;&#44592; &#50500;&#48708;&#50640;&#44172; &#54665;&#54620; &#50501;&#51012; &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#44058;&#51004;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v56" data-usfm="JDG.9.56"><span class="content">  </span></span><span class="verse v57" data-usfm="JDG.9.57"><span class="label">57</span><span class="content">&#46608; &#49464;&#44188; &#49324;&#46988;&#46308;&#51032; &#47784;&#46304; &#50501;&#51012; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#47672;&#47532;&#50640; &#44058;&#51004;&#49512;&#51004;&#45768; &#50668;&#47353;&#48148;&#50508;&#51032; &#50500;&#46308; &#50836;&#45812;&#51032; &#51200;&#51452;&#44032; &#44536;&#46308;&#50640;&#44172; &#51025;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
