<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch1" data-usfm="RUT.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.1.1"><span class="label">1</span><span class="content">&#49324;&#49324;&#46308;&#51032; &#52824;&#47532;&#54616;&#45912; &#46412;&#50640; &#44536; &#46405;&#50640; &#55113;&#45380;&#51060; &#46300;&#45768;&#46972; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#54620; &#49324;&#46988;&#51060; &#44536; &#50500;&#45236;&#50752; &#46160; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#47784;&#50517; &#51648;&#48169;&#50640; &#44032;&#49436; &#50864;&#44144;&#54616;&#50688;&#45716;&#45936; </span></span><span class="verse v2" data-usfm="RUT.1.2"><span class="label">2</span><span class="content">&#44536; &#49324;&#46988;&#51032; &#51060;&#47492;&#51008; &#50648;&#47532;&#47708;&#47113;&#51060;&#50836; &#44536; &#50500;&#45236;&#51032; &#51060;&#47492;&#51008; &#45208;&#50724;&#48120;&#50836; &#44536; &#46160; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; &#47568;&#47200;&#44284; &#44592;&#47312;&#51060;&#45768; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772; &#50640;&#48652;&#46991; &#49324;&#46988;&#46308;&#51060;&#45908;&#46972; &#44536;&#46308;&#51060; &#47784;&#50517; &#51648;&#48169;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#50976;&#54616;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="RUT.1.3"><span class="label">3</span><span class="content">&#45208;&#50724;&#48120;&#51032; &#45224;&#54200; &#50648;&#47532;&#47708;&#47113;&#51060; &#51453;&#44256; &#45208;&#50724;&#48120;&#50752; &#44536; &#46160; &#50500;&#46308;&#51060; &#45224;&#50520;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="RUT.1.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#50517; &#50668;&#51088; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#45716;&#45936; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#50724;&#47476;&#48148;&#50836; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#47355;&#51060;&#45908;&#46972; &#44144;&#44592; &#44144;&#54620;&#51648; &#49901;&#45380; &#51592;&#51020;&#50640; </span></span><span class="verse v5" data-usfm="RUT.1.5"><span class="label">5</span><span class="content">&#47568;&#47200;&#44284; &#44592;&#47312; &#46160; &#49324;&#46988;&#51060; &#45796; &#51453;&#44256; &#44536; &#50668;&#51064;&#51008; &#46160; &#50500;&#46308;&#44284; &#45224;&#54200;&#51032; &#46244;&#50640; &#45224;&#50520;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="RUT.1.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#47784;&#50517; &#51648;&#48169;&#50640; &#51080;&#50612;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#44428;&#44256;&#54616;&#49324; &#44536;&#46308;&#50640;&#44172; &#50577;&#49885;&#51012; &#51452;&#49512;&#45796; &#54632;&#51012; &#46308;&#50632;&#51004;&#48064;&#47196; &#51060;&#50640; &#46160; &#51088;&#48512;&#50752; &#54632;&#44760; &#51068;&#50612;&#45208; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#46028;&#50500;&#50724;&#47140; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.1.7"><span class="label">7</span><span class="content">&#51080;&#45912; &#44275;&#51012; &#46496;&#45208;&#44256; &#46160; &#51088;&#48512;&#46020; &#44536;&#50752; &#54632;&#44760;&#54616;&#50668; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#47140;&#44256; &#44600;&#51012; &#54665;&#54616;&#45796;&#44032; </span></span><span class="verse v8" data-usfm="RUT.1.8"><span class="label">8</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#46160; &#51088;&#48512;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44033;&#44033; &#50612;&#48120;&#51032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#45320;&#55148;&#44032; &#51453;&#51008; &#51088;&#50752; &#45208;&#47484; &#49440;&#45824;&#54620; &#44163; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#49440;&#45824;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; </span></span><span class="verse v9" data-usfm="RUT.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47196; &#44033;&#44033; &#45224;&#54200;&#51032; &#51665;&#50640;&#49436; &#54217;&#50504;&#54632;&#51012; &#50619;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51077;&#47582;&#52628;&#47588; &#44536;&#46308;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#50872;&#47728; </span></span><span class="verse v10" data-usfm="RUT.1.10"><span class="label">10</span><span class="content">&#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#45768;&#45768;&#51060;&#45796; &#50864;&#47532;&#45716; &#50612;&#47672;&#45768;&#50752; &#54632;&#44760; &#50612;&#47672;&#45768;&#51032; &#48177;&#49457;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="RUT.1.11"><span class="label">11</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#44032;&#47196;&#46104; &#45236; &#46392;&#46308;&#50500; &#46028;&#50500;&#44032;&#46972; &#45320;&#55148;&#44032; &#50612;&#52236; &#45208;&#50752; &#54632;&#44760; &#44032;&#47140;&#45712;&#45264; &#45208;&#51032; &#53468;&#51473;&#50640; &#45320;&#55148; &#45224;&#54200;&#46112; &#50500;&#46308;&#46308;&#51060; &#50724;&#55176;&#47140; &#51080;&#45712;&#45264; </span></span><span class="verse v12" data-usfm="RUT.1.12"><span class="label">12</span><span class="content">&#45236; &#46392;&#46308;&#50500; &#46028;&#51060;&#53020; &#45320;&#55148; &#44600;&#47196; &#44032;&#46972; &#45208;&#45716; &#45721;&#50632;&#51004;&#45768; &#45224;&#54200;&#51012; &#46160;&#51648; &#47803;&#54624;&#52236;&#46972; &#44032;&#47161; &#45236;&#44032; &#49548;&#47581;&#51060; &#51080;&#45796;&#44256; &#47568;&#54620;&#45796;&#46304;&#51648; &#50724;&#45720; &#48164;&#50640; &#45224;&#54200;&#51012; &#46160;&#50612;&#49436; &#50500;&#46308;&#46308;&#51012; &#49373;&#49328;&#54620;&#45796; &#54616;&#51088; </span></span><span class="verse v13" data-usfm="RUT.1.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#52236; &#44536;&#44163;&#51012; &#51064;&#54616;&#50668; &#44536;&#46308;&#51032; &#51088;&#46972;&#44592;&#47484; &#44592;&#45796;&#47532;&#44192;&#45712;&#45264; &#50612;&#52236; &#44536;&#44163;&#51012; &#51064;&#54616;&#50668; &#45224;&#54200; &#46160;&#44592;&#47484; &#47688;&#52628;&#44192;&#45712;&#45264; &#45236; &#46392;&#46308;&#50500; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#45208;&#47484; &#52824;&#49512;&#51004;&#48064;&#47196; &#45208;&#45716; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#45908;&#50865; &#47560;&#51020;&#51060; &#50500;&#54532;&#46020;&#45796; </span></span><span class="verse v14" data-usfm="RUT.1.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#45796;&#49884; &#50872;&#45908;&#45768; &#50724;&#47476;&#48148;&#45716; &#44536; &#49884;&#47784;&#50640;&#44172; &#51077;&#47582;&#52628;&#46104; &#47355;&#51008; &#44536;&#47484; &#48537;&#51335;&#50520;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="RUT.1.15"><span class="label">15</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#46608; &#44032;&#47196;&#46104; &#48372;&#46972; &#45348; &#46041;&#49436;&#45716; &#44536; &#48177;&#49457;&#44284; &#44536; &#49888;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#45208;&#45768; &#45320;&#46020; &#46041;&#49436;&#47484; &#46384;&#46972; &#46028;&#50500;&#44032;&#46972; </span></span><span class="verse v16" data-usfm="RUT.1.16"><span class="label">16</span><span class="content">&#47355;&#51060; &#44032;&#47196;&#46104; &#45208;&#47196; &#50612;&#47672;&#45768;&#47484; &#46496;&#45208;&#47728; &#50612;&#47672;&#45768;&#47484; &#46384;&#47476;&#51648; &#47568;&#44256; &#46028;&#50500;&#44032;&#46972; &#44053;&#44428;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; &#50612;&#47672;&#45768;&#44760;&#49436; &#44032;&#49884;&#45716; &#44275;&#50640; &#45208;&#46020; &#44032;&#44256; &#50612;&#47672;&#45768;&#44760;&#49436; &#50976;&#49689;&#54616;&#49884;&#45716; &#44275;&#50640;&#49436; &#45208;&#46020; &#50976;&#49689;&#54616;&#44192;&#45208;&#51060;&#45796; &#50612;&#47672;&#45768;&#51032; &#48177;&#49457;&#51060; &#45208;&#51032; &#48177;&#49457;&#51060; &#46104;&#44256; &#50612;&#47672;&#45768;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#47532;&#45768; </span></span><span class="verse v17" data-usfm="RUT.1.17"><span class="label">17</span><span class="content">&#50612;&#47672;&#45768;&#44760;&#49436; &#51453;&#51004;&#49884;&#45716; &#44275;&#50640;&#49436; &#45208;&#46020; &#51453;&#50612; &#44144;&#44592; &#51109;&#49324;&#46112; &#44163;&#51060;&#46972; &#47564;&#51068; &#45236;&#44032; &#51453;&#45716; &#51068; &#50808;&#50640; &#50612;&#47672;&#45768;&#50752; &#46496;&#45208;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48268;&#51012; &#45236;&#47532;&#49884;&#44256; &#45908; &#45236;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="RUT.1.18"><span class="label">18</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#47355;&#51032; &#51088;&#44592;&#50752; &#54632;&#44760; &#44032;&#44592;&#47196; &#44403;&#44172; &#44208;&#49900;&#54632;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#44536;&#52824;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="RUT.1.19"><span class="label">19</span><span class="content">&#51060;&#50640; &#44536; &#46160; &#49324;&#46988;&#51060; &#54665;&#54616;&#50668; &#48288;&#46308;&#47112;&#54772;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; &#48288;&#46308;&#47112;&#54772;&#50640; &#51060;&#47484; &#46412;&#50640; &#50728; &#49457;&#51021;&#51060; &#44536;&#46308;&#51012; &#51064;&#54616;&#50668; &#46496;&#46308;&#47728; &#51060;&#47476;&#44592;&#47484; &#51060;&#44032; &#45208;&#50724;&#48120;&#45264; &#54616;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="RUT.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="RUT.1.20"><span class="label">20</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#45208;&#50724;&#48120;&#46972; &#52845;&#54616;&#51648; &#47568;&#44256; &#47560;&#46972;&#46972; &#52845;&#54616;&#46972; &#51060;&#45716; &#51204;&#45733;&#51088;&#44032; &#45208;&#47484; &#49900;&#55176; &#44340;&#47213;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="RUT.1.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#54413;&#51313;&#54616;&#44172; &#45208;&#44052;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47196; &#48708;&#50612; &#46028;&#50500;&#50724;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51669;&#48268;&#54616;&#49512;&#44256; &#51204;&#45733;&#51088;&#44032; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#49512;&#44144;&#45720; &#45320;&#55148;&#44032; &#50612;&#52236; &#45208;&#47484; &#45208;&#50724;&#48120;&#46972; &#52845;&#54616;&#45712;&#45544; &#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="RUT.1.22"><span class="label">22</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#44536; &#51088;&#48512; &#47784;&#50517; &#50668;&#51064; &#47355;&#44284; &#54632;&#44760; &#46028;&#50500;&#50772;&#45716;&#45936; &#44536;&#46308;&#51060; &#48372;&#47532; &#52628;&#49688; &#49884;&#51089;&#54624; &#46412;&#50640; &#48288;&#46308;&#47112;&#54772;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
