<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch2" data-usfm="RUT.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.2.1"><span class="label">1</span><span class="content">&#45208;&#50724;&#48120;&#51032; &#45224;&#54200; &#50648;&#47532;&#47708;&#47113;&#51032; &#52828;&#51313; &#51473; &#50976;&#47141;&#54620; &#51088;&#44032; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#48372;&#50500;&#49828;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="RUT.2.2"><span class="label">2</span><span class="content">&#47784;&#50517; &#50668;&#51064; &#47355;&#51060; &#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47196; &#48173;&#50640; &#44032;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#45656;&#44172; &#51008;&#54812;&#47484; &#51077;&#51004;&#47732; &#44536;&#47484; &#46384;&#46972;&#49436; &#51060;&#49325;&#51012; &#51469;&#44192;&#45208;&#51060;&#45796; &#45208;&#50724;&#48120;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#46392;&#50500; &#44040;&#52236;&#50612;&#45796; &#54616;&#47588; </span></span><span class="verse v3" data-usfm="RUT.2.3"><span class="label">3</span><span class="content">&#47355;&#51060; &#44032;&#49436; &#48288;&#45716; &#51088;&#47484; &#46384;&#46972; &#48173;&#50640;&#49436; &#51060;&#49325;&#51012; &#51469;&#45716;&#45936; &#50864;&#50672;&#55176; &#50648;&#47532;&#47708;&#47113;&#51032; &#52828;&#51313; &#48372;&#50500;&#49828;&#50640;&#44172; &#49549;&#54620; &#48173;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="RUT.2.4"><span class="label">4</span><span class="content">&#47560;&#52840; &#48372;&#50500;&#49828;&#44032; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#48288;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#50640;&#44172; &#48373; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="RUT.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="RUT.2.5"><span class="label">5</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#48288;&#45716; &#51088;&#46308;&#51012; &#44144;&#45712;&#47536; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#45656; &#49548;&#45376;&#45264; </span></span><span class="verse v6" data-usfm="RUT.2.6"><span class="label">6</span><span class="content">&#48288;&#45716; &#51088;&#47484; &#44144;&#45712;&#47536; &#49324;&#54872;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#45208;&#50724;&#48120;&#50752; &#54632;&#44760; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#46028;&#50500;&#50728; &#47784;&#50517; &#49548;&#45376;&#51064;&#45936; </span></span><span class="verse v7" data-usfm="RUT.2.7"><span class="label">7</span><span class="content">&#44536;&#51032; &#47568;&#51060; &#45208;&#47196; &#48288;&#45716; &#51088;&#47484; &#46384;&#46972; &#45800; &#49324;&#51060;&#50640;&#49436; &#51060;&#49325;&#51012; &#51469;&#44172; &#54616;&#49548;&#49436; &#54616;&#50688;&#44256; &#50500;&#52840;&#48512;&#53552; &#50752;&#49436;&#45716; &#51104;&#49884; &#51665;&#50640;&#49436; &#49776; &#50808;&#50640; &#51648;&#44552;&#44620;&#51648; &#44228;&#49549;&#54616;&#45716; &#51473;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="RUT.2.8"><span class="label">8</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#47355;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#46392;&#50500; &#46308;&#51004;&#46972; &#51060;&#49325;&#51012; &#51452;&#50864;&#47084; &#45796;&#47480; &#48173;&#51004;&#47196; &#44032;&#51648; &#47568;&#47728; &#50668;&#44592;&#49436; &#46496;&#45208;&#51648; &#47568;&#44256; &#45208;&#51032; &#49548;&#45376;&#46308;&#44284; &#54632;&#44760; &#51080;&#51004;&#46972; </span></span><span class="verse v9" data-usfm="RUT.2.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#48288;&#45716; &#48173;&#51012; &#48372;&#44256; &#44536;&#46308;&#51012; &#46384;&#47476;&#46972; &#45236;&#44032; &#44536; &#49548;&#45380;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#45320;&#47484; &#44148;&#46300;&#47532;&#51648; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#47785;&#51060; &#47560;&#47476;&#44144;&#46304; &#44536;&#47495;&#50640; &#44032;&#49436; &#49548;&#45380;&#46308;&#51032; &#44600;&#50612; &#50728; &#44163;&#51012; &#47560;&#49892;&#52236;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="RUT.2.10"><span class="label">10</span><span class="content">&#47355;&#51060; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#47728; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#51060;&#48169; &#50668;&#51064;&#51060;&#50612;&#45720; &#45817;&#49888;&#51060; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#47728; &#45208;&#47484; &#46028;&#50500;&#48372;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v11" data-usfm="RUT.2.11"><span class="label">11</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348; &#45224;&#54200;&#51060; &#51453;&#51008; &#54980;&#47196; &#45348;&#44032; &#49884;&#47784;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#44163;&#44284; &#45348; &#48512;&#47784;&#50752; &#44256;&#44397;&#51012; &#46496;&#45208; &#51204;&#50640; &#50508;&#51648; &#47803;&#54616;&#45912; &#48177;&#49457;&#50640;&#44172;&#47196; &#50728; &#51068;&#51060; &#45236;&#44172; &#48516;&#47749;&#55176; &#46308;&#47160;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="RUT.2.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#54665;&#54620; &#51068;&#51012; &#48372;&#51025;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45216;&#44060; &#50500;&#47000; &#48372;&#54840;&#47484; &#48155;&#51004;&#47084; &#50728; &#45348;&#44172; &#50728;&#51204;&#54620; &#49345; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="RUT.2.13"><span class="label">13</span><span class="content">&#47355;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#45236;&#44032; &#45817;&#49888;&#44760; &#51008;&#54812; &#51077;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#45208;&#45716; &#45817;&#49888;&#51032; &#49884;&#45376;&#51032; &#54616;&#45208;&#50752; &#44057;&#51648; &#47803;&#54616;&#50724;&#45208; &#45817;&#49888;&#51060; &#51060; &#49884;&#45376;&#47484; &#50948;&#47196;&#54616;&#49884;&#44256; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#47568;&#50432;&#51012; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="RUT.2.14"><span class="label">14</span><span class="content">&#49885;&#49324;&#54624; &#46412;&#50640; &#48372;&#50500;&#49828;&#44032; &#47355;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#47532;&#47196; &#50752;&#49436; &#46497;&#51012; &#47673;&#51004;&#47728; &#45348; &#46497; &#51312;&#44033;&#51012; &#52488;&#50640; &#52237;&#51004;&#46972; &#47355;&#51060; &#44257;&#49885; &#48288;&#45716; &#51088; &#44225;&#50640; &#50505;&#51004;&#45768; &#44536;&#44032; &#48374;&#51008; &#44257;&#49885;&#51012; &#51452;&#47588; &#47355;&#51060; &#48176;&#48520;&#47532; &#47673;&#44256; &#45224;&#50520;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="RUT.2.15"><span class="label">15</span><span class="content">&#47355;&#51060; &#51060;&#49325;&#51012; &#51452;&#50864;&#47084; &#51068;&#50612;&#45216; &#46412;&#50640; &#48372;&#50500;&#49828;&#44032; &#51088;&#44592; &#49548;&#45380;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536;&#47196; &#44257;&#49885; &#45800; &#49324;&#51060;&#50640;&#49436; &#51469;&#44172; &#54616;&#44256; &#52293;&#47581;&#54616;&#51648; &#47568;&#47728; </span></span><span class="verse v16" data-usfm="RUT.2.16"><span class="label">16</span><span class="content">&#46608; &#44536;&#47484; &#50948;&#54616;&#50668; &#51468;&#50640;&#49436; &#51312;&#44552;&#50473; &#48977;&#50500; &#48260;&#47140;&#49436; &#44536;&#47196; &#51469;&#44172; &#54616;&#44256; &#44984;&#51670;&#51648; &#47568;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="RUT.2.17"><span class="label">17</span><span class="content">&#47355;&#51060; &#48173;&#50640;&#49436; &#51200;&#45377;&#44620;&#51648; &#51469;&#44256; &#44536; &#51452;&#50868; &#44163;&#51012; &#46496;&#45768; &#48372;&#47532;&#44032; &#54620; &#50640;&#48148;&#52196; &#46104;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="RUT.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="RUT.2.18"><span class="label">18</span><span class="content">&#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49457;&#51021;&#50640; &#46308;&#50612;&#44032;&#49436; &#49884;&#47784;&#50640;&#44172; &#44536; &#51452;&#50868; &#44163;&#51012; &#48372;&#51060;&#44256; &#44536; &#48176;&#48520;&#47532; &#47673;&#44256; &#45224;&#44596; &#44163;&#51012; &#45236;&#50612; &#49884;&#47784;&#50640;&#44172; &#46300;&#47532;&#47588;</span></span></div><div class="p"><span class="verse v18" data-usfm="RUT.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="RUT.2.19"><span class="label">19</span><span class="content">&#49884;&#47784;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720; &#50612;&#46356;&#49436; &#51452;&#50912;&#45712;&#45264; &#50612;&#46356;&#49436; &#51068;&#51012; &#54616;&#50688;&#45712;&#45264; &#45320;&#47484; &#46028;&#50500;&#48376; &#51088;&#50640;&#44172; &#48373;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#47355;&#51060; &#45572;&#44396;&#50640;&#44172;&#49436; &#51068;&#54620; &#44163;&#51012; &#49884;&#47784;&#50640;&#44172; &#50508;&#44172; &#54616;&#50668; &#44032;&#47196;&#46104; &#50724;&#45720; &#51068;&#54616;&#44172; &#54620; &#49324;&#46988;&#51032; &#51060;&#47492;&#51008; &#48372;&#50500;&#49828;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="RUT.2.20"><span class="label">20</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#51088;&#48512;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#48373;&#51060; &#44536;&#50640;&#44172; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#44536;&#44032; &#49373;&#51316;&#54620; &#51088;&#50752; &#49324;&#47581;&#54620; &#51088;&#50640;&#44172; &#51008;&#54812; &#48288;&#54400;&#44592;&#47484; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796; &#45208;&#50724;&#48120;&#44032; &#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#49324;&#46988;&#51008; &#50864;&#47532;&#51032; &#44540;&#51313;&#51060;&#45768; &#50864;&#47532; &#44592;&#50629;&#51012; &#47924;&#47484; &#51088; &#51473; &#54616;&#45208;&#51060;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="RUT.2.21"><span class="label">21</span><span class="content">&#47784;&#50517; &#50668;&#51064; &#47355;&#51060; &#44032;&#47196;&#46104; &#44536;&#44032; &#45236;&#44172; &#46608; &#51060;&#47476;&#44592;&#47484; &#45236; &#52628;&#49688;&#47484; &#45796; &#47560;&#52824;&#44592;&#44620;&#51648; &#45320;&#45716; &#45236; &#49548;&#45380;&#46308;&#50640;&#44172; &#44032;&#44620;&#51060; &#51080;&#51004;&#46972; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="RUT.2.22"><span class="label">22</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#51088;&#48512; &#47355;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#46392;&#50500; &#45320;&#45716; &#44536; &#49548;&#45376;&#46308;&#44284; &#54632;&#44760; &#45208;&#44032;&#44256; &#45796;&#47480; &#48173;&#50640;&#49436; &#49324;&#46988;&#51012; &#47564;&#45208;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51060; &#51339;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="RUT.2.23"><span class="label">23</span><span class="content">&#51060;&#50640; &#47355;&#51060; &#48372;&#50500;&#49828;&#51032; &#49548;&#45376;&#46308;&#50640;&#44172; &#44032;&#44620;&#51060; &#51080;&#50612;&#49436; &#48372;&#47532; &#52628;&#49688;&#50752; &#48128; &#52628;&#49688;&#47484; &#47560;&#52824;&#44592;&#44620;&#51648; &#51060;&#49325;&#51012; &#51452;&#50864;&#47728; &#44536; &#49884;&#47784;&#50752; &#54632;&#44760; &#44144;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
