<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch3" data-usfm="RUT.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.3.1"><span class="label">1</span><span class="content">&#47355;&#51032; &#49884;&#47784; &#45208;&#50724;&#48120;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#46392;&#50500; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#50504;&#49885;&#54624; &#44275;&#51012; &#44396;&#54616;&#50668; &#45320;&#47196; &#48373;&#46104;&#44172; &#54616;&#50668;&#50556; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="RUT.3.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#54632;&#44760; &#54616;&#45912; &#49884;&#45376;&#46308;&#51012; &#46164; &#48372;&#50500;&#49828;&#45716; &#50864;&#47532;&#51032; &#52828;&#51313;&#51060; &#50500;&#45768;&#45264; &#44536;&#44032; &#50724;&#45720; &#48164;&#50640; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#48372;&#47532;&#47484; &#44620;&#48520;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="RUT.3.3"><span class="label">3</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#47785;&#50837;&#54616;&#44256; &#44592;&#47492;&#51012; &#48148;&#47476;&#44256; &#51032;&#48373;&#51012; &#51077;&#44256; &#53440;&#51089; &#47560;&#45817;&#50640; &#45236;&#47140;&#44032;&#49436; &#44536; &#49324;&#46988;&#51060; &#47673;&#44256; &#47560;&#49884;&#44592;&#47484; &#45796; &#54616;&#44592;&#44620;&#51648;&#45716; &#44536;&#50640;&#44172; &#48372;&#51060;&#51648; &#47568;&#44256; </span></span><span class="verse v4" data-usfm="RUT.3.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45572;&#50872; &#46412;&#50640; &#45320;&#45716; &#44536; &#45589;&#45716; &#44275;&#51012; &#50508;&#50520;&#45796;&#44032; &#46308;&#50612; &#44032;&#49436; &#44536; &#48156;&#52824; &#51060;&#48520;&#51012; &#46308;&#44256; &#44144;&#44592; &#45572;&#50864;&#46972; &#44536;&#44032; &#45320;&#51032; &#54624; &#51068;&#51012; &#45348;&#44172; &#44256;&#54616;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="RUT.3.5"><span class="label">5</span><span class="content">&#47355;&#51060; &#49884;&#47784;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#47672;&#45768;&#51032; &#47568;&#50432;&#45824;&#47196; &#45236;&#44032; &#45796; &#54665;&#54616;&#47532;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="RUT.3.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#49884;&#47784;&#51032; &#47749;&#45824;&#47196; &#45796; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.3.7"><span class="label">7</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#47673;&#44256; &#47560;&#49884;&#44256; &#47560;&#51020;&#51060; &#51600;&#44144;&#50892;&#49436; &#44032;&#49436; &#45432;&#51201;&#44032;&#47532; &#44225;&#50640; &#45589;&#45716;&#51648;&#46972; &#47355;&#51060; &#44032;&#47564;&#55176; &#44032;&#49436; &#44536; &#48156;&#52824; &#51060;&#48520;&#51012; &#46308;&#44256; &#44144;&#44592; &#45572;&#50912;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="RUT.3.8"><span class="label">8</span><span class="content">&#48164;&#51473;&#50640; &#44536; &#49324;&#46988;&#51060; &#45440;&#46972; &#47800;&#51012; &#46028;&#51060;&#53020; &#48376;&#51593; &#54620; &#50668;&#51064;&#51060; &#51088;&#44592; &#48156;&#52824;&#50640; &#45572;&#50912;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="RUT.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="RUT.3.9"><span class="label">9</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44032; &#45572;&#44396;&#45544; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#45817;&#49888;&#51032; &#49884;&#45376; &#47355;&#51060;&#50724;&#45768; &#45817;&#49888;&#51032; &#50743;&#51088;&#46973;&#51004;&#47196; &#49884;&#45376;&#47484; &#45934;&#51004;&#49548;&#49436; &#45817;&#49888;&#51008; &#50864;&#47532; &#44592;&#50629;&#51012; &#47924;&#47484; &#51088;&#44032; &#46120;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v10" data-usfm="RUT.3.10"><span class="label">10</span><span class="content">&#44032;&#47196;&#46104; &#45236; &#46392;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#48373; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#45348;&#44032; &#48712;&#48512;&#47484; &#47932;&#47200;&#54616;&#44256; &#50672;&#49548;&#54620; &#51088;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45320;&#51032; &#48288;&#54396; &#51064;&#50528;&#44032; &#52376;&#51020;&#48372;&#45796; &#45208;&#51473;&#51060; &#45908;&#54616;&#46020;&#45796; </span></span><span class="verse v11" data-usfm="RUT.3.11"><span class="label">11</span><span class="content">&#45236; &#46392;&#50500; &#46160;&#47140;&#50892; &#47568;&#46972; &#45236;&#44032; &#45348; &#47568;&#45824;&#47196; &#45348;&#44172; &#45796; &#54665;&#54616;&#47532;&#46972; &#45348;&#44032; &#54788;&#49689;&#54620; &#50668;&#51088;&#51064;&#51460; &#45208;&#51032; &#49457;&#51021; &#48177;&#49457;&#51060; &#45796; &#50500;&#45712;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="RUT.3.12"><span class="label">12</span><span class="content">&#52280;&#51004;&#47196; &#45208;&#45716; &#45348; &#44592;&#50629;&#51012; &#47924;&#47484; &#51088;&#45208; &#47924;&#47484; &#51088;&#44032; &#45208;&#48372;&#45796; &#45908; &#44032;&#44620;&#50868; &#52828;&#51313;&#51060; &#51080;&#51004;&#45768; </span></span><span class="verse v13" data-usfm="RUT.3.13"><span class="label">13</span><span class="content">&#51060; &#48164;&#50640; &#50668;&#44592;&#49436; &#47672;&#47924;&#47476;&#46972; &#50500;&#52840;&#50640; &#44536;&#44032; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#45348;&#44172; &#51060;&#54665;&#54616;&#47140; &#54616;&#47732; &#51339;&#51004;&#45768; &#44536;&#44032; &#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#54665;&#54624; &#44163;&#51060;&#45768;&#46972; &#47564;&#51068; &#44536;&#44032; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#45348;&#44172; &#51060;&#54665;&#53076;&#51088; &#50500;&#45768;&#54616;&#47732; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#45348;&#44172; &#54665;&#54616;&#47532;&#46972; &#50500;&#52840;&#44620;&#51648; &#45572;&#50872;&#52236;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="RUT.3.14"><span class="label">14</span><span class="content">&#47355;&#51060; &#49352;&#48317;&#44620;&#51648; &#44536; &#48156;&#52824;&#50640; &#45572;&#50912;&#45796;&#44032; &#49324;&#46988;&#51060; &#54588;&#52264; &#50508;&#50500;&#48372;&#44592; &#50612;&#47140;&#50872; &#46412;&#50640; &#51068;&#50612;&#45228;&#51004;&#45768; &#48372;&#50500;&#49828;&#51032; &#47568;&#50640; &#50668;&#51064;&#51060; &#53440;&#51089; &#47560;&#45817;&#50640; &#46308;&#50612;&#50728; &#44163;&#51012; &#49324;&#46988;&#51060; &#50508;&#51648; &#47803;&#54616;&#50668;&#50556; &#54624; &#44163;&#51060;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="RUT.3.15"><span class="label">15</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#44032;&#47196;&#46104; &#45348; &#44169;&#50743;&#51012; &#44032;&#51256;&#45796;&#44032; &#54196;&#49436; &#51105;&#51004;&#46972; &#54196;&#49436; &#51105;&#51004;&#45768; &#48372;&#47532;&#47484; &#50668;&#49455;&#48264; &#46104;&#50612; &#47355;&#50640;&#44172; &#51060;&#50892;&#51452;&#44256; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="RUT.3.16"><span class="label">16</span><span class="content">&#47355;&#51060; &#49884;&#47784;&#50640;&#44172; &#51060;&#47476;&#45768; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236; &#46392;&#50500; &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45264; &#47355;&#51060; &#44536; &#49324;&#46988;&#51032; &#51088;&#44592;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#45796; &#44256;&#54616;&#44256; </span></span><span class="verse v17" data-usfm="RUT.3.17"><span class="label">17</span><span class="content">&#44032;&#47196;&#46104; &#44536;&#44032; &#45236;&#44172; &#51060; &#48372;&#47532;&#47484; &#50668;&#49455;&#48264; &#46104;&#50612; &#51452;&#47728; &#51060;&#47476;&#44592;&#47484; &#48712;&#49552;&#51004;&#47196; &#45348; &#49884;&#47784;&#50640;&#44172; &#44032;&#51648; &#47568;&#46972; &#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="RUT.3.18"><span class="label">18</span><span class="content">&#51060;&#50640; &#49884;&#47784;&#44032; &#44032;&#47196;&#46104; &#45236; &#46392;&#50500; &#51060; &#49324;&#44148;&#51060; &#50612;&#46523;&#44172; &#46104;&#45716; &#44163;&#51012; &#50508;&#44592;&#44620;&#51648; &#44032;&#47564;&#55176; &#50505;&#50500; &#51080;&#51004;&#46972; &#44536; &#49324;&#46988;&#51060; &#50724;&#45720;&#45216; &#51060; &#51068;&#51012; &#49457;&#52712;&#54616;&#44592; &#51204;&#50640;&#45716; &#49772;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
