<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch4" data-usfm="RUT.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.4.1"><span class="label">1</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#49457;&#47928;&#50640; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592; &#50505;&#50520;&#45908;&#45768; &#47560;&#52840; &#48372;&#50500;&#49828;&#51032; &#47568;&#54616;&#45912; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#51648;&#45208;&#45716;&#51648;&#46972; &#48372;&#50500;&#49828;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#47924;&#50668; &#51060;&#47532;&#47196; &#50752;&#49436; &#50505;&#51004;&#46972; &#44536;&#44032; &#50752;&#49436; &#50505;&#51004;&#47588; </span></span><span class="verse v2" data-usfm="RUT.4.2"><span class="label">2</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#49457;&#51021; &#51109;&#47196; &#49901;&#51064;&#51012; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#46308;&#51008; &#50668;&#44592; &#50505;&#51004;&#46972; &#44536;&#46308;&#51060; &#50505;&#51004;&#47588; </span></span><span class="verse v3" data-usfm="RUT.4.3"><span class="label">3</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#46028;&#50500;&#50728; &#45208;&#50724;&#48120;&#44032; &#50864;&#47532; &#54805;&#51228; &#50648;&#47532;&#47708;&#47113;&#51032; &#49548;&#50976;&#51648;&#47484; &#44288;&#54624;&#54616;&#48064;&#47196; </span></span><span class="verse v4" data-usfm="RUT.4.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50668;&#44592; &#50505;&#51008; &#51088;&#46308;&#44284; &#45236; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#44536;&#44163;&#51012; &#49324;&#46972;&#44256; &#45348;&#44172; &#44256;&#54616;&#50668; &#50508;&#44172; &#54616;&#47140; &#54616;&#50688;&#45432;&#46972; &#45348;&#44032; &#47924;&#47476;&#47140;&#47732; &#47924;&#47476;&#47140;&#45768;&#50752; &#45348;&#44032; &#47924;&#47476;&#51648; &#50500;&#45768;&#54616;&#47140;&#44144;&#46304; &#45236;&#44172; &#44256;&#54616;&#50668; &#50508;&#44172; &#54616;&#46972; &#45348; &#45796;&#51020;&#51008; &#45208;&#50836; &#44536; &#50808;&#50640;&#45716; &#47924;&#47484; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972; &#44536;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#47924;&#47476;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="RUT.4.5"><span class="label">5</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#44032;&#47196;&#46104; &#45348;&#44032; &#45208;&#50724;&#48120;&#51032; &#49552;&#50640;&#49436; &#44536; &#48173;&#51012; &#49324;&#45716; &#45216;&#50640; &#44263; &#51453;&#51008; &#51088;&#51032; &#50500;&#45236; &#47784;&#50517; &#50668;&#51064; &#47355;&#50640;&#44172;&#49436; &#49324;&#49436; &#44536; &#51453;&#51008; &#51088;&#51032; &#44592;&#50629;&#51012; &#44536; &#51060;&#47492;&#51004;&#47196; &#51079;&#44172; &#54616;&#50668;&#50556; &#54624;&#52236;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="RUT.4.6"><span class="label">6</span><span class="content">&#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#44032;&#47196;&#46104; &#45208;&#45716; &#45236; &#44592;&#50629;&#50640; &#49552;&#54644;&#44032; &#51080;&#51012;&#44620; &#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#47924;&#47476;&#51648; &#47803;&#54616;&#45432;&#45768; &#45208;&#51032; &#47924;&#47484; &#44428;&#47532;&#47484; &#45348;&#44032; &#52712;&#54616;&#46972; &#45208;&#45716; &#47924;&#47476;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.4.7"><span class="label">7</span><span class="content">&#50715;&#51201; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#47784;&#46304; &#44163;&#51012; &#47924;&#47476;&#44144;&#45208; &#44368;&#54872;&#54616;&#45716; &#51068;&#51012; &#54869;&#51221;&#54616;&#44592; &#50948;&#54616;&#50668; &#49324;&#46988;&#51060; &#44536; &#49888;&#51012; &#48279;&#50612; &#44536; &#51060;&#50883;&#50640;&#44172; &#51452;&#45908;&#45768; &#51060;&#44163;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#51613;&#47749;&#54616;&#45716; &#51204;&#47168;&#44032; &#46108;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="RUT.4.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#48372;&#50500;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#49324;&#46972; &#54616;&#44256; &#44536; &#49888;&#51012; &#48279;&#45716;&#51648;&#46972; </span></span><span class="verse v9" data-usfm="RUT.4.9"><span class="label">9</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#51109;&#47196;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50648;&#47532;&#47708;&#47113;&#44284; &#44592;&#47312;&#44284; &#47568;&#47200;&#50640;&#44172; &#51080;&#45912; &#47784;&#46304; &#44163;&#51012; &#45208;&#50724;&#48120;&#51032; &#49552;&#50640;&#49436; &#49328; &#51068;&#50640; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#51613;&#51064;&#51060; &#46104;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="RUT.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="RUT.4.10"><span class="label">10</span><span class="content">&#46608; &#47568;&#47200;&#51032; &#50500;&#45236; &#47784;&#50517; &#50668;&#51064; &#47355;&#51012; &#49324;&#49436; &#45208;&#51032; &#50500;&#45236;&#47196; &#52712;&#54616;&#44256; &#44536; &#51453;&#51008; &#51088;&#51032; &#44592;&#50629;&#51012; &#44536; &#51060;&#47492;&#51004;&#47196; &#51079;&#44172; &#54616;&#50668; &#44536; &#51060;&#47492;&#51060; &#44536; &#54805;&#51228; &#51473;&#44284; &#44536;&#44275; &#49457;&#47928;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50506;&#44172; &#54632;&#50640; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#51613;&#51064;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="RUT.4.11"><span class="label">11</span><span class="content">&#49457;&#47928;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#51109;&#47196;&#46308;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51613;&#51064;&#51060; &#46104;&#45432;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#51665;&#50640; &#46308;&#50612;&#44032;&#45716; &#50668;&#51064;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#51665;&#51012; &#49464;&#50868; &#46972;&#54764;, &#47112;&#50500; &#46160; &#49324;&#46988;&#44284; &#44057;&#44172; &#54616;&#49884;&#44256; &#45320;&#47196; &#50640;&#48652;&#46991;&#50640;&#49436; &#50976;&#47141;&#54616;&#44256; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#50976;&#47749;&#52992; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; </span></span><span class="verse v12" data-usfm="RUT.4.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49548;&#45380; &#50668;&#51088;&#47196; &#45348;&#44172; &#54980;&#49324;&#47484; &#51452;&#49324; &#45348; &#51665;&#51004;&#47196; &#45796;&#47568;&#51060; &#50976;&#45796;&#50640;&#44172; &#45235;&#50500;&#51456; &#48288;&#47112;&#49828;&#51032; &#51665;&#44284; &#44057;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v13" data-usfm="RUT.4.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#48372;&#50500;&#49828;&#44032; &#47355;&#51012; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#44256; &#44536;&#50752; &#46041;&#52840;&#54616;&#50688;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47196; &#51081;&#53468;&#52992; &#54616;&#49884;&#48064;&#47196; &#44536;&#44032; &#50500;&#46308;&#51012; &#45235;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="RUT.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="RUT.4.14"><span class="label">14</span><span class="content">&#50668;&#51064;&#46308;&#51060; &#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#45348;&#44172; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#50630;&#44172; &#50500;&#45768;&#54616;&#49512;&#46020;&#45796; &#51060; &#50500;&#51060;&#51032; &#51060;&#47492;&#51060; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#50976;&#47749;&#54616;&#44172; &#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="RUT.4.15"><span class="label">15</span><span class="content">&#51060;&#45716; &#45348; &#49373;&#47749;&#51032; &#54924;&#48373;&#51088;&#47728; &#45348; &#45432;&#45380;&#51032; &#48393;&#50577;&#51088;&#46972; &#44263; &#45320;&#47484; &#49324;&#46993;&#54616;&#47728; &#51068;&#44273; &#50500;&#46308;&#48372;&#45796; &#44480;&#54620; &#51088;&#48512;&#44032; &#45235;&#51008; &#51088;&#47196;&#45796; </span></span><span class="verse v16" data-usfm="RUT.4.16"><span class="label">16</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#50500;&#44592;&#47484; &#52712;&#54616;&#50668; &#54408;&#50640; &#54408;&#44256; &#44536;&#51032; &#50577;&#50977;&#51088;&#44032; &#46104;&#45768; </span></span><span class="verse v17" data-usfm="RUT.4.17"><span class="label">17</span><span class="content">&#44536; &#51060;&#50883; &#50668;&#51064;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47492;&#51012; &#51452;&#46104; &#45208;&#50724;&#48120;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796; &#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#50724;&#48307;&#51060;&#46972; &#54616;&#50688;&#45716;&#45936; &#44536;&#45716; &#45796;&#50967;&#51032; &#50500;&#48708;&#51064; &#51060;&#49352;&#51032; &#50500;&#48708;&#50688;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="RUT.4.18"><span class="label">18</span><span class="content">&#48288;&#47112;&#49828;&#51032; &#49464;&#44228;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#48288;&#47112;&#49828;&#45716; &#54756;&#49828;&#47200;&#51012; &#45235;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="RUT.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="RUT.4.19"><span class="label">19</span><span class="content">&#54756;&#49828;&#47200;&#51008; &#46988;&#51012; &#45235;&#50520;&#44256; &#46988;&#51008; &#50516;&#48120;&#45208;&#45813;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v20" data-usfm="RUT.4.20"><span class="label">20</span><span class="content">&#50516;&#48120;&#45208;&#45813;&#51008; &#45208;&#49552;&#51012; &#45235;&#50520;&#44256; &#45208;&#49552;&#51008; &#49332;&#47788;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v21" data-usfm="RUT.4.21"><span class="label">21</span><span class="content">&#49332;&#47788;&#51008; &#48372;&#50500;&#49828;&#47484; &#45235;&#50520;&#44256; &#48372;&#50500;&#49828;&#45716; &#50724;&#48307;&#51012; &#45235;&#50520;&#44256; </span></span><span class="verse v22" data-usfm="RUT.4.22"><span class="label">22</span><span class="content">&#50724;&#48307;&#51008; &#51060;&#49352;&#47484; &#45235;&#50520;&#44256; &#51060;&#49352;&#45716; &#45796;&#50967;&#51012; &#45235;&#50520;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
