<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch10" data-usfm="1SA.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.10.1"><span class="label">1</span><span class="content">&#51060;&#50640; &#49324;&#47924;&#50648;&#51060; &#44592;&#47492;&#48337;&#51012; &#52712;&#54616;&#50668; &#49324;&#50872;&#51032; &#47672;&#47532;&#50640; &#48531;&#44256; &#51077;&#47582;&#52628;&#50612; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44592;&#47492;&#51012; &#48512;&#51004;&#49324; &#44536; &#44592;&#50629;&#51032; &#51648;&#46020;&#51088;&#47484; &#49340;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="1SA.10.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#50724;&#45720; &#45208;&#47484; &#46496;&#45208;&#44032;&#45796;&#44032; &#48288;&#45264;&#48124; &#44221;&#44228; &#49472;&#49324;&#50640; &#51080;&#45716; &#46972;&#54764;&#51032; &#47896;&#49892; &#44225;&#50640;&#49436; &#46160; &#49324;&#46988;&#51012; &#47564;&#45208;&#47532;&#45768; &#44536;&#46308;&#51060; &#45348;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#52286;&#51004;&#47084; &#44052;&#45912; &#50516;&#45208;&#44480;&#46308;&#51012; &#52286;&#51008;&#51648;&#46972; &#45348; &#50500;&#48708;&#44032; &#50516;&#45208;&#44480;&#46308;&#51032; &#50684;&#47140;&#45716; &#45459;&#50520;&#51004;&#45208; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#44145;&#51221;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#51012; &#50948;&#54616;&#50668; &#50612;&#52236;&#54616;&#47532;&#50836; &#54616;&#45908;&#46972; &#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v3" data-usfm="1SA.10.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#44144;&#44592;&#49436; &#45908; &#45208;&#50500;&#44032;&#49436; &#45796;&#48380; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640; &#51060;&#47476;&#47732; &#44144;&#44592;&#49436; &#54616;&#45208;&#45784;&#44760; &#48456;&#47140;&#44256; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#45716; &#49464; &#49324;&#46988;&#51060; &#45320;&#50752; &#47564;&#45208;&#47532;&#45768; &#54616;&#45208;&#45716; &#50684;&#49548; &#49352;&#45180; &#49483;&#51012; &#51060;&#45132;&#50632;&#44256; &#54616;&#45208;&#45716; &#46497; &#49464; &#45929;&#51060;&#47484; &#44032;&#51276;&#44256; &#54616;&#45208;&#45716; &#54252;&#46020;&#51452; &#54620; &#44032;&#51453;&#48512;&#45824;&#47484; &#44032;&#51652; &#51088;&#46972; </span></span><span class="verse v4" data-usfm="1SA.10.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#45348;&#44172; &#47928;&#50504;&#54616;&#44256; &#46497; &#46160;&#45929;&#51060;&#47484; &#51452;&#44192;&#44256; &#45320;&#45716; &#44536; &#49552;&#50640;&#49436; &#48155;&#51004;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1SA.10.5"><span class="label">5</span><span class="content">&#44536; &#54980;&#50640; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#49328;&#50640; &#51060;&#47476;&#47532;&#45768; &#44536;&#44275;&#50640;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#50689;&#47928;&#51060; &#51080;&#45712;&#45768;&#46972; &#45348;&#44032; &#44536;&#47532;&#47196; &#44032;&#49436; &#44536; &#49457;&#51021;&#51004;&#47196; &#46308;&#50612;&#44040; &#46412;&#50640; &#49440;&#51648;&#51088;&#51032; &#47924;&#47532;&#44032; &#49328;&#45817;&#50640;&#49436;&#48512;&#53552; &#48708;&#54028;&#50752; &#49548;&#44256;&#50752; &#51200;&#50752; &#49688;&#44552;&#51012; &#50526;&#49464;&#50864;&#44256; &#50696;&#50616;&#54616;&#47728; &#45236;&#47140;&#50724;&#45716; &#44163;&#51012; &#47564;&#45216; &#44163;&#51060;&#50836; </span></span><span class="verse v6" data-usfm="1SA.10.6"><span class="label">6</span><span class="content">&#45348;&#44172;&#45716; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#53356;&#44172; &#51076;&#54616;&#47532;&#45768; &#45320;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#50696;&#50616;&#51012; &#54616;&#44256; &#48320;&#54616;&#50668; &#49352; &#49324;&#46988;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="1SA.10.7"><span class="label">7</span><span class="content">&#51060; &#51669;&#51312;&#44032; &#45348;&#44172; &#51076;&#54616;&#44144;&#46304; &#45320;&#45716; &#44592;&#54924;&#47484; &#46384;&#46972; &#54665;&#54616;&#46972; &#54616;&#45208;&#45784;&#51060; &#45320;&#50752; &#54632;&#44760; &#54616;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1SA.10.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#45208;&#48372;&#45796; &#50526;&#49436; &#44600;&#44040;&#47196; &#45236;&#47140;&#44032;&#46972; &#45236;&#44032; &#45348;&#44172;&#47196; &#45236;&#47140;&#44032;&#49436; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#47532;&#45768; &#45236;&#44032; &#45348;&#44172; &#44032;&#49436; &#45320;&#51032; &#54665;&#54624; &#44163;&#51012; &#44032;&#47476;&#52832; &#46412;&#44620;&#51648; &#52832;&#51068;&#51012; &#44592;&#45796;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1SA.10.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#49324;&#47924;&#50648;&#50640;&#44172;&#49436; &#46496;&#45208;&#47140;&#44256; &#47800;&#51012; &#46028;&#51060;&#53420; &#46412;&#50640; &#54616;&#45208;&#45784;&#51060; &#49352; &#47560;&#51020;&#51012; &#51452;&#49512;&#44256; &#44536; &#45216; &#44536; &#51669;&#51312;&#46020; &#45796; &#51025;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.10.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#49328;&#50640; &#51060;&#47484; &#46412;&#50640; &#49440;&#51648;&#51088;&#51032; &#47924;&#47532;&#44032; &#44536;&#47484; &#50689;&#51217;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#49324;&#50872;&#50640;&#44172; &#53356;&#44172; &#51076;&#54616;&#48064;&#47196; &#44536;&#44032; &#44536;&#46308; &#51473;&#50640;&#49436; &#50696;&#50616;&#51012; &#54616;&#45768; </span></span><span class="verse v11" data-usfm="1SA.10.11"><span class="label">11</span><span class="content">&#51204;&#50640; &#49324;&#50872;&#51012; &#50508;&#45912; &#47784;&#46304; &#49324;&#46988;&#51060; &#49324;&#50872;&#51032; &#49440;&#51648;&#51088;&#46308;&#44284; &#54632;&#44760; &#50696;&#50616;&#54632;&#51012; &#48372;&#44256; &#49436;&#47196; &#51060;&#47476;&#46104; &#44592;&#49828;&#51032; &#50500;&#46308;&#51032; &#45817;&#54620; &#51068;&#51060; &#47924;&#50631;&#51060;&#45544; &#49324;&#50872;&#46020; &#49440;&#51648;&#51088;&#46308; &#51473;&#50640; &#51080;&#45712;&#45264; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="1SA.10.12"><span class="label">12</span><span class="content">&#44536;&#44275;&#51032; &#50612;&#46500; &#49324;&#46988;&#51008; &#47568;&#54616;&#50668; &#51060;&#47476;&#46104; &#44536;&#46308;&#51032; &#50500;&#48708;&#44032; &#45572;&#44396;&#45264; &#54620;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#49549;&#45812;&#51060; &#46104;&#50612; &#44032;&#47196;&#46104; &#49324;&#50872;&#46020; &#49440;&#51648;&#51088;&#46308; &#51473;&#50640; &#51080;&#45712;&#45264; &#54616;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1SA.10.13"><span class="label">13</span><span class="content">&#49324;&#50872;&#51060; &#50696;&#50616;&#54616;&#44592;&#47484; &#47560;&#52824;&#44256; &#49328;&#45817;&#51004;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1SA.10.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#51032; &#49689;&#48512;&#44032; &#49324;&#50872;&#44284; &#44536; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#46356;&#47196; &#44052;&#45908;&#45264; &#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#50516;&#45208;&#44480;&#46308;&#51012; &#52286;&#45796;&#44032; &#50619;&#51648; &#47803;&#54616;&#48064;&#47196; &#49324;&#47924;&#50648;&#50640;&#44172; &#44052;&#50632;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.10.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51032; &#49689;&#48512;&#44032; &#44032;&#47196;&#46104; &#52397;&#54616;&#45432;&#45768; &#49324;&#47924;&#50648;&#51060; &#45320;&#55148;&#50640;&#44172; &#51060;&#47480; &#47568;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; </span></span><span class="verse v16" data-usfm="1SA.10.16"><span class="label">16</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#49689;&#48512;&#50640;&#44172; &#47568;&#54616;&#46104; &#44536;&#44032; &#50516;&#45208;&#44480;&#46308;&#51012; &#52286;&#50520;&#45796;&#44256; &#50864;&#47532;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54616;&#45908;&#51060;&#45796; &#54616;&#44256; &#49324;&#47924;&#50648;&#51032; &#47568;&#54616;&#45912; &#45208;&#46972;&#51032; &#51068;&#51008; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1SA.10.17"><span class="label">17</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48177;&#49457;&#51012; &#48120;&#49828;&#48148;&#47196; &#48520;&#47084; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.10.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#44256; &#45320;&#55148;&#47484; &#50528;&#44413;&#51064;&#51032; &#49552;&#44284; &#45320;&#55148;&#47484; &#50517;&#51228;&#54616;&#45716; &#47784;&#46304; &#45208;&#46972;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#50632;&#45712;&#45768;&#46972; &#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v19" data-usfm="1SA.10.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148;&#47484; &#47784;&#46304; &#51116;&#45212;&#44284; &#44256;&#53685; &#51473;&#50640;&#49436; &#52828;&#55176; &#44396;&#50896;&#54616;&#50668; &#45236;&#49888; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#50724;&#45720;&#45216; &#48260;&#47532;&#44256; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532; &#50948;&#50640; &#50773;&#51012; &#49464;&#50864;&#46972; &#54616;&#46020;&#45796; &#44536;&#47088;&#51593; &#51060;&#51228; &#45320;&#55148; &#51648;&#54028;&#45824;&#47196; &#52380;&#47749;&#50473; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50500;&#50724;&#46972; &#54616;&#44256; </span></span><span class="verse v20" data-usfm="1SA.10.20"><span class="label">20</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#47484; &#44032;&#44620;&#51060; &#50724;&#44172; &#54616;&#50688;&#45908;&#45768; &#48288;&#45264;&#48124; &#51648;&#54028;&#44032; &#48977;&#54804;&#44256; </span></span><span class="verse v21" data-usfm="1SA.10.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#47484; &#44536; &#44032;&#51313;&#45824;&#47196; &#44032;&#44620;&#51060; &#50724;&#44172; &#54616;&#50688;&#45908;&#45768; &#47560;&#46300;&#47532;&#51032; &#44032;&#51313;&#51060; &#48977;&#54804;&#44256; &#44536; &#51473;&#50640;&#49436; &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;&#51060; &#48977;&#54804;&#51004;&#45208; &#44536;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54620;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="1SA.10.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#46608; &#50668;&#54840;&#50752;&#44760; &#47931;&#46104; &#44536; &#49324;&#46988;&#51060; &#50668;&#44592; &#50772;&#45208;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#44536;&#44032; &#54665;&#44396; &#49324;&#51060;&#50640; &#49704;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1SA.10.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#45804;&#47140; &#44032;&#49436; &#44144;&#44592;&#49436; &#45936;&#47140;&#50724;&#47588; &#44536;&#44032; &#48177;&#49457; &#51473;&#50640; &#49436;&#45768; &#45796;&#47480; &#49324;&#46988;&#48372;&#45796; &#50612;&#44648; &#50948;&#45208; &#45908; &#53356;&#45908;&#46972; </span></span><span class="verse v24" data-usfm="1SA.10.24"><span class="label">24</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#53469;&#54616;&#49888; &#51088;&#47484; &#48372;&#45712;&#45264; &#47784;&#46304; &#48177;&#49457; &#51473;&#50640; &#51677;&#54624;&#51060;&#44032; &#50630;&#45712;&#45768;&#46972; &#54616;&#45768; &#47784;&#46304; &#48177;&#49457;&#51060; &#50773;&#51032; &#47564;&#49464;&#47484; &#50808;&#52432; &#48512;&#47476;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="1SA.10.25"><span class="label">25</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#45208;&#46972;&#51032; &#51228;&#46020;&#47484; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#44256; &#52293;&#50640; &#44592;&#47197;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#44256; &#47784;&#46304; &#48177;&#49457;&#51012; &#44033;&#44592; &#51665;&#51004;&#47196; &#48372;&#45236;&#47588; </span></span><span class="verse v26" data-usfm="1SA.10.26"><span class="label">26</span><span class="content">&#49324;&#50872;&#46020; &#44592;&#48652;&#50500; &#51088;&#44592; &#51665;&#51004;&#47196; &#44040; &#46412;&#50640; &#47560;&#51020;&#51060; &#54616;&#45208;&#45784;&#44760; &#44048;&#46041;&#46108; &#50976;&#47141;&#54620; &#51088;&#46308;&#51008; &#44536;&#50752; &#54632;&#44760; &#44052;&#50612;&#46020;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.10.27"><span class="label">27</span><span class="content">&#50612;&#46500; &#48708;&#47448;&#45716; &#44032;&#47196;&#46104; &#51060; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#44192;&#45712;&#45264; &#54616;&#44256; &#47736;&#49884;&#54616;&#47728; &#50696;&#47932;&#51012; &#46300;&#47532;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#44536;&#47084;&#45208; &#44536;&#45716; &#51104;&#51104;&#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
