<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch11" data-usfm="1SA.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.11.1"><span class="label">1</span><span class="content">&#50516;&#47788; &#49324;&#46988; &#45208;&#54616;&#49828;&#44032; &#50732;&#46972;&#50752;&#49436; &#44600;&#47476;&#50519; &#50556;&#48288;&#49828;&#47484; &#45824;&#54616;&#50668; &#51652; &#52824;&#47588; &#50556;&#48288;&#49828; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#54616;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#50752; &#50616;&#50557;&#54616;&#51088; &#44536;&#47532;&#54616;&#47732; &#50864;&#47532;&#44032; &#45320;&#47484; &#49452;&#44592;&#47532;&#46972; </span></span><span class="verse v2" data-usfm="1SA.11.2"><span class="label">2</span><span class="content">&#50516;&#47788; &#49324;&#46988; &#45208;&#54616;&#49828;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45320;&#55148; &#50724;&#47480;&#45576;&#51012; &#45796; &#48764;&#50612;&#50556; &#45320;&#55148;&#50752; &#50616;&#50557;&#54616;&#47532;&#46972; &#45236;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#51060;&#44057;&#51060; &#47784;&#50837;&#54616;&#47532;&#46972; </span></span><span class="verse v3" data-usfm="1SA.11.3"><span class="label">3</span><span class="content">&#50556;&#48288;&#49828; &#51109;&#47196;&#46308;&#51060; &#51060;&#47476;&#46104; &#50864;&#47532;&#50640;&#44172; &#51060;&#47112; &#50976;&#50696;&#47484; &#51452;&#50612; &#50864;&#47532;&#47196; &#51060;&#49828;&#46972;&#50648; &#50728; &#51648;&#44221;&#50640; &#49324;&#51088;&#47484; &#48372;&#45236;&#44172; &#54616;&#46972; &#50864;&#47532;&#47484; &#44396;&#50896;&#54624; &#51088;&#44032; &#50630;&#51004;&#47732; &#45348;&#44172; &#45208;&#50500;&#44032;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1SA.11.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#49324;&#51088;&#44032; &#49324;&#50872;&#51032; &#44592;&#48652;&#50500;&#50640; &#51060;&#47476;&#47084; &#51060; &#47568;&#51012; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#47588; &#47784;&#46304; &#48177;&#49457;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#50872;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.11.5"><span class="label">5</span><span class="content">&#47560;&#52840; &#49324;&#50872;&#51060; &#48173;&#50640;&#49436; &#49548;&#47484; &#47792;&#44256; &#50724;&#45796;&#44032; &#44032;&#47196;&#46104; &#48177;&#49457;&#51060; &#47924;&#49832; &#51068;&#47196; &#50864;&#45712;&#45264; &#44536;&#46308;&#51060; &#50556;&#48288;&#49828; &#49324;&#46988;&#51032; &#47568;&#47196; &#44256;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.11.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51060; &#51060; &#47568;&#51012; &#46308;&#51012; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#49888;&#50640;&#44172; &#53356;&#44172; &#44048;&#46041;&#46104;&#47588; &#44536; &#45432;&#44032; &#53356;&#44172; &#51068;&#50612;&#45208;&#49436; </span></span><span class="verse v7" data-usfm="1SA.11.7"><span class="label">7</span><span class="content">&#54620; &#44200;&#47532; &#49548;&#47484; &#52712;&#54616;&#50668; &#44033;&#51012; &#46888;&#44256; &#49324;&#51088;&#51032; &#49552;&#51004;&#47196; &#44536;&#44163;&#51012; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#44221;&#50640; &#46160;&#47336; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#45572;&#44396;&#46304;&#51648; &#45208;&#50752;&#49436; &#49324;&#50872;&#44284; &#49324;&#47924;&#50648;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536; &#49548;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#54616;&#47532;&#46972; &#54616;&#50688;&#45908;&#45768; &#50668;&#54840;&#50752;&#51032; &#46160;&#47140;&#50880;&#51060; &#48177;&#49457;&#50640;&#44172; &#51076;&#54616;&#47588; &#44536;&#46308;&#51060; &#54620; &#49324;&#46988; &#44057;&#51060; &#45208;&#50728;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="1SA.11.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#48288;&#49465;&#50640;&#49436; &#44536;&#46308;&#51012; &#44228;&#49688;&#54616;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#49340;&#49901;&#47564;&#51060;&#50836; &#50976;&#45796; &#49324;&#46988;&#51060; &#49340;&#47564;&#51060;&#45908;&#46972; </span></span><span class="verse v9" data-usfm="1SA.11.9"><span class="label">9</span><span class="content">&#47924;&#47532;&#44032; &#50728; &#49324;&#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44600;&#47476;&#50519; &#50556;&#48288;&#49828; &#49324;&#46988;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#44592;&#47484; &#45236;&#51068; &#54644;&#44032; &#45908;&#50872; &#46412;&#50640; &#45320;&#55148;&#44032; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#54616;&#46972; &#49324;&#51088;&#46308;&#51060; &#46028;&#50500;&#44032;&#49436; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536;&#46308;&#51060; &#44592;&#48848;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1SA.11.10"><span class="label">10</span><span class="content">&#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51060; &#51060;&#50640; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#45236;&#51068; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032;&#47532;&#45768; &#45320;&#55148; &#49548;&#44204;&#50640; &#51339;&#51012;&#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#45796; &#54665;&#54616;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1SA.11.11"><span class="label">11</span><span class="content">&#51060;&#53951;&#45216;&#50640; &#49324;&#50872;&#51060; &#48177;&#49457;&#51012; &#49340;&#45824;&#50640; &#45208;&#45572;&#44256; &#49352;&#48317;&#50640; &#51201;&#51652; &#51473;&#50640; &#46308;&#50612;&#44032;&#49436; &#45216;&#51060; &#45908;&#50872; &#46412;&#44620;&#51648; &#50516;&#47788; &#49324;&#46988;&#51012; &#52824;&#47588; &#45224;&#51008; &#51088;&#44032; &#45796; &#55145;&#50612;&#51256;&#49436; &#46168;&#46020; &#54632;&#44760;&#54620; &#51088;&#44032; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1SA.11.12"><span class="label">12</span><span class="content">&#48177;&#49457;&#51060; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#49324;&#50872;&#51060; &#50612;&#52236; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#44192;&#45712;&#45264; &#54620; &#51088;&#44032; &#45572;&#44396;&#45768;&#51060;&#44620; &#44536;&#46308;&#51012; &#45132;&#50612;&#45236;&#49548;&#49436; &#50864;&#47532;&#44032; &#51453;&#51060;&#44192;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.11.13"><span class="label">13</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#51060; &#45216;&#50640;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#51648; &#47803;&#54616;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#44396;&#50896;&#51012; &#48288;&#54392;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1SA.11.14"><span class="label">14</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#46972; &#50864;&#47532;&#44032; &#44600;&#44040;&#47196; &#44032;&#49436; &#45208;&#46972;&#47484; &#49352;&#47213;&#44172; &#54616;&#51088; </span></span><span class="verse v15" data-usfm="1SA.11.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#44600;&#44040;&#47196; &#44032;&#49436; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#49324;&#50872;&#47196; &#50773;&#51012; &#49340;&#44256; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#49324;&#50872;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51060; &#44144;&#44592;&#49436; &#53356;&#44172; &#44592;&#48848;&#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
