<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch13" data-usfm="1SA.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.13.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#50773;&#51060; &#46112; &#46412;&#50640; &#49324;&#49901;&#49464;&#46972; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536;&#51648; &#51060;&#45380;&#50640; </span></span><span class="verse v2" data-usfm="1SA.13.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#49340;&#52380;&#51012; &#53469;&#54616;&#50668; &#44536; &#51473;&#50640;&#49436; &#51060;&#52380;&#51008; &#51088;&#44592;&#50752; &#54632;&#44760; &#48121;&#47560;&#49828;&#50752; &#48295;&#50648;&#49328;&#50640; &#51080;&#44172; &#54616;&#44256; &#51068;&#52380;&#51008; &#50836;&#45208;&#45800;&#44284; &#54632;&#44760; &#48288;&#45264;&#48124; &#44592;&#48652;&#50500;&#50640; &#51080;&#44172; &#54616;&#44256; &#45224;&#51008; &#48177;&#49457;&#51008; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#48372;&#45236;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.13.3"><span class="label">3</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44172;&#48148;&#50640; &#51080;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49688;&#48708;&#45824;&#47484; &#52824;&#47588; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#47484; &#46308;&#51008;&#51648;&#46972; &#49324;&#50872;&#51060; &#50728; &#46405;&#50640; &#45208;&#54036;&#51012; &#48520;&#50612; &#51060;&#47476;&#46104; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#51008; &#46308;&#51004;&#46972; &#54616;&#45768; </span></span><span class="verse v4" data-usfm="1SA.13.4"><span class="label">4</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#49324;&#50872;&#51032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49688;&#48708;&#45824;&#47484; &#52828; &#44163;&#44284; &#51060;&#49828;&#46972;&#50648;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44032;&#51613;&#55176; &#50668;&#44608;&#51060; &#46104;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#44600;&#44040;&#47196; &#47784;&#50668; &#49324;&#50872;&#51012; &#51335;&#51004;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1SA.13.5"><span class="label">5</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140; &#54616;&#50668; &#47784;&#50688;&#45716;&#45936; &#48337;&#44144;&#44032; &#49340;&#47564;&#51060;&#50836; &#47560;&#48337;&#51060; &#50977;&#52380;&#51060;&#50836; &#48177;&#49457;&#51008; &#54644;&#48320;&#51032; &#47784;&#47000; &#44057;&#51060; &#47566;&#45908;&#46972; &#44536;&#46308;&#51060; &#50732;&#46972;&#50752;&#49436; &#48295;&#50500;&#50924; &#46041;&#54200; &#48121;&#47560;&#49828;&#50640; &#51652; &#52824;&#47588;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.13.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#50948;&#44553;&#54632;&#51012; &#48372;&#44256; &#51208;&#48149;&#54616;&#50668; &#44404;&#44284; &#49688;&#54400;&#44284; &#48148;&#50948;&#53960;&#44284; &#51008;&#48128;&#54620; &#44275;&#44284; &#50885;&#45929;&#51060;&#50640; &#49704;&#51004;&#47728; </span></span><span class="verse v7" data-usfm="1SA.13.7"><span class="label">7</span><span class="content">&#50612;&#46500; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#51008; &#50836;&#45800;&#51012; &#44148;&#45320; &#44051;&#44284; &#44600;&#47476;&#50519; &#46405;&#51004;&#47196; &#44032;&#46104; &#49324;&#50872;&#51008; &#50500;&#51649; &#44600;&#44040;&#50640; &#51080;&#44256; &#44536;&#47484; &#51335;&#51008; &#47784;&#46304; &#48177;&#49457;&#51008; &#46504;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1SA.13.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#49324;&#47924;&#50648;&#51032; &#51221;&#54620; &#44592;&#54620;&#45824;&#47196; &#51060;&#47112;&#47484; &#44592;&#45796;&#47532;&#46104; &#49324;&#47924;&#50648;&#51060; &#44600;&#44040;&#47196; &#50724;&#51648; &#50500;&#45768;&#54616;&#47588; &#48177;&#49457;&#51060; &#49324;&#50872;&#50640;&#44172;&#49436; &#55145;&#50612;&#51648;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.13.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47932;&#51012; &#51060;&#47532;&#47196; &#44032;&#51256;&#50724;&#46972; &#54616;&#50668; &#48264;&#51228;&#47484; &#46300;&#47160;&#45908;&#45768; </span></span><span class="verse v10" data-usfm="1SA.13.10"><span class="label">10</span><span class="content">&#48264;&#51228; &#46300;&#47532;&#44592;&#47484; &#54596;&#54616;&#51088; &#49324;&#47924;&#50648;&#51060; &#50728;&#51648;&#46972; &#49324;&#50872;&#51060; &#45208;&#44032; &#47582;&#51004;&#47728; &#47928;&#50504;&#54616;&#47588; </span></span><span class="verse v11" data-usfm="1SA.13.11"><span class="label">11</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#50773;&#51032; &#54665;&#54620; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; &#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#48177;&#49457;&#51008; &#45208;&#50640;&#44172;&#49436; &#55145;&#50612;&#51648;&#44256; &#45817;&#49888;&#51008; &#51221;&#54620; &#45216; &#50504;&#50640; &#50724;&#51648; &#50500;&#45768;&#54616;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#48121;&#47560;&#49828;&#50640; &#47784;&#50688;&#51020;&#51012; &#45236;&#44032; &#48372;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.13.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#45236;&#44032; &#51060;&#47476;&#44592;&#47484; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#45208;&#47484; &#52824;&#47084; &#44600;&#44040;&#47196; &#45236;&#47140;&#50724;&#44192;&#44144;&#45720; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44036;&#44396;&#52824; &#47803;&#54616;&#50688;&#45796; &#54616;&#44256; &#48512;&#46301;&#51060;&#54616;&#50668; &#48264;&#51228;&#47484; &#46300;&#47160;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="1SA.13.13"><span class="label">13</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#51060; &#47581;&#47161;&#46104;&#51060; &#54665;&#54616;&#50688;&#46020;&#45796; &#50773;&#51060; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#50640;&#44172; &#47749;&#54616;&#49888; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#44536;&#47532;&#54616;&#50688;&#45908;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50773;&#51032; &#45208;&#46972;&#47484; &#50689;&#50689;&#55176; &#49464;&#50864;&#49512;&#51012; &#44163;&#51060;&#50612;&#45720; </span></span><span class="verse v14" data-usfm="1SA.13.14"><span class="label">14</span><span class="content">&#51648;&#44552;&#51008; &#50773;&#51032; &#45208;&#46972;&#44032; &#44600;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#50640;&#44172; &#47749;&#54616;&#49888; &#48148;&#47484; &#50773;&#51060; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47560;&#51020;&#50640; &#47582;&#45716; &#49324;&#46988;&#51012; &#44396;&#54616;&#50668; &#44536; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#47484; &#49340;&#51004;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v15" data-usfm="1SA.13.15"><span class="label">15</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51068;&#50612;&#45208; &#44600;&#44040;&#50640;&#49436; &#46496;&#45208; &#48288;&#45264;&#48124; &#44592;&#48652;&#50500;&#47196; &#50732;&#46972;&#44032;&#45768;&#46972; &#49324;&#50872;&#51060; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#48177;&#49457;&#51012; &#44228;&#49688;&#54616;&#45768; &#50977;&#48177;&#47749; &#44032;&#47049;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.13.16"><span class="label">16</span><span class="content">&#49324;&#50872;&#44284; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#44536;&#46308;&#44284; &#54632;&#44760;&#54620; &#48177;&#49457;&#51008; &#48288;&#45264;&#48124; &#44172;&#48148;&#50640; &#51080;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#48121;&#47560;&#49828;&#50640; &#51652; &#52452;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="1SA.13.17"><span class="label">17</span><span class="content">&#45432;&#47029;&#44400;&#46308;&#51060; &#49340;&#45824;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51652;&#50640;&#49436; &#45208;&#50752;&#49436; &#54620; &#45824;&#45716; &#50724;&#48652;&#46972; &#44600;&#47196; &#47568;&#48120;&#50516;&#50500; &#49688;&#50508; &#46405;&#50640; &#51060;&#47476;&#47104;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.13.18"><span class="label">18</span><span class="content">&#54620; &#45824;&#45716; &#48295;&#54840;&#47200; &#44600;&#47196; &#54693;&#54616;&#50688;&#44256; &#54620; &#45824;&#45716; &#44305;&#50556;&#47484; &#54693;&#54620; &#49828;&#48372;&#51076; &#44264;&#51676;&#44592;&#44032; &#45236;&#47140;&#45796; &#48372;&#51060;&#45716; &#51648;&#44221; &#44600;&#47196; &#54693;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="1SA.13.19"><span class="label">19</span><span class="content">&#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#50728; &#46405;&#50640; &#52384;&#44277;&#51060; &#50630;&#50612;&#51276;&#51004;&#45768; &#51060;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#47568;&#54616;&#44592;&#47484; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060; &#52860;&#51060;&#45208; &#52285;&#51012; &#47564;&#46308;&#44620; &#46160;&#47157;&#45796; &#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.13.20"><span class="label">20</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#44033;&#44592; &#48372;&#49845;&#51060;&#45208; &#49341;&#51060;&#45208; &#46020;&#45180;&#45208; &#44333;&#51060;&#47484; &#48316;&#47532;&#47140;&#47732; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#47196; &#45236;&#47140;&#44052;&#50632;&#45716;&#45936; </span></span><span class="verse v21" data-usfm="1SA.13.21"><span class="label">21</span><span class="content">&#44263; &#44536;&#46308;&#51060; &#44333;&#51060;&#45208; &#49341;&#51060;&#45208; &#49632;&#49828;&#46993;&#51060;&#45208; &#46020;&#45180;&#45208; &#49632;&#52292;&#52237;&#51060; &#47924;&#46364; &#46412;&#50640; &#44536;&#47532;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span><span class="verse v22" data-usfm="1SA.13.22"><span class="label">22</span><span class="content">&#49912;&#50864;&#45716; &#45216;&#50640; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#44284; &#54632;&#44760;&#54620; &#48177;&#49457;&#51032; &#49552;&#50640;&#45716; &#52860;&#51060;&#45208; &#52285;&#51060; &#50630;&#44256; &#50724;&#51649; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#50640;&#44172;&#47564; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1SA.13.23"><span class="label">23</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48512;&#45824;&#44032; &#45208;&#50752;&#49436; &#48121;&#47560;&#49828; &#50612;&#44480;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
