<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch14" data-usfm="1SA.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.14.1"><span class="label">1</span><span class="content">&#54616;&#47336;&#45716; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51060; &#51088;&#44592; &#48337;&#44592;&#47484; &#46304; &#49548;&#45380;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#44148;&#45320;&#54200; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48512;&#45824;&#50640;&#44172;&#47196; &#44148;&#45320;&#44032;&#51088; &#54616;&#44256; &#44536; &#50500;&#48708;&#50640;&#44172;&#45716; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1SA.14.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51060; &#44592;&#48652;&#50500; &#48320;&#44221; &#48120;&#44536;&#47200;&#50640; &#51080;&#45716; &#49437;&#47448;&#45208;&#47924; &#50500;&#47000; &#47672;&#47932;&#47104;&#44256; &#54632;&#44760;&#54620; &#48177;&#49457;&#51008; &#50977;&#48177;&#47749; &#44032;&#47049;&#51060;&#47728; </span></span><span class="verse v3" data-usfm="1SA.14.3"><span class="label">3</span><span class="content">&#50500;&#55176;&#50556;&#45716; &#50640;&#48391;&#51012; &#51077;&#44256; &#44144;&#44592; &#51080;&#50632;&#51004;&#45768; &#44536;&#45716; &#51060;&#44032;&#48391;&#51032; &#54805;&#51228; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308;&#51060;&#50836; &#48708;&#45712;&#54616;&#49828;&#51032; &#49552;&#51088;&#50836; &#49892;&#47196;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#45912; &#50648;&#47532;&#51032; &#51613;&#49552;&#51060;&#50632;&#45908;&#46972; &#48177;&#49457;&#51008; &#50836;&#45208;&#45800;&#51032; &#44036;&#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1SA.14.4"><span class="label">4</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48512;&#45824;&#50640;&#44172;&#47196; &#44148;&#45320;&#44032;&#47140; &#54616;&#45716; &#50612;&#44480; &#49324;&#51060; &#51060;&#54200;&#50640;&#46020; &#54744;&#54620; &#48148;&#50948;&#44032; &#51080;&#44256; &#51200;&#54200;&#50640;&#46020; &#54744;&#54620; &#48148;&#50948;&#44032; &#51080;&#45716;&#45936; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#48372;&#49464;&#49828;&#50836; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#49464;&#45348;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.14.5"><span class="label">5</span><span class="content">&#54620; &#48148;&#50948;&#45716; &#48513;&#50640;&#49436; &#48121;&#47560;&#49828; &#50526;&#50640; &#51068;&#50612;&#49456;&#44256; &#54616;&#45208;&#45716; &#45224;&#50640;&#49436; &#44172;&#48148; &#50526;&#50640; &#51068;&#50612;&#49456;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1SA.14.6"><span class="label">6</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#51088;&#44592; &#48337;&#44592; &#46304; &#49548;&#45380;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#51060; &#54624;&#47168; &#50630;&#45716; &#51088;&#46308;&#51032; &#48512;&#45824;&#50640;&#44172;&#47196; &#44148;&#45320;&#44032;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51068;&#54616;&#49892;&#44620; &#54616;&#45432;&#46972; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51008; &#49324;&#46988;&#51032; &#47566;&#44256; &#51201;&#51020;&#50640; &#45804;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1SA.14.7"><span class="label">7</span><span class="content">&#48337;&#44592; &#46304; &#51088;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51032; &#47560;&#51020;&#50640; &#51080;&#45716;&#45824;&#47196; &#45796; &#54665;&#54616;&#50668; &#50526;&#49436; &#44032;&#49548;&#49436; &#45236;&#44032; &#45817;&#49888;&#44284; &#47560;&#51020;&#51012; &#44057;&#51060;&#54616;&#50668; &#46384;&#47476;&#47532;&#51060;&#45796; </span></span><span class="verse v8" data-usfm="1SA.14.8"><span class="label">8</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44032;&#47196;&#46104; &#48372;&#46972; &#50864;&#47532;&#44032; &#44536; &#49324;&#46988;&#46308;&#50640;&#44172;&#47196; &#44148;&#45320;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#47532;&#45768; </span></span><span class="verse v9" data-usfm="1SA.14.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; &#51060;&#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196; &#44032;&#44592;&#47484; &#44592;&#45796;&#47532;&#46972; &#54616;&#47732; &#50864;&#47532;&#45716; &#50864;&#47532; &#44275;&#50640; &#44032;&#47564;&#55176; &#49436;&#49436; &#44536;&#46308;&#50640;&#44172;&#47196; &#50732;&#46972;&#44032;&#51648; &#47568; &#44163;&#51060;&#50836; </span></span><span class="verse v10" data-usfm="1SA.14.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; &#51060;&#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#50640;&#44172;&#47196; &#50732;&#46972;&#50724;&#46972; &#54616;&#47732; &#50864;&#47532;&#44032; &#50732;&#46972;&#44040; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50864;&#47532; &#49552;&#50640; &#48537;&#51060;&#49512;&#51020;&#51060;&#45768; &#51060;&#44163;&#51060; &#50864;&#47532;&#50640;&#44172; &#54364;&#51669;&#51060; &#46104;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="1SA.14.11"><span class="label">11</span><span class="content">&#46168;&#51060; &#45796; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48512;&#45824;&#50640;&#44172; &#48372;&#51060;&#47588; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44032;&#47196;&#46104; &#48372;&#46972; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060; &#44536; &#49704;&#50632;&#45912; &#44396;&#47693;&#50640;&#49436; &#45208;&#50728;&#45796; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="1SA.14.12"><span class="label">12</span><span class="content">&#44536; &#48512;&#45824; &#49324;&#46988;&#46308;&#51060; &#50836;&#45208;&#45800;&#44284; &#44536; &#48337;&#44592; &#46304; &#51088;&#47484; &#45824;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172;&#47196; &#50732;&#46972;&#50724;&#46972; &#45320;&#55148;&#50640;&#44172; &#54620; &#51068;&#51012; &#48372;&#51060;&#47532;&#46972; &#54620;&#51648;&#46972; &#50836;&#45208;&#45800;&#51060; &#51088;&#44592; &#48337;&#44592; &#46304; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#46384;&#46972; &#50732;&#46972;&#50724;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v13" data-usfm="1SA.14.13"><span class="label">13</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#49552;&#48156;&#47196; &#48537;&#51105;&#44256; &#50732;&#46972;&#44052;&#44256; &#44536; &#48337;&#44592; &#46304; &#51088;&#46020; &#46384;&#46992;&#45908;&#46972; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50836;&#45208;&#45800; &#50526;&#50640;&#49436; &#50638;&#46300;&#47084;&#51648;&#47588; &#48337;&#44592; &#46304; &#51088;&#44032; &#46384;&#46972;&#44032;&#47728; &#51453;&#50688;&#51004;&#45768; </span></span><span class="verse v14" data-usfm="1SA.14.14"><span class="label">14</span><span class="content">&#50836;&#45208;&#45800;&#44284; &#44536; &#48337;&#44592; &#46304; &#51088;&#44032; &#48152;&#51068;&#44221; &#51648;&#45800; &#50504;&#50640;&#49436; &#52376;&#51020;&#51004;&#47196; &#46020;&#47449;&#54620; &#51088;&#44032; &#51060;&#49901;&#51064; &#44032;&#47049;&#51060;&#46972; </span></span><span class="verse v15" data-usfm="1SA.14.15"><span class="label">15</span><span class="content">&#46308;&#50640; &#51080;&#45716; &#51652;&#44284; &#47784;&#46304; &#48177;&#49457; &#51473;&#50640; &#46504;&#47548;&#51060; &#51068;&#50612;&#45228;&#44256; &#48512;&#45824;&#50752; &#45432;&#47029;&#44400;&#46308;&#46020; &#46504;&#50632;&#51004;&#47728; &#46405;&#46020; &#51652;&#46041;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#53360; &#46504;&#47548;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1SA.14.16"><span class="label">16</span><span class="content">&#48288;&#45264;&#48124; &#44592;&#48652;&#50500;&#50640; &#51080;&#45716; &#49324;&#50872;&#51032; &#54028;&#49707;&#44400;&#51060; &#48148;&#46972;&#48376;&#51593; &#54728;&#45796;&#54620; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#47924;&#45320;&#51256; &#51060;&#47532; &#51200;&#47532; &#55145;&#50612;&#51648;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.14.17"><span class="label">17</span><span class="content">&#49324;&#50872;&#51060; &#51088;&#44592;&#50752; &#54632;&#44760;&#54620; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#50640;&#44172;&#49436; &#45572;&#44032; &#45208;&#44052;&#45716;&#51648; &#51216;&#44256;&#54616;&#50668; &#48372;&#46972; &#54616;&#44256; &#51216;&#44256;&#54620;&#51593; &#50836;&#45208;&#45800;&#44284; &#44536;&#51032; &#48337;&#44592; &#46304; &#51088;&#44032; &#50630;&#50612;&#51276;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1SA.14.18"><span class="label">18</span><span class="content">&#49324;&#50872;&#51060; &#50500;&#55176;&#50556;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#51060;&#47532;&#47196; &#44032;&#51256;&#50724;&#46972; &#54616;&#45768; &#44536; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#54632;&#44760; &#51080;&#51020;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="1SA.14.19"><span class="label">19</span><span class="content">&#49324;&#50872;&#51060; &#51228;&#49324;&#51109;&#50640;&#44172; &#47568;&#54624; &#46412;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51652;&#50640; &#49548;&#46041;&#51060; &#51216;&#51216; &#45908;&#54620;&#51648;&#46972; &#49324;&#50872;&#51060; &#51228;&#49324;&#51109;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#49552;&#51012; &#44144;&#46160;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.14.20"><span class="label">20</span><span class="content">&#49324;&#50872;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#48177;&#49457;&#51060; &#47784;&#50668; &#51204;&#51109;&#50640; &#44032;&#49436; &#48376;&#51593; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44033;&#44033; &#52860;&#47196; &#44536; &#46041;&#47924;&#47484; &#52824;&#48064;&#47196; &#53356;&#44172; &#54844;&#46976;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1SA.14.21"><span class="label">21</span><span class="content">&#51204;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#54632;&#44760;&#54616;&#45912; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060; &#49324;&#48169;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#54632;&#44760; &#50752;&#49436; &#51652;&#50640; &#46308;&#50612; &#50772;&#45908;&#45768; &#44536;&#46308;&#51060; &#46028;&#51060;&#53020; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#44284; &#54632;&#44760;&#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#54633;&#54616;&#50688;&#44256; </span></span><span class="verse v22" data-usfm="1SA.14.22"><span class="label">22</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50640; &#49704;&#50632;&#45912; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#46020; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46020;&#47581;&#54632;&#51012; &#46307;&#44256; &#49912;&#50864;&#47084; &#45208;&#50752;&#49436; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1SA.14.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49884;&#48064;&#47196; &#51204;&#51137;&#51060; &#48295;&#50500;&#50924;&#51012; &#51648;&#45208;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1SA.14.24"><span class="label">24</span><span class="content">&#51060; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54588;&#44260;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49324;&#50872;&#51060; &#48177;&#49457;&#50640;&#44172; &#47609;&#49464;&#49884;&#53020; &#44221;&#44228;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#51200;&#45377; &#44263; &#45236;&#44032; &#45236; &#50896;&#49688;&#50640;&#44172; &#48372;&#49688;&#54616;&#45716; &#46412;&#44620;&#51648; &#50500;&#47924; &#49885;&#47932;&#51060;&#46304;&#51648; &#47673;&#45716; &#49324;&#46988;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012;&#51648;&#50612;&#45796; &#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#48177;&#49457;&#51060; &#49885;&#47932;&#51012; &#47579;&#48372;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.14.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#45796; &#49688;&#54400;&#50640; &#46308;&#50612;&#44036;&#51593; &#46405;&#50640; &#44992;&#51060; &#51080;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1SA.14.26"><span class="label">26</span><span class="content">&#48177;&#49457;&#51060; &#49688;&#54400;&#47196; &#46308;&#50612;&#44040; &#46412;&#50640; &#44992;&#51060; &#55120;&#47476;&#45716; &#44163;&#51012; &#48372;&#44256;&#46020; &#44536;&#46308;&#51060; &#47609;&#49464;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#49552;&#51012; &#44536; &#51077;&#50640; &#45824;&#45716; &#51088;&#44032; &#50630;&#51004;&#45208; </span></span><span class="verse v27" data-usfm="1SA.14.27"><span class="label">27</span><span class="content">&#50836;&#45208;&#45800;&#51008; &#44536; &#50500;&#48708;&#44032; &#47609;&#49464;&#47196; &#48177;&#49457;&#50640;&#44172; &#47749;&#54624; &#46412;&#50640; &#46307;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#49552;&#50640; &#44032;&#51652; &#51648;&#54049;&#51060; &#45149;&#51012; &#45236;&#48128;&#50612; &#44992;&#51012; &#52237;&#44256; &#44536; &#49552;&#51012; &#46028;&#51060;&#53020; &#51077;&#50640; &#45824;&#47588; &#45576;&#51060; &#48157;&#50500;&#51276;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1SA.14.28"><span class="label">28</span><span class="content">&#46412;&#50640; &#48177;&#49457; &#51473; &#54616;&#45208;&#44032; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51032; &#48512;&#52828;&#51060; &#47609;&#49464;&#47196; &#48177;&#49457;&#50640;&#44172; &#50628;&#55176; &#47749;&#54616;&#50668; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#50724;&#45720;&#45216; &#49885;&#47932;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012;&#51648;&#50612;&#45796; &#54616;&#49512;&#45208;&#51060;&#45796; &#44536;&#47084;&#48064;&#47196; &#48177;&#49457;&#51060; &#54588;&#44260;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="1SA.14.29"><span class="label">29</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44032;&#47196;&#46104; &#45236; &#48512;&#52828;&#51060; &#51060; &#46405;&#51004;&#47196; &#44260;&#46976;&#52992; &#54616;&#49512;&#46020;&#45796; &#48372;&#46972; &#45236;&#44032; &#51060; &#44992; &#51312;&#44552;&#51012; &#47579;&#48372;&#44256;&#46020; &#45236; &#45576;&#51060; &#51060;&#47111;&#44172; &#48157;&#50520;&#44144;&#46304; </span></span><span class="verse v30" data-usfm="1SA.14.30"><span class="label">30</span><span class="content">&#54616;&#47932;&#47728; &#48177;&#49457;&#51060; &#50724;&#45720; &#44536; &#45824;&#51201;&#50640;&#44172;&#49436; &#53448;&#52712;&#54616;&#50668; &#50619;&#51008; &#44163;&#51012; &#51076;&#51032;&#47196; &#47673;&#50632;&#45908;&#47732; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#49332;&#47449;&#54632;&#51060; &#45908;&#50865; &#47566;&#51648; &#50500;&#45768;&#54616;&#50688;&#44192;&#45712;&#45264; </span></span><span class="verse v31" data-usfm="1SA.14.31"><span class="label">31</span><span class="content">&#44536; &#45216;&#50640; &#48177;&#49457;&#51060; &#48121;&#47560;&#49828;&#50640;&#49436;&#48512;&#53552; &#50500;&#50564;&#47200;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52452;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#49900;&#55176; &#54588;&#44260;&#54620;&#51648;&#46972; </span></span><span class="verse v32" data-usfm="1SA.14.32"><span class="label">32</span><span class="content">&#48177;&#49457;&#51060; &#51060;&#50640; &#53448;&#52712;&#54620; &#47932;&#44148;&#50640; &#45804;&#47140;&#44032;&#49436; &#50577;&#44284; &#49548;&#50752; &#49569;&#50500;&#51648;&#46308;&#51012; &#52712;&#54616;&#44256; &#44536;&#44163;&#51012; &#46405;&#50640;&#49436; &#51105;&#50500; &#54588; &#51080;&#45716;&#52292; &#47673;&#50632;&#45908;&#45768; </span></span><span class="verse v33" data-usfm="1SA.14.33"><span class="label">33</span><span class="content">&#47924;&#47532;&#44032; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#48177;&#49457;&#51060; &#44256;&#44592;&#47484; &#54588;&#52292; &#47673;&#50612; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796; &#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#47924;&#49888;&#54616;&#44172; &#54665;&#54616;&#50688;&#46020;&#45796; &#51060;&#51228; &#53360; &#46028;&#51012; &#45236;&#44172;&#47196; &#44404;&#47140; &#50724;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.14.34"><span class="label">34</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#48177;&#49457; &#51473;&#50640; &#55145;&#50612;&#51256; &#45796;&#45768;&#47728; &#51060;&#47476;&#44592;&#47484; &#49324;&#46988;&#51008; &#44033;&#44592; &#49548;&#50752; &#44033;&#44592; &#50577;&#51012; &#51060;&#47532;&#47196; &#45132;&#50612;&#45796;&#44032; &#51105;&#50500; &#47673;&#46104; &#54588; &#51080;&#45716; &#52292; &#47673;&#50612;&#49436; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#51648; &#47568;&#46972; &#54616;&#47588; &#44536; &#48164;&#50640; &#47784;&#46304; &#48177;&#49457;&#51060; &#44033;&#44033; &#51088;&#44592;&#51032; &#49548;&#47484; &#45132;&#50612;&#45796;&#44032; &#44144;&#44592;&#49436; &#51105;&#51004;&#45768;&#46972; </span></span><span class="verse v35" data-usfm="1SA.14.35"><span class="label">35</span><span class="content">&#49324;&#50872;&#51060; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#50520;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#52376;&#51020; &#49939;&#51008; &#45800;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v36" data-usfm="1SA.14.36"><span class="label">36</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#48164;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51923;&#50500; &#45236;&#47140;&#44032;&#49436; &#46041;&#53952; &#46412;&#44620;&#51648; &#44536;&#46308; &#51473;&#50640;&#49436; &#53448;&#52712;&#54616;&#44256; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#47568;&#51088; &#47924;&#47532;&#44032; &#44032;&#47196;&#46104; &#50773;&#51032; &#49548;&#44204;&#50640; &#51339;&#51008;&#45824;&#47196; &#54616;&#49548;&#49436; &#54624; &#46412;&#50640; &#51228;&#49324;&#51109;&#51060; &#44032;&#47196;&#46104; &#51060;&#47532;&#47196; &#50752;&#49436; &#54616;&#45208;&#45784;&#44760;&#47196; &#45208;&#50500;&#44032;&#49324;&#51060;&#45796; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1SA.14.37"><span class="label">37</span><span class="content">&#49324;&#50872;&#51060; &#54616;&#45208;&#45784;&#44760; &#47931;&#51088;&#50724;&#46104; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51923;&#50500; &#45236;&#47140;&#44032;&#47532;&#51060;&#44620; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#44192;&#45208;&#51060;&#44620; &#54616;&#46104; &#44536; &#45216;&#50640; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#45716;&#51648;&#46972; </span></span><span class="verse v38" data-usfm="1SA.14.38"><span class="label">38</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148; &#48177;&#49457;&#51032; &#50612;&#47480;&#46308;&#50500; &#45796; &#51060;&#47532;&#47196; &#50724;&#46972; &#50724;&#45720; &#51060; &#51396;&#44032; &#45656;&#44172; &#51080;&#45208; &#50508;&#50500; &#48372;&#51088; </span></span><span class="verse v39" data-usfm="1SA.14.39"><span class="label">39</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236; &#50500;&#46308; &#50836;&#45208;&#45800;&#50640;&#44172; &#51080;&#45796; &#54624;&#52236;&#46972;&#46020; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#54616;&#46104; &#47784;&#46304; &#48177;&#49457; &#51473; &#54620; &#49324;&#46988;&#46020; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#47588; </span></span><span class="verse v40" data-usfm="1SA.14.40"><span class="label">40</span><span class="content">&#51060;&#50640; &#44536;&#44032; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#51200;&#54200;&#50640; &#51080;&#51004;&#46972; &#45208;&#50752; &#45236; &#50500;&#46308; &#50836;&#45208;&#45800;&#51008; &#51060;&#54200;&#50640; &#51080;&#51004;&#47532;&#46972; &#48177;&#49457;&#51060; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#46104; &#50773;&#51032; &#49548;&#44204;&#50640; &#51339;&#51008;&#45824;&#47196; &#54616;&#49548;&#49436; &#54616;&#45768;&#46972; </span></span><span class="verse v41" data-usfm="1SA.14.41"><span class="label">41</span><span class="content">&#51060;&#50640; &#49324;&#50872;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50500;&#47280;&#46104; &#50896;&#52968;&#45824; &#49892;&#49345;&#51012; &#48372;&#51060;&#49548;&#49436; &#54616;&#50688;&#45908;&#45768; &#50836;&#45208;&#45800;&#44284; &#49324;&#50872;&#51060; &#48977;&#55176;&#44256; &#48177;&#49457;&#51008; &#47732;&#54620;&#51648;&#46972; </span></span><span class="verse v42" data-usfm="1SA.14.42"><span class="label">42</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45208;&#50752; &#45236; &#50500;&#46308; &#50836;&#45208;&#45800; &#49324;&#51060;&#50640; &#48977;&#51004;&#46972; &#54616;&#50688;&#45908;&#45768; &#50836;&#45208;&#45800;&#51060; &#48977;&#55176;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="1SA.14.43"><span class="label">43</span><span class="content">&#49324;&#50872;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#44032;&#47196;&#46104; &#45320;&#51032; &#54665;&#54620; &#44163;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; &#50836;&#45208;&#45800;&#51060; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45796;&#47564; &#45236; &#49552;&#50640; &#44032;&#51652; &#51648;&#54049;&#51060; &#45149;&#51004;&#47196; &#44992;&#51012; &#51312;&#44552; &#47579;&#48372;&#50520;&#51012; &#49104;&#51060;&#50724;&#45208; &#45236;&#44032; &#51453;&#51012; &#49688; &#48150;&#50640; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v44" data-usfm="1SA.14.44"><span class="label">44</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#50836;&#45208;&#45800;&#50500; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51004;&#47532;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#48268;&#51012; &#45236;&#47532;&#49884;&#44256; &#46608; &#45236;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v45" data-usfm="1SA.14.45"><span class="label">45</span><span class="content">&#48177;&#49457;&#51060; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648;&#50640; &#51060; &#53360; &#44396;&#50896;&#51012; &#51060;&#47340; &#50836;&#45208;&#45800;&#51060; &#51453;&#44192;&#45208;&#51060;&#44620; &#44208;&#45800;&#53076; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#45796; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#50741;&#45208;&#45768; &#44536;&#51032; &#47672;&#47532;&#53560; &#54616;&#45208;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50500;&#45768;&#54624; &#44163;&#51008; &#44536;&#44032; &#50724;&#45720; &#54616;&#45208;&#45784;&#44284; &#46041;&#49324;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; &#54616;&#50668; &#50836;&#45208;&#45800;&#51012; &#44396;&#50896;&#54616;&#50668; &#51453;&#51648; &#50506;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v46" data-usfm="1SA.14.46"><span class="label">46</span><span class="content">&#49324;&#50872;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#46384;&#47476;&#44592;&#47484; &#44536;&#52824;&#44256; &#50732;&#46972;&#44032;&#47588; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51088;&#44592; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v47" data-usfm="1SA.14.47"><span class="label">47</span><span class="content">&#49324;&#50872;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50948;&#50640; &#45208;&#50500;&#44036; &#54980;&#50640; &#49324;&#48169;&#50640; &#51080;&#45716; &#47784;&#46304; &#45824;&#51201; &#44263; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#44284; &#50640;&#46036;&#44284; &#49548;&#48148;&#51032; &#50773;&#46308;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52452;&#45716;&#45936; &#54693;&#54616;&#45716; &#44275;&#47560;&#45796; &#51060;&#44592;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v47" data-usfm="1SA.14.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1SA.14.48"><span class="label">48</span><span class="content">&#50857;&#47609; &#51080;&#44172; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#52824;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536; &#50557;&#53448;&#54616;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#44148;&#51276;&#45908;&#46972; </span></span><span class="verse v49" data-usfm="1SA.14.49"><span class="label">49</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308;&#51008; &#50836;&#45208;&#45800;&#44284; &#47532;&#49828;&#50948;&#50752; &#47568;&#44592;&#49688;&#50500;&#50836; &#44536; &#46160; &#46392;&#51032; &#51060;&#47492;&#51008; &#51060;&#47084;&#54616;&#45768; &#47567;&#46392;&#51032; &#51060;&#47492;&#51008; &#47700;&#46989;&#51060;&#50836; &#51089;&#51008; &#46392;&#51032; &#51060;&#47492;&#51008; &#48120;&#44040;&#51060;&#47728; </span></span><span class="verse v50" data-usfm="1SA.14.50"><span class="label">50</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#45236;&#51032; &#51060;&#47492;&#51008; &#50500;&#55176;&#45432;&#50516;&#51060;&#45768; &#50500;&#55176;&#47560;&#50500;&#49828;&#51032; &#46392;&#51060;&#50836; &#44536; &#44400;&#51109;&#51032; &#51060;&#47492;&#51008; &#50500;&#48652;&#45356;&#51060;&#45768; &#49324;&#50872;&#51032; &#49689;&#48512; &#45356;&#51032; &#50500;&#46308;&#51060;&#47728; </span></span><span class="verse v51" data-usfm="1SA.14.51"><span class="label">51</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#48708;&#45716; &#44592;&#49828;&#50836; &#50500;&#48652;&#45356;&#51032; &#50500;&#48708;&#45716; &#45356;&#51060;&#45768; &#50500;&#48708;&#50648;&#51032; &#50500;&#46308;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v52" data-usfm="1SA.14.52"><span class="label">52</span><span class="content">&#49324;&#50872;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#53360; &#49912;&#50880;&#51060; &#51080;&#50632;&#51004;&#48064;&#47196; &#49324;&#50872;&#51060; &#55192; &#51080;&#45716; &#51088;&#45208; &#50857;&#47609; &#51080;&#45716; &#51088;&#47484; &#48372;&#47732; &#44536;&#46308;&#51012; &#48520;&#47084; &#47784;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
