<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch15" data-usfm="1SA.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.15.1"><span class="label">1</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#50612; &#50773;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#50773;&#51012; &#49340;&#51004;&#49512;&#51008;&#51593; &#51060;&#51228; &#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49548;&#49436; </span></span><span class="verse v2" data-usfm="1SA.15.2"><span class="label">2</span><span class="content">&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#50500;&#47568;&#47113;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54665;&#54620; &#51068; &#44263; &#50528;&#44413;&#50640;&#49436; &#45208;&#50732; &#46412;&#50640; &#44600;&#50640;&#49436; &#45824;&#51201;&#54620; &#51068;&#51012; &#45236;&#44032; &#52628;&#50613;&#54616;&#45432;&#45768; </span></span><span class="verse v3" data-usfm="1SA.15.3"><span class="label">3</span><span class="content">&#51648;&#44552; &#44032;&#49436; &#50500;&#47568;&#47113;&#51012; &#52432;&#49436; &#44536;&#46308;&#51032; &#47784;&#46304; &#49548;&#50976;&#47484; &#45224;&#44592;&#51648; &#47568;&#44256; &#51652;&#47736;&#54616;&#46104; &#45224;&#45376;&#50752; &#49548;&#50500;&#50752; &#51222;&#47673;&#45716; &#50500;&#51060;&#50752; &#50864;&#50577;&#44284; &#50557;&#45824;&#50752; &#45208;&#44480;&#47484; &#51453;&#51060;&#46972; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v4" data-usfm="1SA.15.4"><span class="label">4</span><span class="content">&#49324;&#50872;&#51060; &#48177;&#49457;&#51012; &#49548;&#51665;&#54616;&#44256; &#44536;&#46308;&#51012; &#46308;&#46972;&#51076;&#50640;&#49436; &#44228;&#49688;&#54616;&#45768; &#48372;&#48337;&#51060; &#51060;&#49901;&#47564;&#51060;&#50836; &#50976;&#45796; &#49324;&#46988;&#51060; &#51068;&#47564;&#51060;&#46972; </span></span><span class="verse v5" data-usfm="1SA.15.5"><span class="label">5</span><span class="content">&#49324;&#50872;&#51060; &#50500;&#47568;&#47113;&#49457;&#50640; &#51060;&#47476;&#47084; &#44264;&#51676;&#44592;&#50640; &#48373;&#48337;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1SA.15.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51060; &#44176; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#50500;&#47568;&#47113; &#49324;&#46988; &#51473;&#50640;&#49436; &#46496;&#45208; &#45236;&#47140;&#44032;&#46972; &#44536;&#46308;&#44284; &#54632;&#44760; &#45320;&#55148;&#47484; &#47736;&#54616;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51088;&#49552;&#51060; &#50528;&#44413;&#50640;&#49436; &#50732;&#46972;&#50732; &#46412;&#50640; &#45320;&#55148;&#44032; &#44536;&#46308;&#51012; &#49440;&#45824;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#50640; &#44176; &#49324;&#46988;&#51060; &#50500;&#47568;&#47113; &#49324;&#46988; &#51473;&#50640;&#49436; &#46496;&#45208;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.15.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#51060; &#54616;&#50956;&#46972;&#50640;&#49436;&#48512;&#53552; &#50528;&#44413; &#50526; &#49696;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#52824;&#44256; </span></span><span class="verse v8" data-usfm="1SA.15.8"><span class="label">8</span><span class="content">&#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#50773; &#50500;&#44033;&#51012; &#49324;&#47196;&#51105;&#44256; &#52860;&#45216;&#47196; &#44536; &#47784;&#46304; &#48177;&#49457;&#51012; &#51652;&#47736;&#54616;&#50688;&#51004;&#46104; </span></span><span class="verse v9" data-usfm="1SA.15.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#44284; &#48177;&#49457;&#51060; &#50500;&#44033;&#44284; &#44536; &#50577;&#44284; &#49548;&#51032; &#44032;&#51109; &#51339;&#51008; &#44163; &#46608;&#45716; &#44592;&#47492;&#51652; &#44163;&#44284; &#50612;&#47536; &#50577;&#44284; &#47784;&#46304; &#51339;&#51008; &#44163;&#51012; &#45224;&#44592;&#44256; &#51652;&#47736;&#53412;&#47484; &#51600;&#44200; &#50500;&#45768;&#54616;&#44256; &#44032;&#52824; &#50630;&#44256; &#45230;&#51008; &#44163;&#51008; &#51652;&#47736;&#54616;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1SA.15.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49324;&#47924;&#50648;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.15.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49324;&#50872;&#51012; &#49464;&#50892; &#50773; &#49340;&#51008; &#44163;&#51012; &#54980;&#54924;&#54616;&#45432;&#45768; &#44536;&#44032; &#46028;&#51060;&#53020;&#49436; &#45208;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#47749;&#47161;&#51012; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49888;&#51648;&#46972; &#49324;&#47924;&#50648;&#51060; &#44540;&#49900;&#54616;&#50668; &#50728; &#48164;&#51012; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1SA.15.12"><span class="label">12</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#51012; &#47564;&#45208;&#47140;&#44256; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45228;&#45908;&#45768; &#54841;&#51060; &#49324;&#47924;&#50648;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#50872;&#51060; &#44040;&#47708;&#50640; &#51060;&#47476;&#47084; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#44592;&#45392;&#48708;&#47484; &#49464;&#50864;&#44256; &#46028;&#51060;&#53020; &#54665;&#54616;&#50668; &#44600;&#44040;&#47196; &#45236;&#47140;&#44052;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v13" data-usfm="1SA.15.13"><span class="label">13</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47480;&#51593; &#49324;&#50872;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50896;&#52968;&#45824; &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#51004;&#49548;&#49436; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="1SA.15.14"><span class="label">14</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#44536;&#47084;&#47732; &#45236; &#44480;&#50640; &#46308;&#50612;&#50724;&#45716; &#51060; &#50577;&#51032; &#49548;&#47532;&#50752; &#45236;&#44172; &#46308;&#47532;&#45716; &#49548;&#51032; &#49548;&#47532;&#45716; &#50612;&#52252;&#51060;&#45768;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="1SA.15.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#44536;&#44163;&#51008; &#47924;&#47532;&#44032; &#50500;&#47568;&#47113; &#49324;&#46988;&#50640;&#44172;&#49436; &#45132;&#50612; &#50728; &#44163;&#51064;&#45936; &#48177;&#49457;&#51060; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#54616;&#47140; &#54616;&#50668; &#50577;&#44284; &#49548;&#51032; &#44032;&#51109; &#51339;&#51008; &#44163;&#51012; &#45224;&#44608;&#51060;&#50836; &#44536; &#50808;&#51032; &#44163;&#51008; &#50864;&#47532;&#44032; &#51652;&#47736;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="1SA.15.16"><span class="label">16</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#47564;&#55176; &#44228;&#49884;&#50741;&#49548;&#49436; &#44036; &#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49888; &#44163;&#51012; &#50773;&#50640;&#44172; &#47568;&#54616;&#47532;&#51060;&#45796; &#44032;&#47196;&#46104; &#47568;&#50432;&#54616;&#49548;&#49436; </span></span><span class="verse v17" data-usfm="1SA.15.17"><span class="label">17</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#50773;&#51060; &#49828;&#49828;&#47196; &#51089;&#44172; &#50668;&#44600; &#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#51032; &#47672;&#47532;&#44032; &#46104;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#49340;&#51004;&#49884;&#44256; </span></span><span class="verse v18" data-usfm="1SA.15.18"><span class="label">18</span><span class="content">&#46608; &#50773;&#51012; &#44600;&#47196; &#48372;&#45236;&#49884;&#47728; &#51060;&#47476;&#49884;&#44592;&#47484; &#44032;&#49436; &#51396;&#51064; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#51652;&#47736;&#54616;&#46104; &#45796; &#50630;&#50612;&#51648;&#44592;&#44620;&#51648; &#52824;&#46972; &#54616;&#49512;&#44144;&#45720; </span></span><span class="verse v19" data-usfm="1SA.15.19"><span class="label">19</span><span class="content">&#50612;&#52236;&#54616;&#50668; &#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#53448;&#52712;&#54616;&#44592;&#50640;&#47564; &#44553;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#50501;&#54616;&#44172; &#50668;&#44592;&#49884;&#45716; &#44163;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v20" data-usfm="1SA.15.20"><span class="label">20</span><span class="content">&#49324;&#50872;&#51060; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#49892;&#47196; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45236;&#49888; &#44600;&#47196; &#44032;&#49436; &#50500;&#47568;&#47113; &#50773; &#50500;&#44033;&#51012; &#45132;&#50612; &#50772;&#44256; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#51652;&#47736;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v21" data-usfm="1SA.15.21"><span class="label">21</span><span class="content">&#45796;&#47564; &#48177;&#49457;&#51060; &#44536; &#47560;&#46405;&#55176; &#47736;&#54624; &#44163; &#51473;&#50640;&#49436; &#44032;&#51109; &#51339;&#51008; &#44163;&#51004;&#47196; &#44600;&#44040;&#50640;&#49436; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#54616;&#47140;&#44256; &#50577;&#44284; &#49548;&#47484; &#52712;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v22" data-usfm="1SA.15.22"><span class="label">22</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#48264;&#51228;&#50752; &#45796;&#47480; &#51228;&#49324;&#47484; &#44536; &#47785;&#49548;&#47532; &#49692;&#51333;&#54616;&#45716; &#44163;&#51012; &#51339;&#50500;&#54616;&#49900; &#44057;&#51060; &#51339;&#50500;&#54616;&#49884;&#44192;&#45208;&#51060;&#44620; &#49692;&#51333;&#51060; &#51228;&#49324;&#48372;&#45796; &#45227;&#44256; &#46307;&#45716;&#44163;&#51060; &#49688;&#50577;&#51032; &#44592;&#47492;&#48372;&#45796; &#45208;&#51004;&#45768; </span></span><span class="verse v23" data-usfm="1SA.15.23"><span class="label">23</span><span class="content">&#51060;&#45716; &#44144;&#50669;&#54616;&#45716; &#44163;&#51008; &#49324;&#49696;&#51032; &#51396;&#50752; &#44057;&#44256; &#50756;&#44256;&#54620; &#44163;&#51008; &#49324;&#49888; &#50864;&#49345;&#50640;&#44172; &#51208;&#54616;&#45716; &#51396;&#50752; &#44057;&#51020;&#51060;&#46972; &#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48260;&#47160;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50773;&#51012; &#48260;&#47140; &#50773;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="1SA.15.24"><span class="label">24</span><span class="content">&#49324;&#50872;&#51060; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#44284; &#45817;&#49888;&#51032; &#47568;&#50432;&#51012; &#50612;&#44596; &#44163;&#51008; &#45236;&#44032; &#48177;&#49457;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536; &#47568;&#51012; &#52397;&#51333;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.15.25"><span class="label">25</span><span class="content">&#52397;&#54616;&#50724;&#45768; &#51648;&#44552; &#45236; &#51396;&#47484; &#49324;&#54616;&#44256; &#45208;&#50752; &#54632;&#44760; &#46028;&#50500;&#44032;&#49436; &#45208;&#47196; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v26" data-usfm="1SA.15.26"><span class="label">26</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#50773;&#44284; &#54632;&#44760; &#46028;&#50500;&#44032;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#50773;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48260;&#47160;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51012; &#48260;&#47140; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v27" data-usfm="1SA.15.27"><span class="label">27</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47140;&#44256; &#46028;&#51060;&#53420; &#46412;&#50640; &#49324;&#50872;&#51060; &#44536;&#51032; &#44169;&#50743;&#51088;&#46973;&#51012; &#48537;&#51105;&#51004;&#47588; &#52258;&#50612;&#51652;&#51648;&#46972; </span></span><span class="verse v28" data-usfm="1SA.15.28"><span class="label">28</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#47484; &#50773;&#50640;&#44172;&#49436; &#46524;&#50612;&#49436; &#50773;&#48372;&#45796; &#45208;&#51008; &#50773;&#51032; &#51060;&#50883;&#50640;&#44172; &#51452;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="1SA.15.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#51316;&#51088;&#45716; &#44144;&#51667;&#51060;&#45208; &#48320;&#44060;&#54632;&#51060; &#50630;&#51004;&#49884;&#45768; &#44536;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#49884;&#48064;&#47196; &#44208;&#53076; &#48320;&#44060;&#52824; &#50506;&#51004;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="1SA.15.30"><span class="label">30</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#51012;&#52236;&#46972;&#46020; &#52397;&#54616;&#50741;&#45208;&#45768; &#45236; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308;&#51032; &#50526;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#50526;&#50640;&#49436; &#45208;&#47484; &#45458;&#51060;&#49324; &#45208;&#50752; &#54632;&#44760; &#46028;&#50500;&#44032;&#49436; &#45208;&#47196; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v31" data-usfm="1SA.15.31"><span class="label">31</span><span class="content">&#51060;&#50640; &#49324;&#47924;&#50648;&#51060; &#46028;&#51060;&#53020; &#49324;&#50872;&#51012; &#46384;&#46972;&#44032;&#47588; &#49324;&#50872;&#51060; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="1SA.15.32"><span class="label">32</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#50773; &#50500;&#44033;&#51012; &#45236;&#44172;&#47196; &#51060;&#45132;&#50612;&#50724;&#46972; &#54616;&#50688;&#45908;&#45768; &#50500;&#44033;&#51060; &#51600;&#44144;&#51060; &#50724;&#47728; &#44032;&#47196;&#46104; &#51652;&#49892;&#47196; &#49324;&#47581;&#51032; &#44340;&#47196;&#50880;&#51060; &#51648;&#45228;&#46020;&#45796; &#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.15.33"><span class="label">33</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#45348; &#52860;&#51060; &#50668;&#51064;&#46308;&#47196; &#47924;&#51088;&#52992; &#54620;&#44163; &#44057;&#51060; &#50668;&#51064; &#51473; &#45348; &#50612;&#48120;&#44032; &#47924;&#51088;&#54616;&#47532;&#46972; &#54616;&#44256; &#44536;&#44032; &#44600;&#44040;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50500;&#44033;&#51012; &#52237;&#50612; &#51900;&#44060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="1SA.15.34"><span class="label">34</span><span class="content">&#51060;&#50640; &#49324;&#47924;&#50648;&#51008; &#46972;&#47560;&#47196; &#44032;&#44256; &#49324;&#50872;&#51008; &#49324;&#50872; &#44592;&#48652;&#50500; &#48376;&#51665;&#51004;&#47196; &#50732;&#46972;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1SA.15.35"><span class="label">35</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51453;&#45716; &#45216;&#44620;&#51648; &#49324;&#50872;&#51012; &#45796;&#49884; &#44032;&#49436; &#48372;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#49324;&#50872;&#51012; &#50948;&#54616;&#50668; &#49836;&#54140;&#54632;&#51060;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49324;&#50872;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773; &#49340;&#51004;&#49888; &#44163;&#51012; &#54980;&#54924;&#54616;&#49512;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
