<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch16" data-usfm="1SA.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51060;&#48120; &#49324;&#50872;&#51012; &#48260;&#47140; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#44144;&#45720; &#45348;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#50616;&#51228;&#44620;&#51648; &#49836;&#54140;&#54616;&#44192;&#45712;&#45264; &#45320;&#45716; &#44592;&#47492;&#51012; &#49108;&#50640; &#52292;&#50892;&#44032;&#51648;&#44256; &#44032;&#46972; &#45236;&#44032; &#45320;&#47484; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; &#51060;&#49352;&#50640;&#44172;&#47196; &#48372;&#45236;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#44536; &#50500;&#46308; &#51473;&#50640;&#49436; &#54620; &#50773;&#51012; &#50696;&#49440;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1SA.16.2"><span class="label">2</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#50612;&#52236; &#44040; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620; &#49324;&#50872;&#51060; &#46308;&#51004;&#47732; &#45208;&#47484; &#51453;&#51060;&#47532;&#51060;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#50516;&#49569;&#50500;&#51648;&#47484; &#45132;&#44256; &#44032;&#49436; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#47084; &#50772;&#45796; &#54616;&#44256; </span></span><span class="verse v3" data-usfm="1SA.16.3"><span class="label">3</span><span class="content">&#51060;&#49352;&#47484; &#51228;&#49324;&#50640; &#52397;&#54616;&#46972; &#45236;&#44032; &#45320;&#51032; &#54665;&#54624; &#51068;&#51012; &#44032;&#47476;&#52824;&#47532;&#45768; &#45236;&#44032; &#45348;&#44172; &#50508;&#44172; &#54616;&#45716; &#51088;&#50640;&#44172; &#45208;&#47484; &#50948;&#54616;&#50668; &#44592;&#47492;&#51012; &#48512;&#51012;&#52236;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1SA.16.4"><span class="label">4</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#54665;&#54616;&#50668; &#48288;&#46308;&#47112;&#54772;&#50640; &#51060;&#47476;&#47588; &#49457;&#51021; &#51109;&#47196;&#46308;&#51060; &#46504;&#47728; &#44536;&#47484; &#50689;&#51217;&#54616;&#50668; &#44032;&#47196;&#46104; &#54217;&#44053;&#51012; &#50948;&#54616;&#50668; &#50724;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="1SA.16.5"><span class="label">5</span><span class="content">&#44032;&#47196;&#46104; &#54217;&#44053;&#51012; &#50948;&#54632;&#51060;&#45768;&#46972; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#54616;&#47084; &#50772;&#51004;&#45768; &#49828;&#49828;&#47196; &#49457;&#44208;&#52992; &#54616;&#44256; &#50752;&#49436; &#45208;&#50752; &#54632;&#44760; &#51228;&#49324;&#54616;&#51088; &#54616;&#44256; &#51060;&#49352;&#50752; &#44536; &#50500;&#46308;&#46308;&#51012; &#49457;&#44208;&#52992; &#54616;&#44256; &#51228;&#49324;&#50640; &#52397;&#54616;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1SA.16.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#50724;&#47588; &#49324;&#47924;&#50648;&#51060; &#50648;&#47532;&#50517;&#51012; &#48372;&#44256; &#47560;&#51020;&#50640; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51004;&#49892; &#51088;&#44032; &#44284;&#50672; &#44536; &#50526;&#50640; &#51080;&#46020;&#45796; &#54616;&#50688;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.16.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#50857;&#47784;&#50752; &#49888;&#51109;&#51012; &#48372;&#51648; &#47568;&#46972; &#45236;&#44032; &#51060;&#48120; &#44536;&#47484; &#48260;&#47160;&#45432;&#46972; &#45208;&#51032; &#48372;&#45716; &#44163;&#51008; &#49324;&#46988;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768; &#49324;&#46988;&#51008; &#50808;&#47784;&#47484; &#48372;&#44144;&#45768;&#50752; &#45208; &#50668;&#54840;&#50752;&#45716; &#51473;&#49900;&#51012; &#48372;&#45712;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1SA.16.8"><span class="label">8</span><span class="content">&#51060;&#49352;&#44032; &#50500;&#48708;&#45208;&#45813;&#51012; &#48520;&#47084; &#49324;&#47924;&#50648;&#51032; &#50526;&#51012; &#51648;&#45208;&#44172; &#54616;&#47588; &#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#51060;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1SA.16.9"><span class="label">9</span><span class="content">&#51060;&#49352;&#44032; &#49340;&#47560;&#47196; &#51648;&#45208;&#44172; &#54616;&#47588; &#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#51060;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1SA.16.10"><span class="label">10</span><span class="content">&#51060;&#49352;&#44032; &#44536; &#50500;&#46308; &#51068;&#44273;&#51004;&#47196; &#45796; &#49324;&#47924;&#50648; &#50526;&#51012; &#51648;&#45208;&#44172; &#54616;&#45208; &#49324;&#47924;&#50648;&#51060; &#51060;&#49352;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#46308;&#51012; &#53469;&#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v11" data-usfm="1SA.16.11"><span class="label">11</span><span class="content">&#46608; &#51060;&#49352;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#50500;&#46308;&#46308;&#51060; &#45796; &#50668;&#44592; &#51080;&#45712;&#45264; &#51060;&#49352;&#44032; &#44032;&#47196;&#46104; &#50500;&#51649; &#47568;&#51704;&#44032; &#45224;&#50520;&#45716;&#45936; &#44536;&#44032; &#50577;&#51012; &#51648;&#53412;&#45208;&#51060;&#45796; &#49324;&#47924;&#50648;&#51060; &#51060;&#49352;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#45236;&#50612; &#44536;&#47484; &#45936;&#47140;&#50724;&#46972; &#44536;&#44032; &#50668;&#44592; &#50724;&#44592;&#44620;&#51648;&#45716; &#50864;&#47532;&#44032; &#49885;&#49324; &#51088;&#47532;&#50640; &#50505;&#51648; &#50500;&#45768;&#54616;&#44192;&#45432;&#46972; </span></span><span class="verse v12" data-usfm="1SA.16.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#48372;&#45236;&#50612; &#44536;&#47484; &#45936;&#47140;&#50724;&#47588; &#44536;&#51032; &#48731;&#51060; &#48521;&#44256; &#45576;&#51060; &#48764;&#50612;&#45208;&#44256; &#50620;&#44404;&#51060; &#50500;&#47492;&#45813;&#45908;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#44032; &#44536;&#45768; &#51068;&#50612;&#45208; &#44592;&#47492;&#51012; &#48512;&#51004;&#46972; </span></span><span class="verse v13" data-usfm="1SA.16.13"><span class="label">13</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44592;&#47492; &#49108;&#51012; &#52712;&#54616;&#50668; &#44536; &#54805;&#51228; &#51473;&#50640;&#49436; &#44536;&#50640;&#44172; &#48512;&#50632;&#45908;&#45768; &#51060; &#45216; &#51060;&#54980;&#47196; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#51032; &#49888;&#50640;&#44172; &#53356;&#44172; &#44048;&#46041;&#46104;&#45768;&#46972; &#49324;&#47924;&#50648;&#51060; &#46496;&#45208;&#49436; &#46972;&#47560;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1SA.16.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#49324;&#50872;&#50640;&#44172;&#49436; &#46496;&#45208;&#44256; &#50668;&#54840;&#50752;&#51032; &#48512;&#47532;&#49888; &#50501;&#49888;&#51060; &#44536;&#47484; &#48264;&#45516;&#52992; &#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.16.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#49548;&#49436; &#54616;&#45208;&#45784;&#51032; &#48512;&#47532;&#49888; &#50501;&#49888;&#51060; &#50773;&#51012; &#48264;&#45516;&#52992; &#54616;&#50728;&#51593; </span></span><span class="verse v16" data-usfm="1SA.16.16"><span class="label">16</span><span class="content">&#50896;&#52968;&#45824; &#50864;&#47532; &#51452;&#45716; &#51452;&#51032; &#50526;&#50640; &#47784;&#49884;&#45716; &#49888;&#54616;&#50640;&#44172; &#47749;&#54616;&#50668; &#49688;&#44552; &#51096; &#53448;&#51460; &#50500;&#45716; &#49324;&#46988;&#51012; &#44396;&#54616;&#44172; &#54616;&#49548;&#49436; &#54616;&#45208;&#45784;&#51032; &#48512;&#47532;&#49888; &#50501;&#49888;&#51060; &#50773;&#50640;&#44172; &#51060;&#47484; &#46412;&#50640; &#44536;&#44032; &#49552;&#51004;&#47196; &#53440;&#47732; &#50773;&#51060; &#45208;&#51004;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="1SA.16.17"><span class="label">17</span><span class="content">&#49324;&#50872;&#51060; &#49888;&#54616;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#51096; &#53440;&#45716; &#49324;&#46988;&#51012; &#44396;&#54616;&#50668; &#45236;&#44172;&#47196; &#45936;&#47140;&#50724;&#46972; </span></span><span class="verse v18" data-usfm="1SA.16.18"><span class="label">18</span><span class="content">&#49548;&#45380; &#51473; &#54620; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; &#51060;&#49352;&#51032; &#50500;&#46308;&#51012; &#48376;&#51593; &#53448;&#51460;&#51012; &#50508;&#44256; &#54840;&#44592;&#50752; &#47924;&#50857;&#44284; &#44396;&#48320;&#51060; &#51080;&#45716; &#51456;&#49688;&#54620; &#51088;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760; &#44228;&#49884;&#45908;&#51060;&#45796; </span></span><span class="verse v19" data-usfm="1SA.16.19"><span class="label">19</span><span class="content">&#49324;&#50872;&#51060; &#51060;&#50640; &#49324;&#51088;&#47484; &#51060;&#49352;&#50640;&#44172; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#50577; &#52824;&#45716; &#45348; &#50500;&#46308; &#45796;&#50967;&#51012; &#45236;&#44172;&#47196; &#48372;&#45236;&#46972; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.16.20"><span class="label">20</span><span class="content">&#51060;&#49352;&#44032; &#46497;&#44284; &#54620; &#44032;&#51453;&#48512;&#45824;&#51032; &#54252;&#46020;&#51452;&#50752; &#50684;&#49548; &#49352;&#45180;&#47484; &#45208;&#44480;&#50640; &#49892;&#47532;&#44256; &#44536; &#50500;&#46308; &#45796;&#50967;&#51032; &#49552;&#51004;&#47196; &#49324;&#50872;&#50640;&#44172; &#48372;&#45236;&#45768; </span></span><span class="verse v21" data-usfm="1SA.16.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536; &#50526;&#50640; &#47784;&#49492; &#49436;&#47588; &#49324;&#50872;&#51060; &#44536;&#47484; &#53356;&#44172; &#49324;&#46993;&#54616;&#50668; &#51088;&#44592;&#51032; &#48337;&#44592; &#46304; &#51088;&#47484; &#49340;&#44256; </span></span><span class="verse v22" data-usfm="1SA.16.22"><span class="label">22</span><span class="content">&#51060;&#49352;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#45796;&#50967;&#51004;&#47196; &#45236; &#50526;&#50640; &#47784;&#49492; &#49436;&#44172; &#54616;&#46972; &#44536;&#44032; &#45236;&#44172; &#51008;&#52509;&#51012; &#50619;&#50632;&#45712;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1SA.16.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#48512;&#47532;&#49888; &#50501;&#49888;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47484; &#46412;&#50640; &#45796;&#50967;&#51060; &#49688;&#44552;&#51012; &#52712;&#54616;&#50668; &#49552;&#51004;&#47196; &#53444;&#51593; &#49324;&#50872;&#51060; &#49345;&#53132;&#54616;&#50668; &#45227;&#44256; &#50501;&#49888;&#51008; &#44536;&#50640;&#44172;&#49436; &#46496;&#45208;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
