<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch17" data-usfm="1SA.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.17.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#44400;&#45824;&#47484; &#47784;&#51004;&#44256; &#49912;&#50864;&#44256;&#51088; &#54616;&#50668; &#50976;&#45796;&#50640; &#49549;&#54620; &#49548;&#44256;&#50640; &#47784;&#50668; &#49548;&#44256;&#50752; &#50500;&#49464;&#44032; &#49324;&#51060;&#51032; &#50640;&#48288;&#49828;&#45812;&#48136;&#50640; &#51652; &#52824;&#47588; </span></span><span class="verse v2" data-usfm="1SA.17.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#47784;&#50668;&#49436; &#50648;&#46972; &#44264;&#51676;&#44592;&#50640; &#51652; &#52824;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#45824;&#54616;&#50668; &#54637;&#50724;&#47484; &#48268;&#50688;&#51004;&#45768; </span></span><span class="verse v3" data-usfm="1SA.17.3"><span class="label">3</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#51060;&#54200; &#49328;&#50640; &#49456;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#51200;&#54200; &#49328;&#50640; &#49456;&#44256; &#49324;&#51060;&#50640;&#45716; &#44264;&#51676;&#44592;&#44032; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="1SA.17.4"><span class="label">4</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51652;&#50640;&#49436; &#49912;&#50880;&#51012; &#46027;&#50864;&#45716; &#51088;&#44032; &#50772;&#45716;&#45936; &#44536; &#51060;&#47492;&#51008; &#44264;&#47532;&#50519;&#51060;&#50836; &#44032;&#46300; &#49324;&#46988;&#51060;&#46972; &#44536; &#49888;&#51109;&#51008; &#50668;&#49455; &#44508;&#48727; &#54620; &#48920;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.17.5"><span class="label">5</span><span class="content">&#47672;&#47532;&#50640;&#45716; &#45451;&#53804;&#44396;&#47484; &#50044;&#44256; &#47800;&#50640;&#45716; &#50612;&#47536;&#44049;&#51012; &#51077;&#50632;&#51004;&#45768; &#44536; &#44049;&#50743;&#51032; &#51473;&#49688;&#44032; &#45451; &#50724;&#52380; &#49464;&#44180;&#51060;&#47728; </span></span><span class="verse v6" data-usfm="1SA.17.6"><span class="label">6</span><span class="content">&#44536; &#45796;&#47532;&#50640;&#45716; &#45451;&#44221;&#44049;&#51012; &#52452;&#44256; &#50612;&#44648; &#49324;&#51060;&#50640;&#45716; &#45451;&#45800;&#52285;&#51012; &#47700;&#50632;&#51004;&#45768; </span></span><span class="verse v7" data-usfm="1SA.17.7"><span class="label">7</span><span class="content">&#44536; &#52285;&#51088;&#47336;&#45716; &#48288;&#53952; &#52292; &#44057;&#44256; &#52285;&#45216;&#51008; &#52384; &#50977;&#48177; &#49464;&#44180;&#51060;&#47728; &#48169;&#54056; &#46304; &#51088;&#45716; &#50526;&#49436; &#54665;&#54616;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1SA.17.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#49436;&#49436; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#47484; &#54693;&#54616;&#50668; &#50808;&#52432; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#50752;&#49436; &#54637;&#50724;&#47484; &#48268;&#50688;&#45712;&#45264; &#45208;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#50500;&#45768;&#47728; &#45320;&#55148;&#45716; &#49324;&#50872;&#51032; &#49888;&#48373;&#51060; &#50500;&#45768;&#45264; &#45320;&#55148;&#45716; &#54620; &#49324;&#46988;&#51012; &#53469;&#54616;&#50668; &#45236;&#44172;&#47196; &#45236;&#47140;&#48372;&#45236;&#46972; </span></span><span class="verse v9" data-usfm="1SA.17.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#45733;&#55176; &#49912;&#50892;&#49436; &#45208;&#47484; &#51453;&#51060;&#47732; &#50864;&#47532;&#44032; &#45320;&#55148;&#51032; &#51333;&#51060; &#46104;&#44192;&#44256; &#47564;&#51068; &#45236;&#44032; &#51060;&#44592;&#50612; &#44536;&#47484; &#51453;&#51060;&#47732; &#45320;&#55148;&#44032; &#50864;&#47532;&#51032; &#51333;&#51060; &#46104;&#50612; &#50864;&#47532;&#47484; &#49452;&#44600; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1SA.17.10"><span class="label">10</span><span class="content">&#44536; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#46608; &#44032;&#47196;&#46104; &#45236;&#44032; &#50724;&#45720;&#45216; &#51060;&#49828;&#46972;&#50648;&#51032; &#44400;&#45824;&#47484; &#47784;&#50837;&#54616;&#50688;&#51004;&#45768; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#45208;&#47196; &#45908;&#48520;&#50612; &#49912;&#50864;&#44172; &#54616;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="1SA.17.11"><span class="label">11</span><span class="content">&#49324;&#50872;&#44284; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51060; &#47568;&#51012; &#46307;&#44256; &#45440;&#46972; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#45768;&#46972; </span></span><span class="verse v12" data-usfm="1SA.17.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51008; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772; &#50640;&#48652;&#46991; &#49324;&#46988; &#51060;&#49352;&#46972; &#54616;&#45716; &#51088;&#51032; &#50500;&#46308;&#51060;&#50632;&#45716;&#45936; &#51060;&#49352;&#45716; &#49324;&#50872; &#45817;&#49884; &#49324;&#46988; &#51473;&#50640; &#45208;&#51060; &#47566;&#50500; &#45721;&#51008; &#51088;&#47196;&#49436; &#50668;&#45919; &#50500;&#46308;&#51060; &#51080;&#45716; &#51473;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.17.13"><span class="label">13</span><span class="content">&#44536; &#51109;&#49457;&#54620; &#49464; &#50500;&#46308;&#51008; &#49324;&#50872;&#51012; &#46384;&#46972; &#49912;&#50880;&#50640; &#45208;&#44052;&#51004;&#45768; &#49912;&#50880;&#50640; &#45208;&#44036; &#49464; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; &#51109;&#51088; &#50648;&#47532;&#50517;&#51060;&#50836; &#44536; &#45796;&#51020;&#51008; &#50500;&#48708;&#45208;&#45813;&#51060;&#50836; &#51228; &#49340;&#51008; &#49340;&#47560;&#47728; </span></span><span class="verse v14" data-usfm="1SA.17.14"><span class="label">14</span><span class="content">&#45796;&#50967;&#51008; &#47568;&#51704;&#46972; &#51109;&#49457;&#54620; &#49340;&#51064;&#51008; &#49324;&#50872;&#51012; &#51335;&#50520;&#44256; </span></span><span class="verse v15" data-usfm="1SA.17.15"><span class="label">15</span><span class="content">&#45796;&#50967;&#51008; &#49324;&#50872;&#50640;&#44172;&#47196; &#50773;&#47000;&#54616;&#47728; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#44536; &#50500;&#48708;&#51032; &#50577;&#51012; &#52832; &#46412;&#50640; </span></span><span class="verse v16" data-usfm="1SA.17.16"><span class="label">16</span><span class="content">&#44536; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#49324;&#49901;&#51068;&#51012; &#51312;&#49437;&#51004;&#47196; &#45208;&#50752;&#49436; &#47800;&#51012; &#45208;&#53440;&#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="1SA.17.17"><span class="label">17</span><span class="content">&#51060;&#49352;&#44032; &#44536; &#50500;&#46308; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#54805;&#46308;&#51012; &#50948;&#54616;&#50668; &#51060; &#48374;&#51008; &#44257;&#49885; &#54620; &#50640;&#48148;&#50752; &#51060; &#46497; &#50676; &#45929;&#51060;&#47484; &#44032;&#51648;&#44256; &#51652;&#51004;&#47196; &#49549;&#55176; &#44032;&#49436; &#45348; &#54805;&#46308;&#50640;&#44172; &#51452;&#44256; </span></span><span class="verse v18" data-usfm="1SA.17.18"><span class="label">18</span><span class="content">&#51060; &#52824;&#49828; &#50676; &#45929;&#51060;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536;&#46308;&#51032; &#52380;&#48512;&#51109;&#50640;&#44172; &#51452;&#44256; &#45348; &#54805;&#46308;&#51032; &#50504;&#48512;&#47484; &#49332;&#54588;&#44256; &#51613;&#54364;&#47484; &#44032;&#51256;&#50724;&#46972; </span></span><span class="verse v19" data-usfm="1SA.17.19"><span class="label">19</span><span class="content">&#46412;&#50640; &#49324;&#50872;&#44284; &#44536;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51060; &#50648;&#46972; &#44264;&#51676;&#44592;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50864;&#45716; &#51473;&#51060;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1SA.17.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#52840;&#50640; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#50577;&#51012; &#50577; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172; &#47585;&#44592;&#44256; &#51060;&#49352;&#51032; &#47749;&#54620;&#45824;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#51652;&#50689;&#50640; &#51060;&#47480;&#51593; &#47560;&#52840; &#44400;&#45824;&#44032; &#51204;&#51109;&#50640; &#45208;&#50752;&#49436; &#49912;&#50864;&#47140;&#44256; &#44256;&#54632;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.17.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#54637;&#50724;&#47484; &#48268;&#51060;&#44256; &#50577;&#44400;&#51060; &#49436;&#47196; &#45824;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v22" data-usfm="1SA.17.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#51664;&#51012; &#51664; &#51648;&#53412;&#45716; &#51088;&#51032; &#49552;&#50640; &#47585;&#44592;&#44256; &#44400;&#45824;&#47196; &#45804;&#47140;&#44032;&#49436; &#54805;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; </span></span><span class="verse v23" data-usfm="1SA.17.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#44284; &#54632;&#44760; &#47568;&#54624; &#46412;&#50640; &#47560;&#52840; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49912;&#50880; &#46027;&#50864;&#45716; &#44032;&#46300; &#49324;&#46988; &#44264;&#47532;&#50519;&#51060;&#46972; &#54616;&#45716; &#51088;&#44032; &#44536; &#54637;&#50724;&#50640;&#49436; &#45208;&#50752;&#49436; &#51204;&#44284; &#44057;&#51008; &#47568;&#51012; &#54616;&#47588; &#45796;&#50967;&#51060; &#46308;&#51004;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1SA.17.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49324;&#46988;&#51060; &#44536; &#49324;&#46988;&#51012; &#48372;&#44256; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#47728; </span></span><span class="verse v25" data-usfm="1SA.17.25"><span class="label">25</span><span class="content">&#45908;&#47084;&#45716; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#51060; &#50732;&#46972;&#50728; &#49324;&#46988;&#51012; &#48372;&#50520;&#45712;&#45264; &#52280;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#50837;&#54616;&#47084; &#50772;&#46020;&#45796; &#44536;&#47484; &#51453;&#51060;&#45716; &#49324;&#46988;&#51008; &#50773;&#51060; &#47566;&#51008; &#51116;&#47932;&#47196; &#48512;&#54616;&#44172; &#54616;&#44256; &#44536; &#46392;&#51012; &#44536;&#50640;&#44172; &#51452;&#44256; &#44536; &#50500;&#48708;&#51032; &#51665;&#51012; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#51088;&#50976;&#54616;&#44172; &#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v26" data-usfm="1SA.17.26"><span class="label">26</span><span class="content">&#45796;&#50967;&#51060; &#44225;&#50640; &#49456;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51453;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#52824;&#50837;&#51012; &#51228;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50612;&#46496;&#54620; &#45824;&#50864;&#47484; &#54616;&#44192;&#45712;&#45264; &#51060; &#54624;&#47168; &#50630;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45572;&#44396;&#44288;&#45824; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#44400;&#45824;&#47484; &#47784;&#50837;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v27" data-usfm="1SA.17.27"><span class="label">27</span><span class="content">&#48177;&#49457;&#51060; &#51204;&#44284; &#44057;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536;&#47484; &#51453;&#51060;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50668;&#52264; &#50668;&#52264;&#55176; &#54616;&#49884;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v28" data-usfm="1SA.17.28"><span class="label">28</span><span class="content">&#51109;&#54805; &#50648;&#47532;&#50517;&#51060; &#45796;&#50967;&#51032; &#49324;&#46988;&#46308;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#46308;&#51008;&#51648;&#46972; &#44536;&#44032; &#45796;&#50967;&#50640;&#44172; &#45432;&#47484; &#48156;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#47532;&#47196; &#45236;&#47140;&#50772;&#45712;&#45264; &#46308;&#50640; &#51080;&#45716; &#47751; &#50577;&#51012; &#45656;&#44172; &#47585;&#44220;&#45712;&#45264; &#45208;&#45716; &#45348; &#44368;&#47564;&#44284; &#45348; &#47560;&#51020;&#51032; &#50756;&#50501;&#54632;&#51012; &#50500;&#45432;&#45768; &#45348;&#44032; &#51204;&#51137;&#51012; &#44396;&#44221;&#54616;&#47084; &#50772;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.17.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.17.29"><span class="label">29</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#45208;&#51060;&#44620; &#50612;&#52236; &#51060;&#50976;&#44032; &#50630;&#51004;&#47532;&#51060;&#44620; &#54616;&#44256; </span></span><span class="verse v30" data-usfm="1SA.17.30"><span class="label">30</span><span class="content">&#46028;&#51060;&#53020; &#45796;&#47480; &#49324;&#46988;&#51012; &#54693;&#54616;&#50668; &#51204;&#44284; &#44057;&#51060; &#47568;&#54616;&#47588; &#48177;&#49457;&#51060; &#51204;&#44284; &#44057;&#51060; &#45824;&#45813;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.17.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.17.31"><span class="label">31</span><span class="content">&#54841;&#51060; &#45796;&#50967;&#51032; &#54620; &#47568;&#51012; &#46307;&#44256; &#44536;&#44163;&#51012; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#50688;&#51004;&#48064;&#47196; &#49324;&#50872;&#51060; &#45796;&#50967;&#51012; &#48512;&#47480;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.17.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1SA.17.32"><span class="label">32</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#46104; &#44536;&#47484; &#51064;&#54616;&#50668; &#49324;&#46988;&#51060; &#45209;&#45812;&#54616;&#51648; &#47568;&#44163;&#51060;&#46972; &#51452;&#51032; &#51333;&#51060; &#44032;&#49436; &#51200; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50864;&#47532;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.17.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.17.33"><span class="label">33</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#44032;&#49436; &#51200; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50864;&#44592;&#50640; &#45733;&#52824; &#47803;&#54616;&#47532;&#45768; &#45320;&#45716; &#49548;&#45380;&#51060;&#50836; &#44536;&#45716; &#50612;&#47140;&#49436;&#48512;&#53552; &#50857;&#49324;&#51076;&#51060;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="1SA.17.34"><span class="label">34</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#46104; &#51452;&#51032; &#51333;&#51060; &#50500;&#48708;&#51032; &#50577;&#51012; &#51648;&#53420; &#46412;&#50640; &#49324;&#51088;&#45208; &#44272;&#51060; &#50752;&#49436; &#50577;&#46524;&#50640;&#49436; &#49352;&#45180;&#47484; &#50880;&#53412;&#47732; </span></span><span class="verse v35" data-usfm="1SA.17.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#46384;&#46972;&#44032;&#49436; &#44536;&#44163;&#51012; &#52824;&#44256; &#44536; &#51077;&#50640;&#49436; &#49352;&#45180;&#47484; &#44148;&#51256;&#45236;&#50632;&#44256; &#44536;&#44163;&#51060; &#51068;&#50612;&#45208; &#45208;&#47484; &#54644;&#54616;&#44256;&#51088; &#54616;&#47732; &#45236;&#44032; &#44536; &#49688;&#50684;&#51012; &#51105;&#44256; &#44536;&#44163;&#51012; &#52432; &#51453;&#50688;&#50632;&#45208;&#51060;&#45796; </span></span><span class="verse v36" data-usfm="1SA.17.36"><span class="label">36</span><span class="content">&#51452;&#51032; &#51333;&#51060; &#49324;&#51088;&#50752; &#44272;&#46020; &#52452;&#51008;&#51593; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#44400;&#45824;&#47484; &#47784;&#50837;&#54620; &#51060; &#54624;&#47168; &#50630;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060;&#47532;&#51060;&#44620; &#44536;&#44032; &#44536; &#51664;&#49849;&#51032; &#54616;&#45208;&#50752; &#44057;&#51060; &#46104;&#47532;&#51060;&#45796; </span></span><span class="verse v37" data-usfm="1SA.17.37"><span class="label">37</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#49324;&#51088;&#51032; &#48156;&#53681;&#44284; &#44272;&#51032; &#48156;&#53681;&#50640;&#49436; &#44148;&#51256;&#45236;&#49512;&#51008;&#51593; &#45208;&#47484; &#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436;&#46020; &#44148;&#51256; &#45236;&#49884;&#47532;&#51060;&#45796; &#49324;&#50872;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v38" data-usfm="1SA.17.38"><span class="label">38</span><span class="content">&#51060;&#50640; &#49324;&#50872;&#51060; &#51088;&#44592; &#44400;&#48373;&#51012; &#45796;&#50967;&#50640;&#44172; &#51077;&#55176;&#44256; &#45451;&#53804;&#44396;&#47484; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; &#46608; &#44536;&#50640;&#44172; &#44049;&#50743;&#51012; &#51077;&#55176;&#47588;</span></span></div><div class="p"><span class="verse v38" data-usfm="1SA.17.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1SA.17.39"><span class="label">39</span><span class="content">&#45796;&#50967;&#51060; &#52860;&#51012; &#44400;&#48373; &#50948;&#50640; &#52264;&#44256;&#45716; &#51061;&#49689;&#52824; &#47803;&#54616;&#48064;&#47196; &#49884;&#54744;&#51201;&#51004;&#47196; &#44152;&#50612; &#48372;&#45796;&#44032; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#46104; &#51061;&#49689;&#52824; &#47803;&#54616;&#45768; &#51060;&#44163;&#51012; &#51077;&#44256; &#44032;&#51648; &#47803;&#54616;&#44192;&#45208;&#51060;&#45796; &#54616;&#44256; &#44263; &#48279;&#44256; </span></span><span class="verse v40" data-usfm="1SA.17.40"><span class="label">40</span><span class="content">&#49552;&#50640; &#47561;&#45824;&#44592;&#47484; &#44032;&#51648;&#44256; &#49884;&#45236;&#50640;&#49436; &#47588;&#45124;&#47084;&#50868; &#46028; &#45796;&#49455;&#51012; &#44264;&#46972;&#49436; &#51088;&#44592; &#47785;&#51088;&#51032; &#51228;&#44396; &#44263; &#51452;&#47672;&#45768;&#50640; &#45347;&#44256; &#49552;&#50640; &#47932;&#47588;&#47484; &#44032;&#51648;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.17.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.17.41"><span class="label">41</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51216;&#51216; &#54665;&#54616;&#50668; &#45796;&#50967;&#50640;&#44172;&#47196; &#45208;&#50500;&#50724;&#45716;&#45936; &#48169;&#54056; &#46304; &#51088;&#44032; &#50526;&#49456;&#45908;&#46972; </span></span><span class="verse v42" data-usfm="1SA.17.42"><span class="label">42</span><span class="content">&#44536; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#46168;&#47084;&#48372;&#45796;&#44032; &#45796;&#50967;&#51012; &#48372;&#44256; &#50629;&#49888;&#50668;&#44592;&#45768; &#51060;&#45716; &#44536;&#44032; &#51210;&#44256; &#48521;&#44256; &#50857;&#47784;&#44032; &#50500;&#47492;&#45796;&#50880;&#51060;&#46972; </span></span><span class="verse v43" data-usfm="1SA.17.43"><span class="label">43</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45208;&#47484; &#44060;&#47196; &#50668;&#44592;&#44256; &#47561;&#45824;&#44592;&#47484; &#44032;&#51648;&#44256; &#45236;&#44172; &#45208;&#50500;&#50772;&#45712;&#45264; &#54616;&#44256; &#44536; &#49888;&#46308;&#51032; &#51060;&#47492;&#51004;&#47196; &#45796;&#50967;&#51012; &#51200;&#51452;&#54616;&#44256; </span></span><span class="verse v44" data-usfm="1SA.17.44"><span class="label">44</span><span class="content">&#46608; &#51060;&#47476;&#46104; &#45236;&#44172;&#47196; &#50724;&#46972; &#45236;&#44032; &#45348; &#44256;&#44592;&#47484; &#44277;&#51473;&#51032; &#49352;&#46308;&#44284; &#46308;&#51664;&#49849;&#46308;&#50640;&#44172; &#51452;&#47532;&#46972; </span></span><span class="verse v45" data-usfm="1SA.17.45"><span class="label">45</span><span class="content">&#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#52860;&#44284; &#52285;&#44284; &#45800;&#52285;&#51004;&#47196; &#45236;&#44172; &#50724;&#44144;&#45768;&#50752; &#45208;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492; &#44263; &#45348;&#44032; &#47784;&#50837;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#51032; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#45348;&#44172; &#44032;&#45432;&#46972; </span></span><span class="verse v46" data-usfm="1SA.17.46"><span class="label">46</span><span class="content">&#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#45236; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#45768; &#45236;&#44032; &#45320;&#47484; &#52432;&#49436; &#45348; &#47672;&#47532;&#47484; &#48288;&#44256; &#48660;&#47112;&#49483; &#44400;&#45824;&#51032; &#49884;&#52404;&#47196; &#50724;&#45720;&#45216; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405;&#51032; &#46308;&#51664;&#49849;&#50640;&#44172; &#51452;&#50612; &#50728; &#46405;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#50640; &#54616;&#45208;&#45784;&#51060; &#44228;&#49888;&#51460; &#50508;&#44172; &#54616;&#44192;&#44256; </span></span><span class="verse v47" data-usfm="1SA.17.47"><span class="label">47</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#54616;&#49900;&#51060; &#52860;&#44284; &#52285;&#50640; &#51080;&#51648; &#50500;&#45768;&#54632;&#51012; &#51060; &#47924;&#47532;&#47196; &#50508;&#44172; &#54616;&#47532;&#46972; &#51204;&#51137;&#51008; &#50668;&#54840;&#50752;&#44760; &#49549;&#54620; &#44163;&#51064;&#51593; &#44536;&#44032; &#45320;&#55148;&#47484; &#50864;&#47532; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#46972; </span></span><span class="verse v48" data-usfm="1SA.17.48"><span class="label">48</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#45796;&#50967;&#50640;&#44172;&#47196; &#47560;&#51452; &#44032;&#44620;&#51060; &#50732; &#46412;&#50640; &#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#47196; &#47560;&#51452; &#44536; &#54637;&#50724;&#47484; &#54693;&#54616;&#50668; &#48744;&#47532; &#45804;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v48" data-usfm="1SA.17.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1SA.17.49"><span class="label">49</span><span class="content">&#49552;&#51012; &#51452;&#47672;&#45768;&#50640; &#45347;&#50612; &#46028;&#51012; &#52712;&#54616;&#50668; &#47932;&#47588;&#47196; &#45912;&#51256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51060;&#47560;&#47484; &#52824;&#47588; &#46028;&#51060; &#44536; &#51060;&#47560;&#50640; &#48149;&#55176;&#45768; &#46405;&#50640; &#50638;&#46300;&#47084;&#51648;&#45768;&#46972; </span></span><span class="verse v50" data-usfm="1SA.17.50"><span class="label">50</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#44057;&#51060; &#47932;&#47588;&#50752; &#46028;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51060;&#44592;&#44256; &#44536;&#47484; &#52432; &#51453;&#50688;&#51004;&#45208; &#51088;&#44592; &#49552;&#50640;&#45716; &#52860;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v51" data-usfm="1SA.17.51"><span class="label">51</span><span class="content">&#45796;&#50967;&#51060; &#45804;&#47140;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#48159;&#44256; &#44536;&#51032; &#52860;&#51012; &#44536; &#51665;&#50640;&#49436; &#48764;&#50612;&#45236;&#50612; &#44536; &#52860;&#47196; &#44536;&#47484; &#51453;&#51060;&#44256; &#44536; &#47672;&#47532;&#47484; &#48288;&#45768; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#50857;&#49324;&#51032; &#51453;&#51020;&#51012; &#48372;&#44256; &#46020;&#47581;&#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v52" data-usfm="1SA.17.52"><span class="label">52</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208;&#49436; &#49548;&#47532;&#51648;&#47476;&#47728; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51923;&#50500; &#44032;&#51060;&#50752; &#50640;&#44536;&#47200; &#49457;&#47928;&#44620;&#51648; &#51060;&#47476;&#47104;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49345;&#54620; &#51088;&#46308;&#51008; &#49324;&#50500;&#46972;&#51076; &#44032;&#45716; &#44600;&#50640;&#49436;&#48512;&#53552; &#44032;&#46300;&#50752; &#50640;&#44536;&#47200;&#44620;&#51648; &#50638;&#46300;&#47084;&#51276;&#45908;&#46972; </span></span><span class="verse v53" data-usfm="1SA.17.53"><span class="label">53</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51923;&#45796;&#44032; &#46028;&#50500;&#50752;&#49436; &#44536;&#46308;&#51032; &#51652;&#51012; &#45432;&#47029;&#54616;&#50688;&#44256; </span></span><span class="verse v54" data-usfm="1SA.17.54"><span class="label">54</span><span class="content">&#45796;&#50967;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#47672;&#47532;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51256;&#44032;&#44256; &#44049;&#51452;&#45716; &#51088;&#44592; &#51109;&#47561;&#50640; &#46160;&#45768;&#46972; </span></span><span class="verse v55" data-usfm="1SA.17.55"><span class="label">55</span><span class="content">&#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#54693;&#54616;&#50668; &#45208;&#44048;&#51012; &#49324;&#50872;&#51060; &#48372;&#44256; &#44400;&#51109; &#50500;&#48652;&#45356;&#50640;&#44172; &#47931;&#46104; &#50500;&#48652;&#45356;&#50500; &#51060; &#49548;&#45380;&#51060; &#45656; &#50500;&#46308;&#51060;&#45264; &#50500;&#48652;&#45356;&#51060; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#50773;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#50741;&#45208;&#45768; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v55" data-usfm="1SA.17.55"><span class="content">  </span></span><span class="verse v56" data-usfm="1SA.17.56"><span class="label">56</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#45320;&#45716; &#51060; &#52397;&#45380;&#51060; &#45572;&#44396;&#51032; &#50500;&#46308;&#51064;&#44032; &#47932;&#50612;&#48372;&#46972; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v57" data-usfm="1SA.17.57"><span class="label">57</span><span class="content">&#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#46028;&#50500;&#50732; &#46412;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#47672;&#47532;&#44032; &#44536; &#49552;&#50640; &#51080;&#45716;&#52292; &#50500;&#48652;&#45356;&#51060; &#44536;&#47484; &#49324;&#50872;&#51032; &#50526;&#51004;&#47196; &#51064;&#46020;&#54616;&#45768; </span></span><span class="verse v58" data-usfm="1SA.17.58"><span class="label">58</span><span class="content">&#49324;&#50872;&#51060; &#44536;&#50640;&#44172; &#47931;&#46104; &#49548;&#45380;&#51060;&#50668; &#45572;&#44396;&#51032; &#50500;&#46308;&#51060;&#45544; &#45796;&#50967;&#51060; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#51452;&#51032; &#51333; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; &#51060;&#49352;&#51032; &#50500;&#46308;&#51060;&#45768;&#51060;&#45796;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
