<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch18" data-usfm="1SA.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.18.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#47560;&#52824;&#47588; &#50836;&#45208;&#45800;&#51032; &#47560;&#51020;&#51060; &#45796;&#50967;&#51032; &#47560;&#51020;&#44284; &#50672;&#46973;&#46104;&#50612; &#50836;&#45208;&#45800;&#51060; &#44536;&#47484; &#51088;&#44592; &#49373;&#47749; &#44057;&#51060; &#49324;&#46993;&#54616;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1SA.18.2"><span class="label">2</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#50872;&#51008; &#45796;&#50967;&#51012; &#47672;&#47924;&#47476;&#44172; &#54616;&#44256; &#44536; &#50500;&#48708;&#51032; &#51665;&#51004;&#47196; &#45796;&#49884; &#46028;&#50500;&#44032;&#44592;&#47484; &#54728;&#46973;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; </span></span><span class="verse v3" data-usfm="1SA.18.3"><span class="label">3</span><span class="content">&#50836;&#45208;&#45800;&#51008; &#45796;&#50967;&#51012; &#51088;&#44592; &#49373;&#47749; &#44057;&#51060; &#49324;&#46993;&#54616;&#50668; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#47610;&#50632;&#51004;&#47728; </span></span><span class="verse v4" data-usfm="1SA.18.4"><span class="label">4</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#51088;&#44592;&#51032; &#51077;&#50632;&#45912; &#44169;&#50743;&#51012; &#48279;&#50612; &#45796;&#50967;&#50640;&#44172; &#51452;&#50632;&#44256; &#44536; &#44400;&#48373;&#44284; &#52860;&#44284; &#54876;&#44284; &#46944;&#46020; &#44536;&#47532;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1SA.18.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#51032; &#48372;&#45236;&#45716; &#44275;&#47560;&#45796; &#44032;&#49436; &#51648;&#54812;&#47213;&#44172; &#54665;&#54616;&#47588; &#49324;&#50872;&#51060; &#44536;&#47196; &#44400;&#45824;&#51032; &#51109;&#51012; &#49340;&#50520;&#45908;&#45768; &#50728; &#48177;&#49457;&#51060; &#54633;&#45817;&#55176; &#50668;&#44220;&#44256; &#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#46020; &#54633;&#45817;&#55176; &#50668;&#44220;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.18.6"><span class="label">6</span><span class="content">&#47924;&#47532;&#44032; &#46028;&#50500;&#50732; &#46412; &#44263; &#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#46028;&#50500;&#50732; &#46412;&#50640; &#50668;&#51064;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#49457;&#50640;&#49436; &#45208;&#50752;&#49436; &#45432;&#47000;&#54616;&#47728; &#52644;&#52628;&#47728; &#49548;&#44256;&#50752; &#44221;&#49632;&#47484; &#44032;&#51648;&#44256; &#50773; &#49324;&#50872;&#51012; &#54872;&#50689;&#54616;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.18.7"><span class="label">7</span><span class="content">&#50668;&#51064;&#46308;&#51060; &#46832;&#45440;&#47728; &#52285;&#54868;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#50872;&#51032; &#51453;&#51064; &#51088;&#45716; &#52380;&#52380;&#51060;&#50836; &#45796;&#50967;&#51008; &#47564;&#47564;&#51060;&#47196;&#45796; &#54620;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="1SA.18.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#51060; &#47568;&#50640; &#48520;&#53132;&#54616;&#50668; &#49900;&#55176; &#45432;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#50967;&#50640;&#44172;&#45716; &#47564;&#47564;&#51012; &#46028;&#47532;&#44256; &#45236;&#44172;&#45716; &#52380;&#52380;&#47564; &#46028;&#47532;&#45768; &#44536;&#51032; &#45908; &#50619;&#51012; &#44163;&#51060; &#45208;&#46972; &#48150;&#50640; &#47924;&#50631;&#51060;&#45264; &#54616;&#44256; </span></span><span class="verse v9" data-usfm="1SA.18.9"><span class="label">9</span><span class="content">&#44536; &#45216; &#54980;&#47196; &#49324;&#50872;&#51060; &#45796;&#50967;&#51012; &#51452;&#47785;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v10" data-usfm="1SA.18.10"><span class="label">10</span><span class="content">&#44536; &#51060;&#53951;&#45216; &#54616;&#45208;&#45784;&#51032; &#48512;&#47532;&#49888; &#50501;&#49888;&#51060; &#49324;&#50872;&#50640;&#44172; &#55192;&#51080;&#44172; &#45236;&#47532;&#47588; &#44536;&#44032; &#51665; &#44032;&#50868;&#45936;&#49436; &#50556;&#47308;&#54616;&#45716;&#44256;&#47196; &#45796;&#50967;&#51060; &#54217;&#51068;&#44284; &#44057;&#51060; &#49552;&#51004;&#47196; &#49688;&#44552;&#51012; &#53440;&#45716;&#45936; &#46412;&#50640; &#49324;&#50872;&#51032; &#49552;&#50640; &#52285;&#51060; &#51080;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.18.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45796;&#50967;&#51012; &#48317;&#50640; &#48149;&#51004;&#47532;&#46972; &#54616;&#44256; &#44536; &#52285;&#51012; &#45912;&#51276;&#51004;&#45208; &#45796;&#50967;&#51060; &#44536; &#50526;&#50640;&#49436; &#46160;&#48264; &#54588;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1SA.18.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#50872;&#51012; &#46496;&#45208; &#45796;&#50967;&#44284; &#54632;&#44760; &#44228;&#49884;&#48064;&#47196; &#49324;&#50872;&#51060; &#44536;&#47484; &#46160;&#47140;&#50892;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.18.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#50872;&#51060; &#44536;&#47196; &#51088;&#44592;&#47484; &#46496;&#45208;&#44172; &#54616;&#44256; &#52380;&#48512;&#51109;&#51012; &#49340;&#51004;&#47588; &#44536;&#44032; &#48177;&#49457; &#50526;&#50640; &#52636;&#51077;&#54616;&#47728; </span></span><span class="verse v14" data-usfm="1SA.18.14"><span class="label">14</span><span class="content">&#44536; &#47784;&#46304; &#51068;&#51012; &#51648;&#54812;&#47213;&#44172; &#54665;&#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760; &#44228;&#49884;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1SA.18.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#51032; &#53356;&#44172; &#51648;&#54812;&#47213;&#44172; &#54665;&#54632;&#51012; &#48372;&#44256; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#45208; </span></span><span class="verse v16" data-usfm="1SA.18.16"><span class="label">16</span><span class="content">&#50728; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#45716; &#45796;&#50967;&#51012; &#49324;&#46993;&#54616;&#50688;&#51004;&#45768; &#44536;&#44032; &#51088;&#44592;&#46308; &#50526;&#50640; &#52636;&#51077;&#54632;&#51012; &#51064;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="1SA.18.17"><span class="label">17</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#47567;&#46392; &#47700;&#46989;&#51012; &#45348;&#44172; &#50500;&#45236;&#47196; &#51452;&#47532;&#45768; &#50724;&#51649; &#45320;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#50857;&#47609;&#51012; &#45236;&#50612; &#50668;&#54840;&#50752;&#51032; &#49912;&#50880;&#51012; &#49912;&#50864;&#46972; &#54616;&#45768; &#51060;&#45716; &#44536;&#44032; &#49373;&#44033;&#54616;&#44592;&#47484; &#45236; &#49552;&#51012; &#44536;&#50640;&#44172; &#45824;&#51648; &#47568;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#44536;&#50640;&#44172; &#45824;&#44172; &#54616;&#47532;&#46972; &#54632;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.18.18"><span class="label">18</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45572;&#44396;&#47728; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#45236; &#52828;&#49549;&#51060;&#45208; &#45236; &#50500;&#48708;&#51032; &#51665;&#51060; &#47924;&#50631;&#51060;&#44288;&#45824; &#45236;&#44032; &#50773;&#51032; &#49324;&#50948;&#44032; &#46104;&#47532;&#51060;&#44620; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v19" data-usfm="1SA.18.19"><span class="label">19</span><span class="content">&#49324;&#50872;&#51032; &#46392; &#47700;&#46989;&#51012; &#45796;&#50967;&#50640;&#44172; &#51460; &#49884;&#44592;&#50640; &#48064;&#54848;&#46991; &#49324;&#46988; &#50500;&#46300;&#47532;&#50648;&#50640;&#44172; &#50500;&#45236;&#47196; &#51456;&#48148; &#46104;&#50632;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1SA.18.20"><span class="label">20</span><span class="content">&#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51060; &#45796;&#50967;&#51012; &#49324;&#46993;&#54616;&#47588; &#54841;&#51060; &#49324;&#50872;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972; &#49324;&#50872;&#51060; &#44536; &#51068;&#51012; &#51339;&#44172; &#50668;&#44200; </span></span><span class="verse v21" data-usfm="1SA.18.21"><span class="label">21</span><span class="content">&#49828;&#49828;&#47196; &#51060;&#47476;&#46104; &#45236;&#44032; &#46392;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612;&#49436; &#44536;&#50640;&#44172; &#50732;&#47924;&#44032; &#46104;&#44172; &#54616;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#44536;&#47484; &#52824;&#44172; &#54616;&#47532;&#46972; &#54616;&#44256; &#51060;&#50640; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50724;&#45720; &#45796;&#49884; &#45236; &#49324;&#50948;&#44032; &#46104;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1SA.18.22"><span class="label">22</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#49888;&#54616;&#46308;&#50640;&#44172; &#47749;&#54616;&#46104; &#45320;&#55148;&#45716; &#45796;&#50967;&#50640;&#44172; &#48708;&#48128;&#55176; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#48372;&#46972; &#50773;&#51060; &#45320;&#47484; &#44592;&#48848;&#54616;&#49884;&#44256; &#47784;&#46304; &#49888;&#54616;&#46020; &#45320;&#47484; &#49324;&#46993;&#54616;&#45208;&#45768; &#44536;&#47088;&#51593; &#45348;&#44032; &#50773;&#51032; &#49324;&#50948;&#44032; &#46104;&#45716;&#44163;&#51060; &#44032;&#54616;&#45768;&#46972; &#54616;&#46972;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.18.23"><span class="label">23</span><span class="content">&#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#51060; &#47568;&#47196; &#45796;&#50967;&#51032; &#44480;&#50640; &#44256;&#54616;&#47588; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#50773;&#51032; &#49324;&#50948; &#46104;&#45716; &#44163;&#51012; &#45320;&#55148;&#45716; &#44221;&#54620; &#51068;&#47196; &#48372;&#45712;&#45264; &#45208;&#45716; &#44032;&#45212;&#54616;&#44256; &#52380;&#54620; &#49324;&#46988;&#51060;&#47196;&#46972; &#54620;&#51648;&#46972; </span></span><span class="verse v24" data-usfm="1SA.18.24"><span class="label">24</span><span class="content">&#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#50967;&#51060; &#50668;&#52264;&#50668;&#52264;&#55176; &#47568;&#54616;&#45908;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="1SA.18.25"><span class="label">25</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45320;&#55148;&#45716; &#45796;&#50967;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#50773;&#51060; &#50500;&#47924; &#54224;&#48177;&#46020; &#50896;&#52824; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#50773;&#51032; &#50896;&#49688;&#51032; &#48372;&#48373;&#51004;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#50577;&#54588; &#51068;&#48177;&#51012; &#50896;&#54616;&#49888;&#45796; &#54616;&#46972; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49324;&#50872;&#51032; &#49373;&#44033;&#50640; &#45796;&#50967;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#51453;&#44172; &#54616;&#47532;&#46972; &#54632;&#51060;&#46972; </span></span><span class="verse v26" data-usfm="1SA.18.26"><span class="label">26</span><span class="content">&#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#51060; &#47568;&#47196; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#47588; &#45796;&#50967;&#51060; &#50773;&#51032; &#49324;&#50948; &#46104;&#45716;&#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#48064;&#47196; &#47564;&#44592;&#44032; &#46104;&#51648; &#47803;&#54616;&#50668;&#49436; </span></span><span class="verse v27" data-usfm="1SA.18.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#51060; &#51068;&#50612;&#45208;&#49436; &#44536; &#51333;&#51088;&#50752; &#54632;&#44760; &#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988; &#51060;&#48177;&#47749;&#51012; &#51453;&#51060;&#44256; &#44536; &#50577;&#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#49688;&#45824;&#47196; &#50773;&#44760; &#46300;&#47140; &#50773;&#51032; &#49324;&#50948;&#44032; &#46104;&#44256;&#51088; &#54616;&#45768; &#49324;&#50872;&#51060; &#44536; &#46392; &#48120;&#44040;&#51012; &#45796;&#50967;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45908;&#46972; </span></span><span class="verse v28" data-usfm="1SA.18.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#44284; &#54632;&#44760; &#44228;&#49900;&#51012; &#49324;&#50872;&#51060; &#48372;&#44256; &#50508;&#50520;&#44256; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#46020; &#44536;&#47484; &#49324;&#46993;&#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.18.29"><span class="label">29</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#51012; &#45908;&#50865; &#45908;&#50865; &#46160;&#47140;&#50892;&#54616;&#50668; &#54217;&#49373;&#50640; &#45796;&#50967;&#51032; &#45824;&#51201;&#51060; &#46104;&#45768;&#46972; </span></span><span class="verse v30" data-usfm="1SA.18.30"><span class="label">30</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51060; &#45208;&#50724;&#47732; &#44536;&#46308;&#51032; &#45208;&#50732; &#46412;&#47560;&#45796; &#45796;&#50967;&#51060; &#49324;&#50872;&#51032; &#47784;&#46304; &#49888;&#54616;&#48372;&#45796; &#45908; &#51648;&#54812;&#47213;&#44172; &#54665;&#54616;&#47588; &#51060;&#50640; &#44536; &#51060;&#47492;&#51060; &#49900;&#55176; &#44480;&#51473;&#55176; &#46104;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
