<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch19" data-usfm="1SA.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.19.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#44536; &#47784;&#46304; &#49888;&#54616;&#50640;&#44172; &#45796;&#50967;&#51012; &#51453;&#51060;&#46972; &#47568;&#54616;&#50688;&#45908;&#45768; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#51012; &#49900;&#55176; &#44592;&#48848;&#54616;&#48064;&#47196; </span></span><span class="verse v2" data-usfm="1SA.19.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#48512;&#52828; &#49324;&#50872;&#51060; &#45320;&#47484; &#51453;&#51060;&#44592;&#47484; &#44928;&#54616;&#49884;&#45712;&#45768;&#46972; &#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#52397;&#54616;&#45432;&#45768; &#50500;&#52840;&#50640; &#51312;&#49900;&#54616;&#50668; &#51008;&#48128;&#54620; &#44275;&#50640; &#49704;&#50612; &#51080;&#51004;&#46972; </span></span><span class="verse v3" data-usfm="1SA.19.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45208;&#44032;&#49436; &#45320; &#51080;&#45716; &#46308;&#50640;&#49436; &#45236; &#48512;&#52828; &#44225;&#50640; &#49436;&#49436; &#45348; &#51068;&#51012; &#45236; &#48512;&#52828;&#44284; &#47568;&#54616;&#45796;&#44032; &#47924;&#50631;&#51012; &#48372;&#44144;&#46304; &#45348;&#44172; &#50508;&#44172; &#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v4" data-usfm="1SA.19.4"><span class="label">4</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44536; &#50500;&#48708; &#49324;&#50872;&#50640;&#44172; &#45796;&#50967;&#51012; &#54252;&#51109;&#54616;&#50668; &#44032;&#47196;&#46104; &#50896;&#52968;&#45824; &#50773;&#51008; &#49888;&#54616; &#45796;&#50967;&#50640;&#44172; &#48276;&#51396;&#52824; &#47560;&#50741;&#49548;&#49436; &#44536;&#45716; &#50773;&#44760; &#46301;&#51396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536;&#44032; &#50773;&#44760; &#54665;&#54620; &#51068;&#51008; &#49900;&#55176; &#49440;&#54632;&#51060;&#45768;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.19.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#51088;&#44592; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#51453;&#50688;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#53360; &#44396;&#50896;&#51012; &#51060;&#47336;&#49512;&#51004;&#48064;&#47196; &#50773;&#51060; &#51060;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#49512;&#44144;&#45720; &#50612;&#52236; &#47924;&#44256;&#55176; &#45796;&#50967;&#51012; &#51453;&#50668; &#47924;&#51396;&#54620; &#54588;&#47484; &#55128;&#47140; &#48276;&#51396;&#54616;&#47140; &#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="1SA.19.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51060; &#50836;&#45208;&#45800;&#51032; &#47568;&#51012; &#46307;&#44256; &#47609;&#49464;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#44536;&#44032; &#51453;&#51076;&#51012; &#45817;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v7" data-usfm="1SA.19.7"><span class="label">7</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#51012; &#48520;&#47084; &#44536; &#47784;&#46304; &#51068;&#51012; &#50508;&#44172; &#54616;&#44256; &#44536;&#47484; &#49324;&#50872;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#45768; &#44536;&#44032; &#49324;&#50872; &#50526;&#50640; &#50668;&#51204;&#55176; &#51080;&#51004;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1SA.19.8"><span class="label">8</span><span class="content">&#51204;&#51137;&#51060; &#45796;&#49884; &#51080;&#51004;&#48064;&#47196; &#45796;&#50967;&#51060; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#49912;&#50892; &#44536;&#46308;&#51012; &#53356;&#44172; &#46020;&#47449;&#54616;&#47588; &#44536;&#46308;&#51060; &#44536; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.19.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#51060; &#49552;&#50640; &#45800;&#52285;&#51012; &#44032;&#51648;&#44256; &#44536; &#51665;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#48512;&#47532;&#49888; &#50501;&#49888;&#51060; &#49324;&#50872;&#50640;&#44172; &#51217;&#54616;&#50688;&#51004;&#48064;&#47196; &#45796;&#50967;&#51060; &#49552;&#51004;&#47196; &#49688;&#44552;&#51012; &#53448; &#46412;&#50640; </span></span><span class="verse v10" data-usfm="1SA.19.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#51060; &#45800;&#52285;&#51004;&#47196; &#45796;&#50967;&#51012; &#48317;&#50640; &#48149;&#51004;&#47140; &#54616;&#50688;&#51004;&#45208; &#44536;&#45716; &#49324;&#50872;&#51032; &#50526;&#51012; &#54588;&#54616;&#44256; &#49324;&#50872;&#51032; &#52285;&#51008; &#48317;&#50640; &#48149;&#55180;&#51648;&#46972; &#45796;&#50967;&#51060; &#44536; &#48164;&#50640; &#46020;&#54588;&#54616;&#47588; </span></span><span class="verse v11" data-usfm="1SA.19.11"><span class="label">11</span><span class="content">&#49324;&#50872;&#51060; &#49324;&#51088;&#46308;&#51012; &#45796;&#50967;&#51032; &#51665;&#50640; &#48372;&#45236;&#50612; &#44536;&#47484; &#51648;&#53412;&#45796;&#44032; &#50500;&#52840;&#50640; &#44536;&#47484; &#51453;&#51060;&#44172; &#54616;&#47140; &#54620;&#51648;&#46972; &#45796;&#50967;&#51032; &#50500;&#45236; &#48120;&#44040;&#51060; &#45796;&#50967;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#51060; &#48164;&#50640; &#45817;&#49888;&#51032; &#49373;&#47749;&#51012; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#51068;&#50640;&#45716; &#51453;&#51076;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.19.12"><span class="label">12</span><span class="content">&#48120;&#44040;&#51060; &#45796;&#50967;&#51012; &#52285;&#50640;&#49436; &#45804;&#50500;&#45236;&#47532;&#50864;&#47588; &#44536;&#44032; &#46020;&#47581;&#54616;&#50668; &#54588;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.19.13"><span class="label">13</span><span class="content">&#48120;&#44040;&#51060; &#50864;&#49345;&#51012; &#52712;&#54616;&#50668; &#52840;&#49345;&#50640; &#45656;&#44256; &#50684;&#49548;&#53560;&#47196; &#50670;&#51008;&#44163;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; &#51032;&#48373;&#51004;&#47196; &#44536;&#44163;&#51012; &#45934;&#50632;&#45908;&#45768; </span></span><span class="verse v14" data-usfm="1SA.19.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#51060; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; &#45796;&#50967;&#51012; &#51105;&#51004;&#47140; &#54616;&#47588; &#48120;&#44040;&#51060; &#44032;&#47196;&#46104; &#44536;&#44032; &#48337;&#46308;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1SA.19.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51060; &#46608; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50612; &#45796;&#50967;&#51012; &#48372;&#46972; &#54616;&#47728; &#51060;&#47476;&#46104; &#44536;&#47484; &#52840;&#49345;&#52292; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#46972; &#45236;&#44032; &#44536;&#47484; &#51453;&#51060;&#47532;&#46972; </span></span><span class="verse v16" data-usfm="1SA.19.16"><span class="label">16</span><span class="content">&#49324;&#51088;&#46308;&#51060; &#46308;&#50612;&#44032; &#48376;&#51593; &#52840;&#49345;&#50640; &#50864;&#49345;&#51060; &#51080;&#44256; &#50684;&#49548;&#53560;&#47196; &#50670;&#51008; &#44163;&#51060; &#44536; &#47672;&#47532;&#50640; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v17" data-usfm="1SA.19.17"><span class="label">17</span><span class="content">&#49324;&#50872;&#51060; &#48120;&#44040;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50612;&#52236;&#54616;&#50668; &#51060;&#52376;&#47100; &#45208;&#47484; &#49549;&#50668; &#45236; &#45824;&#51201;&#51012; &#45459;&#50500; &#54588;&#54616;&#44172; &#54616;&#50688;&#45712;&#45264; &#48120;&#44040;&#51060; &#49324;&#50872;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#44592;&#47484; &#45208;&#47484; &#45459;&#50500; &#44032;&#44172; &#54616;&#46972; &#50612;&#52236;&#54616;&#50668; &#45208;&#47196; &#45320;&#47484; &#51453;&#51060;&#44172; &#54616;&#44192;&#45712;&#45264; &#54616;&#45908;&#51060;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1SA.19.18"><span class="label">18</span><span class="content">&#45796;&#50967;&#51060; &#46020;&#54588;&#54616;&#50668; &#46972;&#47560;&#47196; &#44032;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#49436; &#49324;&#50872;&#51060; &#51088;&#44592;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#45796; &#44256;&#54616;&#50688;&#44256; &#45796;&#50967;&#44284; &#49324;&#47924;&#50648;&#51060; &#45208;&#50855;&#51004;&#47196; &#44032;&#49436; &#44144;&#54616;&#50688;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.19.19"><span class="label">19</span><span class="content">&#54841;&#51060; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#50967;&#51060; &#46972;&#47560; &#45208;&#50855;&#50640; &#51080;&#45908;&#51060;&#45796; &#54616;&#47588; </span></span><span class="verse v20" data-usfm="1SA.19.20"><span class="label">20</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#51012; &#51105;&#51004;&#47140; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#44536;&#46308;&#51060; &#49440;&#51648;&#51088; &#47924;&#47532;&#51032; &#50696;&#50616;&#54616;&#45716; &#44163;&#44284; &#49324;&#47924;&#50648;&#51060; &#44536;&#46308;&#51032; &#49688;&#47161;&#51004;&#47196; &#49440; &#44163;&#51012; &#48380; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#49324;&#50872;&#51032; &#49324;&#51088;&#46308;&#50640;&#44172; &#51076;&#54616;&#47588; &#44536;&#46308;&#46020; &#50696;&#50616;&#51012; &#54620;&#51648;&#46972; </span></span><span class="verse v21" data-usfm="1SA.19.21"><span class="label">21</span><span class="content">&#54841;&#51060; &#44536;&#44163;&#51012; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#47588; &#49324;&#50872;&#51060; &#45796;&#47480; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#44536;&#46308;&#46020; &#50696;&#50616;&#51012; &#54620;&#44256;&#47196; &#49324;&#50872;&#51060; &#49464;&#48264;&#51704; &#45796;&#49884; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50632;&#45908;&#45768; &#44536;&#46308;&#46020; &#50696;&#50616;&#51012; &#54620;&#51648;&#46972; </span></span><span class="verse v22" data-usfm="1SA.19.22"><span class="label">22</span><span class="content">&#51060;&#50640; &#49324;&#50872;&#46020; &#46972;&#47560;&#47196; &#44032;&#49436; &#49464;&#44396;&#50640; &#51080;&#45716; &#53360; &#50864;&#47932;&#50640; &#51060;&#47476;&#47084; &#47932;&#50612; &#44032;&#47196;&#46104; &#49324;&#47924;&#50648;&#44284; &#45796;&#50967;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; &#54841;&#51060; &#44032;&#47196;&#46104; &#46972;&#47560; &#45208;&#50855;&#50640; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v23" data-usfm="1SA.19.23"><span class="label">23</span><span class="content">&#49324;&#50872;&#51060; &#46972;&#47560; &#45208;&#50855;&#51004;&#47196; &#44032;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#49888;&#51060; &#44536;&#50640;&#44172;&#46020; &#51076;&#54616;&#49884;&#45768; &#44536;&#44032; &#46972;&#47560; &#45208;&#50855;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#54665;&#54616;&#47728; &#50696;&#50616;&#51012; &#54616;&#50688;&#51004;&#47728; </span></span><span class="verse v24" data-usfm="1SA.19.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#46608; &#44536; &#50743;&#51012; &#48279;&#44256; &#49324;&#47924;&#50648; &#50526;&#50640;&#49436; &#50696;&#50616;&#51012; &#54616;&#47728; &#51333;&#51068; &#51333;&#50556;&#50640; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#45572;&#50912;&#50632;&#45908;&#46972; &#44536;&#47084;&#48064;&#47196; &#49549;&#45812;&#50640; &#51060;&#47476;&#44592;&#47484; &#49324;&#50872;&#46020; &#49440;&#51648;&#51088; &#51473;&#50640; &#51080;&#45712;&#45264; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
