<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch2" data-usfm="1SA.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.2.1"><span class="label">1</span><span class="content">&#54620;&#45208;&#44032; &#44592;&#46020;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#47560;&#51020;&#51060; &#50668;&#54840;&#50752;&#47484; &#51064;&#54616;&#50668; &#51600;&#44144;&#50892;&#54616;&#47728; &#45236; &#49108;&#51060; &#50668;&#54840;&#50752;&#47484; &#51064;&#54616;&#50668; &#45458;&#50500;&#51276;&#51004;&#47728; &#45236; &#51077;&#51060; &#45236; &#50896;&#49688;&#46308;&#51012; &#54693;&#54616;&#50668; &#53356;&#44172; &#50676;&#47160;&#51004;&#45768; &#51060;&#45716; &#45236;&#44032; &#51452;&#51032; &#44396;&#50896;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="1SA.2.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#50752; &#44057;&#51060; &#44144;&#47337;&#54616;&#49888; &#51060;&#44032; &#50630;&#51004;&#49884;&#45768; &#51060;&#45716; &#51452; &#48150;&#50640; &#45796;&#47480; &#51060;&#44032; &#50630;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#44057;&#51008; &#48152;&#49437;&#46020; &#50630;&#51004;&#49900;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="1SA.2.3"><span class="label">3</span><span class="content">&#49900;&#55176; &#44368;&#47564;&#54620; &#47568;&#51012; &#45796;&#49884; &#54616;&#51648; &#47568;&#44163;&#51060;&#47728; &#50724;&#47564;&#54620; &#47568;&#51012; &#45320;&#55148; &#51077;&#50640;&#49436; &#45236;&#51648; &#47568;&#52236;&#50612;&#45796; &#50668;&#54840;&#50752;&#45716; &#51648;&#49885;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54665;&#46041;&#51012; &#45804;&#50500;&#48372;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1SA.2.4"><span class="label">4</span><span class="content">&#50857;&#49324;&#51032; &#54876;&#51008; &#44734;&#51060;&#44256; &#45336;&#50612;&#51652; &#51088;&#45716; &#55192;&#51004;&#47196; &#46944;&#47484; &#46944;&#46020;&#45796; </span></span><span class="verse v5" data-usfm="1SA.2.5"><span class="label">5</span><span class="content">&#50976;&#51313;&#54616;&#45912; &#51088;&#46308;&#51008; &#50577;&#49885;&#51012; &#50948;&#54616;&#50668; &#54408;&#51012; &#54036;&#44256; &#51452;&#47532;&#45912; &#51088;&#46308;&#51008; &#45796;&#49884; &#51452;&#47532;&#51648; &#50506;&#46020;&#45796; &#51204;&#50640; &#51081;&#53468;&#52824; &#47803;&#54616;&#45912; &#51088;&#45716; &#51068;&#44273;&#51012; &#45235;&#50520;&#44256; &#47566;&#51008; &#51088;&#45376;&#47484; &#46164; &#51088;&#45716; &#49632;&#50557;&#54616;&#46020;&#45796; </span></span><span class="verse v6" data-usfm="1SA.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51453;&#51060;&#44592;&#46020; &#54616;&#49884;&#44256; &#49332;&#47532;&#44592;&#46020; &#54616;&#49884;&#47728; &#51020;&#48512;&#50640; &#45236;&#47532;&#44172;&#46020; &#54616;&#49884;&#44256; &#50732;&#47532;&#44592;&#46020; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v7" data-usfm="1SA.2.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44032;&#45212;&#54616;&#44172;&#46020; &#54616;&#49884;&#44256; &#48512;&#54616;&#44172;&#46020; &#54616;&#49884;&#47728; &#45230;&#52628;&#44592;&#46020; &#54616;&#49884;&#44256; &#45458;&#51060;&#44592;&#46020; &#54616;&#49884;&#45716;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="1SA.2.8"><span class="label">8</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#51652;&#53664;&#50640;&#49436; &#51068;&#51004;&#53412;&#49884;&#47728; &#48712;&#54605;&#54620; &#51088;&#47484; &#44144;&#47492;&#45908;&#48120;&#50640;&#49436; &#46300;&#49324; &#44480;&#51313;&#46308;&#44284; &#54632;&#44760; &#50505;&#44172; &#54616;&#49884;&#47728; &#50689;&#44305;&#51032; &#50948;&#47484; &#52264;&#51648;&#54616;&#44172; &#54616;&#49884;&#45716;&#46020;&#45796; &#46405;&#51032; &#44592;&#46181;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#44228;&#47484; &#44536; &#50948;&#50640; &#49464;&#50864;&#49512;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="1SA.2.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#44536; &#44144;&#47337;&#54620; &#51088;&#46308;&#51032; &#48156;&#51012; &#51648;&#53412;&#49892; &#44163;&#51060;&#50836; &#50501;&#51064;&#51004;&#47196; &#55121;&#50516; &#51473;&#50640;&#49436; &#51104;&#51104;&#52992; &#54616;&#49884;&#47532;&#45768; &#55192;&#51004;&#47196;&#45716; &#51060;&#44600; &#49324;&#46988;&#51060; &#50630;&#51020;&#51060;&#47196;&#45796; </span></span><span class="verse v10" data-usfm="1SA.2.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#45716; &#49328;&#49328;&#51060; &#44648;&#50612;&#51656; &#44163;&#51060;&#46972; &#54616;&#45720; &#50864;&#47280;&#47196; &#44536;&#46308;&#51012; &#52824;&#49884;&#47532;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#46405; &#45149;&#44620;&#51648; &#49900;&#54032;&#51012; &#48288;&#54392;&#49884;&#44256; &#51088;&#44592; &#50773;&#50640;&#44172; &#55192;&#51012; &#51452;&#49884;&#47728; &#51088;&#44592;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#51032; &#49108;&#51012; &#45458;&#51060;&#49884;&#47532;&#47196;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1SA.2.11"><span class="label">11</span><span class="content">&#50648;&#44032;&#45208;&#45716; &#46972;&#47560;&#51032; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#44536; &#50500;&#51060;&#45716; &#51228;&#49324;&#51109; &#50648;&#47532; &#50526;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.2.12"><span class="label">12</span><span class="content">&#50648;&#47532;&#51032; &#50500;&#46308;&#46308;&#51008; &#48520;&#47049;&#51088;&#46972; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.2.13"><span class="label">13</span><span class="content">&#44536; &#51228;&#49324;&#51109;&#46308;&#51060; &#48177;&#49457;&#50640;&#44172; &#54665;&#54616;&#45716; &#49845;&#44288;&#51008; &#51060;&#47084;&#54616;&#45768; &#44263; &#50500;&#47924; &#49324;&#46988;&#51060; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#44536; &#44256;&#44592;&#47484; &#49334;&#51012; &#46412;&#50640; &#51228;&#49324;&#51109;&#51032; &#49324;&#54872;&#51060; &#49552;&#50640; &#49464;&#49332; &#44040;&#44256;&#47532;&#47484; &#44032;&#51648;&#44256; &#50752;&#49436; </span></span><span class="verse v14" data-usfm="1SA.2.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51004;&#47196; &#45224;&#48708;&#50640;&#45208; &#49573;&#50640;&#45208; &#53360; &#49573;&#50640;&#45208; &#44032;&#47560;&#50640; &#52244;&#47084; &#45347;&#50612;&#49436; &#44040;&#44256;&#47532;&#50640; &#44152;&#47140; &#45208;&#50724;&#45716; &#44163;&#51008; &#51228;&#49324;&#51109;&#51060; &#51088;&#44592; &#44163;&#51004;&#47196; &#52712;&#54616;&#46104; &#49892;&#47196;&#50640;&#49436; &#47924;&#47495; &#44536;&#44275;&#50640; &#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#51060;&#44057;&#51060; &#54624;&#49104; &#50500;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1SA.2.15"><span class="label">15</span><span class="content">&#44592;&#47492;&#51012; &#53468;&#50864;&#44592; &#51204;&#50640;&#46020; &#51228;&#49324;&#51109;&#51032; &#49324;&#54872;&#51060; &#50752;&#49436; &#51228;&#49324; &#46300;&#47532;&#45716; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#44396;&#50892; &#46300;&#47540; &#44256;&#44592;&#47484; &#45236;&#46972; &#44536;&#44032; &#45348;&#44172; &#49334;&#51008; &#44256;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#44256; &#45216;&#44163;&#51012; &#50896;&#54616;&#49888;&#45796; &#54616;&#45796;&#44032; </span></span><span class="verse v16" data-usfm="1SA.2.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51060;&#47476;&#44592;&#47484; &#48152;&#46300;&#49884; &#47676;&#51200; &#44592;&#47492;&#51012; &#53468;&#50868; &#54980;&#50640; &#45348; &#47560;&#51020;&#50640; &#50896;&#54616;&#45716;&#45824;&#47196; &#52712;&#54616;&#46972; &#54616;&#47732; &#44536;&#44032; &#47568;&#54616;&#44592;&#47484; &#50500;&#45768;&#46972; &#51648;&#44552; &#45236;&#44172; &#45236;&#46972; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#50613;&#51648;&#47196; &#48764;&#50519;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768; </span></span><span class="verse v17" data-usfm="1SA.2.17"><span class="label">17</span><span class="content">&#51060; &#49548;&#45380;&#46308;&#51032; &#51396;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#49900;&#55176; &#53372;&#51008; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#47484; &#47736;&#49884;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1SA.2.18"><span class="label">18</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#50612;&#47160;&#51012; &#46412;&#50640; &#49464;&#47560;&#54252; &#50640;&#48391;&#51012; &#51077;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640; &#49452;&#44220;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.2.19"><span class="label">19</span><span class="content">&#44536; &#50612;&#48120;&#44032; &#47588;&#45380;&#51228;&#47484; &#46300;&#47532;&#47084; &#44536; &#45224;&#54200;&#44284; &#54632;&#44760; &#50732;&#46972;&#44040; &#46412;&#47560;&#45796; &#51089;&#51008; &#44169;&#50743;&#51012; &#51648;&#50612;&#45796;&#44032; &#44536;&#50640;&#44172; &#51452;&#50632;&#45908;&#45768; </span></span><span class="verse v20" data-usfm="1SA.2.20"><span class="label">20</span><span class="content">&#50648;&#47532;&#44032; &#50648;&#44032;&#45208;&#50752; &#44536; &#50500;&#45236;&#50640;&#44172; &#52629;&#48373;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#50668;&#51064;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45348;&#44172; &#54980;&#49324;&#47484; &#51452;&#49324; &#51060;&#44032; &#50668;&#54840;&#50752;&#44760; &#44036;&#44396;&#54616;&#50668; &#50619;&#50612; &#46300;&#47536; &#50500;&#46308;&#51012; &#45824;&#49888;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#50688;&#45908;&#45768; &#44536;&#46308;&#51060; &#44536; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#47588;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.2.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54620;&#45208;&#47484; &#44428;&#44256;&#54616;&#49324; &#44536;&#47196; &#51081;&#53468;&#54616;&#50668; &#49464; &#50500;&#46308;&#44284; &#46160; &#46392;&#51012; &#45235;&#44172; &#54616;&#49512;&#44256; &#50500;&#51060; &#49324;&#47924;&#50648;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51088;&#46972;&#45768;&#46972; </span></span><span class="verse v22" data-usfm="1SA.2.22"><span class="label">22</span><span class="content">&#50648;&#47532;&#44032; &#47588;&#50864; &#45721;&#50632;&#45908;&#45768; &#44536; &#50500;&#46308;&#46308;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#54924;&#47561;&#47928;&#50640;&#49436; &#49688;&#51333;&#46300;&#45716; &#50668;&#51064;&#44284; &#46041;&#52840;&#54616;&#50688;&#51020;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.2.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#47088; &#51068;&#51012; &#54616;&#45712;&#45264; &#45236;&#44032; &#45320;&#55148;&#51032; &#50501;&#54665;&#51012; &#51060; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172;&#49436; &#46307;&#45432;&#46972; </span></span><span class="verse v24" data-usfm="1SA.2.24"><span class="label">24</span><span class="content">&#45236; &#50500;&#46308;&#50500; &#44536;&#47532; &#47568;&#46972; &#45236;&#44172; &#46308;&#47532;&#45716; &#49548;&#47928;&#51060; &#51339;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51004;&#47196; &#48276;&#44284;&#52992; &#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v25" data-usfm="1SA.2.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#49324;&#46988;&#50640;&#44172; &#48276;&#51396;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#54032;&#44208;&#54616;&#49884;&#47140;&#45768;&#50752; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#47732; &#45572;&#44032; &#50948;&#54616;&#50668; &#44036;&#44396;&#54616;&#44192;&#45712;&#45264; &#54616;&#46104; &#44536;&#46308;&#51060; &#44536; &#50500;&#48708;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51453;&#51060;&#44592;&#47196; &#46907;&#54616;&#49512;&#51020;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v26" data-usfm="1SA.2.26"><span class="label">26</span><span class="content">&#50500;&#51060; &#49324;&#47924;&#50648;&#51060; &#51216;&#51216; &#51088;&#46972;&#47588; &#50668;&#54840;&#50752;&#50752; &#49324;&#46988;&#46308;&#50640;&#44172; &#51008;&#52509;&#51012; &#45908;&#50865; &#48155;&#45908;&#46972; </span></span><span class="verse v27" data-usfm="1SA.2.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50648;&#47532;&#50640;&#44172; &#50752;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45320;&#55148; &#51312;&#49345;&#51032; &#51665;&#51060; &#50528;&#44413;&#50640;&#49436; &#48148;&#47196;&#51032; &#51665;&#50640; &#49549;&#54616;&#50688;&#51012; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.2.28"><span class="label">28</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#45236;&#44032; &#44536;&#47484; &#53469;&#54616;&#50668; &#45208;&#51032; &#51228;&#49324;&#51109;&#51012; &#49340;&#50500; &#44536;&#47196; &#45236; &#45800;&#50640; &#50732;&#46972; &#48516;&#54693;&#54616;&#47728; &#45236; &#50526;&#50640;&#49436; &#50640;&#48391;&#51012; &#51077;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#46300;&#47532;&#45716; &#47784;&#46304; &#54868;&#51228;&#47484; &#45236;&#44032; &#45348; &#51312;&#49345;&#51032; &#51665;&#50640; &#51452;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; </span></span><span class="verse v29" data-usfm="1SA.2.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#50612;&#52236;&#54616;&#50668; &#45236;&#44032; &#45208;&#51032; &#52376;&#49548;&#50640;&#49436; &#47749;&#54620; &#45208;&#51032; &#51228;&#47932;&#44284; &#50696;&#47932;&#51012; &#48159;&#51004;&#47728; &#45348; &#50500;&#46308;&#46308;&#51012; &#45208;&#48372;&#45796; &#45908; &#51473;&#55176; &#50668;&#44200; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#46300;&#47532;&#45716; &#44032;&#51109; &#51339;&#51008; &#44163;&#51004;&#47196; &#49828;&#49828;&#47196; &#49332;&#52236;&#44172; &#54616;&#45712;&#45264; </span></span><span class="verse v30" data-usfm="1SA.2.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51204;&#50640; &#45348; &#51665;&#44284; &#45348; &#51312;&#49345;&#51032; &#51665;&#51060; &#45236; &#50526;&#50640; &#50689;&#50689;&#55176; &#54665;&#54616;&#47532;&#46972; &#54616;&#50688;&#51004;&#45208; &#51060;&#51228; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#44208;&#45800;&#53076; &#44536;&#47111;&#44172; &#50500;&#45768;&#54616;&#47532;&#46972; &#45208;&#47484; &#51316;&#51473;&#55176; &#50668;&#44592;&#45716; &#51088;&#47484; &#45236;&#44032; &#51316;&#51473;&#55176; &#50668;&#44592;&#44256; &#45208;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#44221;&#47736;&#55176; &#50668;&#44592;&#47532;&#46972; </span></span><span class="verse v31" data-usfm="1SA.2.31"><span class="label">31</span><span class="content">&#48372;&#46972; &#45236;&#44032; &#45348; &#54036;&#44284; &#45348; &#51312;&#49345;&#51032; &#51665; &#54036;&#51012; &#45130;&#50612; &#45348; &#51665;&#50640; &#45432;&#51064;&#51060; &#54616;&#45208;&#46020; &#50630;&#44172; &#54616;&#45716; &#45216;&#51060; &#51060;&#47484;&#52236;&#46972; </span></span><span class="verse v32" data-usfm="1SA.2.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47784;&#46304; &#48373;&#51012; &#48288;&#54392;&#45716; &#51473;&#50640; &#45320;&#45716; &#45236; &#52376;&#49548;&#51032; &#54872;&#45212;&#51012; &#48380; &#44163;&#51060;&#50836; &#45348; &#51665;&#50640; &#50689;&#50689;&#53664;&#47197; &#45432;&#51064;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v33" data-usfm="1SA.2.33"><span class="label">33</span><span class="content">&#45236; &#45800;&#50640;&#49436; &#45236;&#44032; &#45130;&#50612; &#48260;&#47532;&#51648; &#50500;&#45768;&#54624; &#45320;&#51032; &#49324;&#46988;&#51060; &#45348; &#45576;&#51012; &#49632;&#51092;&#52992; &#54616;&#44256; &#45348; &#47560;&#51020;&#51012; &#49836;&#54532;&#44172; &#54624; &#44163;&#51060;&#50836; &#45348; &#51665;&#50640; &#49373;&#49328;&#54616;&#45716; &#47784;&#46304; &#51088;&#44032; &#51210;&#50612;&#49436; &#51453;&#51004;&#47532;&#46972; </span></span><span class="verse v34" data-usfm="1SA.2.34"><span class="label">34</span><span class="content">&#45348; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#44032; &#54620;&#45216;&#50640; &#51453;&#51004;&#47532;&#45768; &#44536; &#46168;&#51032; &#45817;&#54624; &#44536; &#51068;&#51060; &#45348;&#44172; &#54364;&#51669;&#51060; &#46104;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="1SA.2.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#52649;&#49892;&#54620; &#51228;&#49324;&#51109;&#51012; &#51068;&#51004;&#53412;&#47532;&#45768; &#44536; &#49324;&#46988;&#51008; &#45236; &#47560;&#51020;, &#45236; &#46907;&#45824;&#47196; &#54665;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#44204;&#44256;&#54620; &#51665;&#51012; &#49464;&#50864;&#47532;&#45768; &#44536;&#44032; &#45208;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088; &#50526;&#50640;&#49436; &#50689;&#44396;&#55176; &#54665;&#54616;&#47532;&#46972; </span></span><span class="verse v36" data-usfm="1SA.2.36"><span class="label">36</span><span class="content">&#45348; &#51665;&#50640; &#45224;&#51008; &#49324;&#46988;&#51060; &#44033;&#44592; &#50752;&#49436; &#51008; &#54620; &#51312;&#44033;&#44284; &#46497; &#54620; &#45929;&#51060;&#47484; &#50948;&#54616;&#50668; &#44536;&#50640;&#44172; &#50638;&#46300;&#47140; &#44032;&#47196;&#46104; &#52397;&#54616;&#45432;&#45768; &#45236;&#44172; &#54620; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#47585;&#44200; &#45208;&#47196; &#46497; &#51312;&#44033;&#51012; &#47673;&#44172; &#54616;&#49548;&#49436; &#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
