<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch20" data-usfm="1SA.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.20.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#46972;&#47560; &#45208;&#50855;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#50752;&#49436; &#50836;&#45208;&#45800;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#51004;&#47728; &#45236; &#51396;&#50501;&#51060; &#47924;&#50631;&#51060;&#47728; &#45348; &#48512;&#52828; &#50526;&#50640;&#49436; &#45208;&#51032; &#51396;&#44032; &#47924;&#50631;&#51060;&#44288;&#45824; &#44536;&#44032; &#45236; &#49373;&#47749;&#51012; &#52286;&#45712;&#45544; </span></span><span class="verse v2" data-usfm="1SA.20.2"><span class="label">2</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44208;&#45800;&#53076; &#50500;&#45768;&#46972; &#45348;&#44032; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236; &#48512;&#52828;&#51060; &#45824;&#49548;&#49324;&#47484; &#45236;&#44172; &#50508;&#44172; &#50500;&#45768;&#54616;&#44256;&#45716; &#54665;&#54632;&#51060; &#50630;&#45208;&#45768; &#45236; &#48512;&#52828;&#51060; &#50612;&#52236;&#54616;&#50668; &#51060; &#51068;&#51008; &#45236;&#44172; &#49704;&#44592;&#47532;&#50836; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.20.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#46608; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#45348;&#44172; &#51008;&#54812; &#48155;&#51008; &#51460;&#51012; &#45348; &#48512;&#52828;&#51060; &#48157;&#55176; &#50508;&#44256; &#49828;&#49828;&#47196; &#51060;&#47476;&#44592;&#47484; &#50836;&#45208;&#45800;&#51060; &#49836;&#54140;&#54624;&#44620; &#46160;&#47140;&#50868;&#51593; &#44536;&#47196; &#51060;&#47484; &#50508;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54632;&#51060;&#45768;&#46972; &#44536;&#47084;&#45208; &#51652;&#49892;&#47196; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#44284; &#45348; &#49373;&#47749;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45208;&#50752; &#49324;&#47581;&#51032; &#49324;&#51060;&#45716; &#54620; &#44152;&#51020; &#49104;&#51060;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1SA.20.4"><span class="label">4</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#47560;&#51020;&#51032; &#49548;&#50896;&#51060; &#47924;&#50631;&#51060;&#46304;&#51648; &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44536;&#44163;&#51012; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1SA.20.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#51068;&#51008; &#50900;&#49325;&#51064;&#51593; &#45236;&#44032; &#47560;&#46405;&#55176; &#50773;&#51012; &#47784;&#49884;&#44256; &#50505;&#50500; &#49885;&#49324;&#47484; &#54616;&#50668;&#50556; &#54624;&#44163;&#51060;&#45208; &#45208;&#47484; &#48372;&#45236;&#50612; &#51228; &#49340;&#51068; &#51200;&#45377;&#44620;&#51648; &#46308;&#50640; &#49704;&#44172; &#54616;&#44256; </span></span><span class="verse v6" data-usfm="1SA.20.6"><span class="label">6</span><span class="content">&#45348; &#48512;&#52828;&#51060; &#47564;&#51068; &#45208;&#47484; &#51088;&#49464;&#55176; &#47931;&#44144;&#46304; &#44536; &#46412;&#50640; &#45320;&#45716; &#47568;&#54616;&#44592;&#47484; &#45796;&#50967;&#51060; &#51088;&#44592; &#49457; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#44553;&#55176; &#44032;&#44592;&#47484; &#45236;&#44172; &#54728;&#54616;&#46972; &#44036;&#52397;&#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#45716; &#50728; &#44032;&#51313;&#51012; &#50948;&#54616;&#50668; &#44144;&#44592;&#49436; &#47588;&#45380;&#51228;&#47484; &#46300;&#47540; &#46412;&#44032; &#46120;&#51060;&#45768;&#51060;&#45796; &#54616;&#46972; </span></span><span class="verse v7" data-usfm="1SA.20.7"><span class="label">7</span><span class="content">&#44536;&#51032; &#47568;&#51060; &#51339;&#45796; &#54616;&#47732; &#45348; &#51333;&#51060; &#54217;&#50504;&#54616;&#47140;&#45768;&#50752; &#44536;&#44032; &#47564;&#51068; &#45432;&#54616;&#47732; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#44208;&#49900;&#54620; &#51460;&#51012; &#50508;&#52236;&#45768; </span></span><span class="verse v8" data-usfm="1SA.20.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#51593; &#50896;&#52968;&#45824; &#45348; &#51333;&#50640;&#44172; &#51064;&#51088;&#55176; &#54665;&#54616;&#46972; &#45348;&#44032; &#45348; &#51333;&#51004;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45320;&#50752; &#47609;&#50557;&#52992; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#44536;&#47084;&#45208; &#45236;&#44172; &#51396;&#50501;&#51060; &#51080;&#44144;&#46304; &#45348;&#44032; &#52828;&#55176; &#45208;&#47484; &#51453;&#51060;&#46972; &#45208;&#47484; &#45348; &#48512;&#52828;&#50640;&#44172;&#47196; &#45936;&#47140;&#44040; &#44163;&#51060; &#47924;&#50631;&#51060;&#45544; </span></span><span class="verse v9" data-usfm="1SA.20.9"><span class="label">9</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44032;&#47196;&#46104; &#51060; &#51068;&#51060; &#44208;&#53076; &#45348;&#44172; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236; &#48512;&#52828;&#51060; &#45320;&#47484; &#54644;&#54616;&#47140; &#44208;&#49900;&#54620; &#51460; &#50508;&#47732; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.20.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#48512;&#52828;&#51060; &#54841; &#50628;&#54616;&#44172; &#45348;&#44172; &#45824;&#45813;&#54616;&#47732; &#45572;&#44032; &#44536;&#44163;&#51012; &#45236;&#44172; &#44256;&#54616;&#44192;&#45712;&#45264; </span></span><span class="verse v11" data-usfm="1SA.20.11"><span class="label">11</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#46972; &#50864;&#47532;&#44032; &#46308;&#47196; &#44032;&#51088; &#54616;&#44256; &#46160; &#49324;&#46988;&#51060; &#46308;&#47196; &#44032;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.20.12"><span class="label">12</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51613;&#44144;&#54616;&#49884;&#44144;&#45768;&#50752; &#45236;&#44032; &#45236;&#51068;&#51060;&#45208; &#47784;&#47112; &#51060;&#47576;&#46412;&#50640; &#45236; &#48512;&#52828;&#51012; &#49332;&#54196;&#49436; &#45320; &#45796;&#50967;&#50640;&#44172; &#45824;&#54620; &#51032;&#54693;&#51060; &#49440;&#54616;&#47732; &#45236;&#44032; &#48372;&#45236;&#50612; &#45348;&#44172; &#50508;&#44172; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264; </span></span><span class="verse v13" data-usfm="1SA.20.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45236; &#48512;&#52828;&#51060; &#45320;&#47484; &#54644;&#54616;&#47140; &#54616;&#44144;&#45720; &#45236;&#44032; &#51060; &#51068;&#51012; &#45348;&#44172; &#50508;&#44172; &#54616;&#50668; &#45320;&#47484; &#48372;&#45236;&#50612; &#54217;&#50504;&#55176; &#44032;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208; &#50836;&#45208;&#45800;&#50640;&#44172; &#48268;&#51012; &#45236;&#47532;&#49884;&#44256; &#46608; &#45236;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#48512;&#52828;&#44284; &#54632;&#44760; &#54616;&#49888;&#44163; &#44057;&#51060; &#45320;&#50752; &#54632;&#44760; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#45768; </span></span><span class="verse v14" data-usfm="1SA.20.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#45208;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#50640; &#50668;&#54840;&#50752;&#51032; &#51064;&#51088;&#47484; &#45236;&#44172; &#48288;&#54400;&#50612;&#49436; &#45208;&#47196; &#51453;&#51648; &#50506;&#44172; &#54624;&#49104; &#50500;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1SA.20.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320; &#45796;&#50967;&#51032; &#45824;&#51201;&#46308;&#51012; &#51648;&#47732;&#50640;&#49436; &#45796; &#45130;&#50612;&#48260;&#47532;&#49888; &#46412;&#50640;&#46020; &#45320;&#45716; &#45348; &#51064;&#51088;&#47484; &#45236; &#51665;&#50640;&#49436; &#50689;&#50689;&#55176; &#45130;&#50612; &#48260;&#47532;&#51648; &#47568;&#46972; &#54616;&#44256; </span></span><span class="verse v16" data-usfm="1SA.20.16"><span class="label">16</span><span class="content">&#51060;&#50640; &#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#51032; &#51665;&#44284; &#50616;&#50557;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#50967;&#51032; &#45824;&#51201;&#46308;&#51012; &#52824;&#49892;&#52236;&#50612;&#45796; &#54616;&#45768;&#46972; </span></span><span class="verse v17" data-usfm="1SA.20.17"><span class="label">17</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#51012; &#49324;&#46993;&#54616;&#48064;&#47196; &#44536;&#47196; &#45796;&#49884; &#47609;&#49464;&#52992; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#51088;&#44592; &#49373;&#47749;&#51012; &#49324;&#46993;&#54632; &#44057;&#51060; &#44536;&#47484; &#49324;&#46993;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1SA.20.18"><span class="label">18</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#51068;&#51008; &#50900;&#49325;&#51064;&#51593; &#45348; &#51088;&#47532;&#44032; &#48708;&#48064;&#47196; &#45348;&#44032; &#50630;&#51020;&#51012; &#51088;&#49464;&#55176; &#47932;&#51004;&#49892; &#44163;&#51060;&#46972; </span></span><span class="verse v19" data-usfm="1SA.20.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#49324;&#55128;&#51012; &#51080;&#45796;&#44032; &#48744;&#47532; &#45236;&#47140;&#44032;&#49436; &#44536; &#51068;&#51060; &#51080;&#45912; &#45216;&#50640; &#49704;&#50632;&#45912; &#44275;&#50640; &#51060;&#47476;&#47084; &#50640;&#49472; &#48148;&#50948; &#44225;&#50640; &#51080;&#51004;&#46972; </span></span><span class="verse v20" data-usfm="1SA.20.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44284;&#45377;&#51012; &#50136;&#47140; &#54632; &#44057;&#51060; &#49332; &#49483;&#51012; &#44536; &#44225;&#50640; &#50136;&#44256; </span></span><span class="verse v21" data-usfm="1SA.20.21"><span class="label">21</span><span class="content">&#50500;&#51060;&#47484; &#48372;&#45236;&#50612; &#44032;&#49436; &#49332;&#51012; &#52286;&#51004;&#46972; &#54616;&#47728; &#45236;&#44032; &#51664;&#51667; &#50500;&#51060;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#48372;&#46972; &#49332;&#51060; &#45348; &#51060;&#54200;&#50640; &#51080;&#51004;&#45768; &#44032;&#51256;&#50724;&#46972; &#54616;&#44144;&#46304; &#45320;&#45716; &#46028;&#50500;&#50732;&#52236;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#45348;&#44032; &#54217;&#50504; &#47924;&#49324;&#54624; &#44163;&#51060;&#50836; </span></span><span class="verse v22" data-usfm="1SA.20.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#50500;&#51060;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#48372;&#46972; &#49332;&#51060; &#45348; &#50526;&#54200;&#50640; &#51080;&#45796; &#54616;&#44144;&#46304; &#45348; &#44600;&#51012; &#44032;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48372;&#45236;&#49512;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v23" data-usfm="1SA.20.23"><span class="label">23</span><span class="content">&#45320;&#50752; &#45236;&#44032; &#47568;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#50689;&#50689;&#53664;&#47197; &#44228;&#49884;&#45712;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1SA.20.24"><span class="label">24</span><span class="content">&#45796;&#50967;&#51060; &#46308;&#50640; &#49704;&#51004;&#45768;&#46972; &#50900;&#49325;&#51060; &#46104;&#47588; &#50773;&#51060; &#50505;&#50500; &#51020;&#49885;&#51012; &#47673;&#51012; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.20.25"><span class="label">25</span><span class="content">&#50773;&#51008; &#54217;&#49884;&#50752; &#44057;&#51060; &#48317; &#44225; &#51088;&#44592; &#51088;&#47532;&#50640; &#50505;&#50520;&#44256; &#50836;&#45208;&#45800;&#51008; &#49456;&#44256; &#50500;&#48652;&#45356;&#51008; &#49324;&#50872;&#51032; &#44225;&#50640; &#50505;&#50520;&#44256; &#45796;&#50967;&#51032; &#51088;&#47532;&#45716; &#48708;&#50632;&#51004;&#45208; </span></span><span class="verse v26" data-usfm="1SA.20.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45216;&#50640;&#45716; &#49324;&#50872;&#51060; &#50500;&#47924; &#47568;&#46020; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#49373;&#44033;&#54616;&#44592;&#47484; &#44536;&#50640;&#44172; &#47924;&#49832; &#49324;&#44256;&#44032; &#51080;&#50612;&#49436; &#48512;&#51221;&#54620;&#44032;&#48372;&#45796; &#51221;&#45397;&#55176; &#48512;&#51221;&#54620;&#44032;&#48372;&#45796; &#54616;&#50688;&#51020;&#51060;&#45908;&#45768; </span></span><span class="verse v27" data-usfm="1SA.20.27"><span class="label">27</span><span class="content">&#51060;&#53951;&#45216; &#44263; &#45804;&#51032; &#51228; &#51060;&#51068;&#50640;&#46020; &#45796;&#50967;&#51032; &#51088;&#47532;&#44032; &#50724;&#55176;&#47140; &#48708;&#50632;&#51004;&#48064;&#47196; &#49324;&#50872;&#51060; &#44536; &#50500;&#46308; &#50836;&#45208;&#45800;&#50640;&#44172; &#47931;&#46104; &#51060;&#49352;&#51032; &#50500;&#46308;&#51060; &#50612;&#52236;&#54616;&#50668; &#50612;&#51228;&#50752; &#50724;&#45720; &#49885;&#49324;&#50640; &#45208;&#50724;&#51648; &#50500;&#45768;&#54616;&#45712;&#45544; </span></span><span class="verse v28" data-usfm="1SA.20.28"><span class="label">28</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#49324;&#50872;&#50640;&#44172; &#45824;&#45813;&#54616;&#46104; &#45796;&#50967;&#51060; &#45236;&#44172; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#44032;&#44592;&#47484; &#44036;&#52397;&#54616;&#50668; </span></span><span class="verse v29" data-usfm="1SA.20.29"><span class="label">29</span><span class="content">&#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#45208;&#47196; &#44032;&#44172; &#54616;&#46972; &#50864;&#47532; &#44032;&#51313;&#51060; &#44536; &#49457;&#50640;&#49436; &#51228;&#49324;&#54624; &#51068;&#51060; &#51080;&#51004;&#48064;&#47196; &#45208;&#51032; &#54805;&#51060; &#45236;&#44172; &#50724;&#44592;&#47484; &#47749;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#45348;&#44172; &#49324;&#46993;&#51012; &#48155;&#44144;&#46304; &#45208;&#47196; &#44032;&#49436; &#45236; &#54805;&#46308;&#51012; &#48372;&#44172; &#54616;&#46972; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44032; &#50773;&#51032; &#49885;&#49324; &#51088;&#47532;&#50640; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="1SA.20.30"><span class="label">30</span><span class="content">&#49324;&#50872;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#45432;&#47484; &#48156;&#54616;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#54056;&#50669;&#48512;&#46020;&#51032; &#44228;&#51665;&#51032; &#49548;&#49373;&#50500; &#45348;&#44032; &#51060;&#49352;&#51032; &#50500;&#46308;&#51012; &#53469;&#54620; &#44163;&#51060; &#45348; &#49688;&#52824;&#50752; &#45348; &#50612;&#48120;&#51032; &#48268;&#44144;&#48279;&#51008; &#49688;&#52824; &#46120;&#51012; &#45236;&#44032; &#50612;&#52236; &#50508;&#51648; &#47803;&#54616;&#47028; </span></span><span class="verse v31" data-usfm="1SA.20.31"><span class="label">31</span><span class="content">&#51060;&#49352;&#51032; &#50500;&#46308;&#51060; &#46405;&#50640; &#49324;&#45716; &#46041;&#50504;&#51008; &#45320;&#50752; &#45348; &#45208;&#46972;&#44032; &#46304;&#46304;&#55176; &#49436;&#51648; &#47803;&#54616;&#47532;&#46972; &#44536;&#47088;&#51593; &#51060;&#51228; &#48372;&#45236;&#50612; &#44536;&#47484; &#45236;&#44172;&#47196; &#45132;&#50612;&#50724;&#46972; &#44536;&#45716; &#51453;&#50612;&#50556; &#54624; &#51088;&#45768;&#46972; </span></span><span class="verse v32" data-usfm="1SA.20.32"><span class="label">32</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44536; &#48512;&#52828; &#49324;&#50872;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#44536;&#44032; &#51453;&#51012; &#51068;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; &#47924;&#50631;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v33" data-usfm="1SA.20.33"><span class="label">33</span><span class="content">&#49324;&#50872;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#45800;&#52285;&#51012; &#45912;&#51256; &#52824;&#47140; &#54620;&#51648;&#46972; &#50836;&#45208;&#45800;&#51060; &#44536; &#48512;&#52828;&#51060; &#45796;&#50967;&#51012; &#51453;&#51060;&#44592;&#47196; &#44208;&#49900;&#54620;&#51460; &#50508;&#44256; </span></span><span class="verse v34" data-usfm="1SA.20.34"><span class="label">34</span><span class="content">&#49900;&#55176; &#45432;&#54616;&#50668; &#49885;&#49324; &#51088;&#47532;&#50640;&#49436; &#46496;&#45208;&#44256; &#45804;&#51032; &#51228; &#51060;&#51068;&#50640;&#45716; &#47673;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#48512;&#52828;&#51060; &#45796;&#50967;&#51012; &#50837;&#46104;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#45796;&#50967;&#51012; &#50948;&#54616;&#50668; &#49836;&#54140;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v35" data-usfm="1SA.20.35"><span class="label">35</span><span class="content">&#50500;&#52840;&#50640; &#50836;&#45208;&#45800;&#51060; &#51089;&#51008; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#45796;&#50967;&#44284; &#51221;&#54620; &#49884;&#44036;&#50640; &#46308;&#47196; &#45208;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v35" data-usfm="1SA.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1SA.20.36"><span class="label">36</span><span class="content">&#50500;&#51060;&#50640;&#44172; &#51060;&#47476;&#46104; &#45804;&#47140;&#44032;&#49436; &#45208;&#51032; &#50136;&#45716; &#49332;&#51012; &#52286;&#51004;&#46972; &#54616;&#44256; &#50500;&#51060;&#44032; &#45804;&#47140;&#44040; &#46412;&#50640; &#50836;&#45208;&#45800;&#51060; &#49332;&#51012; &#44536;&#51032; &#50948;&#47196; &#51648;&#45208;&#52824;&#44172; &#50136;&#45768;&#46972; </span></span><span class="verse v37" data-usfm="1SA.20.37"><span class="label">37</span><span class="content">&#50500;&#51060;&#44032; &#50836;&#45208;&#45800;&#51032; &#50140; &#49332; &#51080;&#45716; &#44275;&#50640; &#51060;&#47484; &#51592;&#51020;&#50640; &#50836;&#45208;&#45800;&#51060; &#50500;&#51060; &#46244;&#50640;&#49436; &#50808;&#52432; &#44032;&#47196;&#46104; &#49332;&#51060; &#45348; &#50526;&#54200;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45264; &#54616;&#44256; </span></span><span class="verse v38" data-usfm="1SA.20.38"><span class="label">38</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#50500;&#51060; &#46244;&#50640;&#49436; &#46608; &#50808;&#52824;&#46104; &#51648;&#52404; &#47568;&#44256; &#48744;&#47532; &#45804;&#51020;&#51656;&#54616;&#46972; &#54616;&#47588; &#50836;&#45208;&#45800;&#51032; &#50500;&#51060;&#44032; &#49332;&#51012; &#51452;&#50892;&#44032;&#51648;&#44256; &#51452;&#51064;&#50640;&#44172;&#47196; &#46028;&#50500;&#50772;&#51004;&#45208; </span></span><span class="verse v39" data-usfm="1SA.20.39"><span class="label">39</span><span class="content">&#44536; &#50500;&#51060;&#45716; &#50500;&#47924;&#47088;&#51648; &#50508;&#51648; &#47803;&#54616;&#44256; &#50836;&#45208;&#45800;&#44284; &#45796;&#50967;&#47564; &#44536; &#51068;&#51012; &#50508;&#50520;&#45908;&#46972; </span></span><span class="verse v40" data-usfm="1SA.20.40"><span class="label">40</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#44536; &#48337;&#44592;&#47484; &#50500;&#51060;&#50640;&#44172; &#51452;&#47728; &#51060;&#47476;&#46104; &#51060;&#44163;&#51012; &#44032;&#51648;&#44256; &#49457;&#51004;&#47196; &#44032;&#46972; </span></span><span class="verse v41" data-usfm="1SA.20.41"><span class="label">41</span><span class="content">&#50500;&#51060;&#44032; &#44032;&#47588; &#45796;&#50967;&#51060; &#44263; &#48148;&#50948; &#45224;&#54200;&#50640;&#49436; &#51068;&#50612;&#45208;&#49436; &#46405;&#50640; &#50638;&#46300;&#47140; &#49464;&#48264; &#51208;&#54620; &#54980;&#50640; &#54588;&#52264; &#51077;&#47582;&#52628;&#44256; &#44057;&#51060; &#50872;&#46104; &#45796;&#50967;&#51060; &#45908;&#50865; &#49900;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v41" data-usfm="1SA.20.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1SA.20.42"><span class="label">42</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#54217;&#50504;&#55176; &#44032;&#46972; &#50864;&#47532; &#46160; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#50896;&#55176; &#45208;&#50752; &#45320; &#49324;&#51060;&#50640; &#44228;&#49884;&#44256; &#45236; &#51088;&#49552;&#44284; &#45348; &#51088;&#49552; &#49324;&#51060;&#50640; &#44228;&#49884;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#45796;&#50967;&#51008; &#51068;&#50612;&#45208; &#46496;&#45208;&#44256; &#50836;&#45208;&#45800;&#51008; &#49457;&#51004;&#47196; &#46308;&#50612;&#50724;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
