<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch21" data-usfm="1SA.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.21.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#45449;&#50640; &#44032;&#49436; &#51228;&#49324;&#51109; &#50500;&#55176;&#47708;&#47113;&#50640;&#44172; &#51060;&#47476;&#45768; &#50500;&#55176;&#47708;&#47113;&#51060; &#46504;&#47728; &#45796;&#50967;&#51012; &#50689;&#51217;&#54616;&#47728; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50612;&#52236;&#54616;&#50668; &#45348;&#44032; &#54848;&#47196; &#51080;&#44256; &#54632;&#44760;&#54616;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#45712;&#45264; </span></span><span class="verse v2" data-usfm="1SA.21.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#51228;&#49324;&#51109; &#50500;&#55176;&#47708;&#47113;&#50640;&#44172; &#51060;&#47476;&#46104; &#50773;&#51060; &#45236;&#44172; &#51068;&#51012; &#47749;&#54616;&#44256; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#45716; &#48148;&#50752; &#45348;&#44172; &#47749;&#54620;&#48148; &#51068;&#51032; &#50500;&#47924;&#44163;&#51060;&#46972;&#46020; &#49324;&#46988;&#50640;&#44172; &#50508;&#44172; &#54616;&#51648; &#47568;&#46972; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#45208;&#51032; &#49548;&#45380;&#46308;&#51012; &#50668;&#52264; &#50668;&#52264;&#54620; &#44275;&#51004;&#47196; &#50557;&#51221;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v3" data-usfm="1SA.21.3"><span class="label">3</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#51032; &#49688;&#51473;&#50640; &#47924;&#50631;&#51060; &#51080;&#45208;&#51060;&#44620; &#46497; &#45796;&#49455; &#45929;&#51060;&#45208; &#47924;&#50631;&#51060;&#46304;&#51648; &#51080;&#45716;&#45824;&#47196; &#45236; &#49552;&#50640; &#51452;&#49548;&#49436; </span></span><span class="verse v4" data-usfm="1SA.21.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#45796;&#50967;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#54637;&#50857; &#46497;&#51008; &#45236; &#49688;&#51473;&#50640; &#50630;&#51004;&#45208; &#44144;&#47337;&#54620; &#46497;&#51008; &#51080;&#45208;&#45768; &#44536; &#49548;&#45380;&#46308;&#51060; &#48512;&#45376;&#47484; &#44032;&#44620;&#51060;&#47564; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#51452;&#47532;&#46972; </span></span><span class="verse v5" data-usfm="1SA.21.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#51228;&#49324;&#51109;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#52280;&#51004;&#47196; &#49340;&#51068; &#46041;&#50504;&#51060;&#45208; &#48512;&#45376;&#47484; &#44032;&#44620;&#51060; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796; &#45208;&#51032; &#46496;&#45212; &#44600;&#51060; &#48372;&#53685; &#50668;&#54665;&#51060;&#46972;&#46020; &#49548;&#45380;&#46308;&#51032; &#44536;&#47495;&#51060; &#49457;&#44208;&#54616;&#44192;&#44144;&#46304; &#54616;&#47932;&#47728; &#50724;&#45720;&#45216; &#44536;&#46308;&#51032; &#44536;&#47495;&#51060; &#49457;&#44208;&#52824; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#44620; &#54616;&#47588; </span></span><span class="verse v6" data-usfm="1SA.21.6"><span class="label">6</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44536; &#44144;&#47337;&#54620; &#46497;&#51012; &#51452;&#50632;&#51004;&#45768; &#44144;&#44592;&#45716; &#51652;&#49444;&#48337; &#44263; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47932;&#47140;&#45240; &#46497; &#48150;&#50640; &#50630;&#51020;&#51060;&#46972; &#51060; &#46497;&#51008; &#45908;&#50868; &#46497;&#51012; &#46300;&#47532;&#45716; &#45216;&#50640; &#47932;&#47140;&#45240; &#44163;&#51060;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="1SA.21.7"><span class="label">7</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#50872;&#51032; &#49888;&#54616; &#54620; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#46020;&#50641;&#51060;&#46972; &#51060;&#47492;&#54616;&#45716; &#50640;&#46036; &#49324;&#46988;&#51060;&#50836; &#49324;&#50872;&#51032; &#47785;&#51088;&#51109;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1SA.21.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#55176;&#47708;&#47113;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#44592; &#45817;&#49888;&#51032; &#49688;&#51473;&#50640; &#52285;&#51060;&#45208; &#52860;&#51060; &#50630;&#45208;&#51060;&#44620; &#50773;&#51032; &#51068;&#51060; &#44553;&#54616;&#48064;&#47196; &#45236;&#44032; &#45236; &#52860;&#44284; &#48337;&#44592;&#47484; &#44032;&#51648;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.21.9"><span class="label">9</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44032;&#47196;&#46104; &#45348;&#44032; &#50648;&#46972; &#44264;&#51676;&#44592;&#50640;&#49436; &#51453;&#51064; &#48660;&#47112;&#49483; &#49324;&#46988; &#44264;&#47532;&#50519;&#51032; &#52860;&#51060; &#48372;&#51088;&#44592;&#50640; &#49912;&#50668; &#50640;&#48391; &#46244;&#50640; &#51080;&#51004;&#45768; &#45348;&#44032; &#44536;&#44163;&#51012; &#44032;&#51648;&#47140;&#44144;&#46304; &#44032;&#51648;&#46972; &#50668;&#44592;&#45716; &#44536; &#48150;&#50640; &#45796;&#47480;&#44163;&#51060; &#50630;&#45712;&#45768;&#46972; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#44536;&#44057;&#51008; &#44163;&#51060; &#46608; &#50630;&#45208;&#45768; &#45236;&#44172; &#51452;&#49548;&#49436; </span></span><span class="verse v10" data-usfm="1SA.21.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#50640; &#45796;&#50967;&#51060; &#49324;&#50872;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#51068;&#50612;&#45208; &#46020;&#47581;&#54616;&#50668; &#44032;&#46300; &#50773; &#50500;&#44592;&#49828;&#50640;&#44172;&#47196; &#44032;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.21.11"><span class="label">11</span><span class="content">&#50500;&#44592;&#49828;&#51032; &#49888;&#54616;&#46308;&#51060; &#50500;&#44592;&#49828;&#50640;&#44172; &#44256;&#54616;&#46104; &#51060;&#45716; &#44536; &#46405;&#51032; &#50773; &#45796;&#50967;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; &#47924;&#47532;&#44032; &#52644;&#52628;&#47728; &#51060; &#49324;&#46988;&#51032; &#51068;&#51012; &#52285;&#54868;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#50872;&#51032; &#51453;&#51064; &#51088;&#45716; &#52380;&#52380;&#51060;&#50836; &#45796;&#50967;&#51008; &#47564;&#47564;&#51060;&#47196;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#54620;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="1SA.21.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51060; &#51060; &#47568;&#51012; &#44536; &#47560;&#51020;&#50640; &#46160;&#44256; &#44032;&#46300; &#50773; &#50500;&#44592;&#49828;&#47484; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; </span></span><span class="verse v13" data-usfm="1SA.21.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51032; &#50526;&#50640;&#49436; &#44536; &#54665;&#46041;&#51012; &#48320;&#54616;&#50668; &#48120;&#52828; &#52404; &#54616;&#44256; &#45824;&#47928;&#51677;&#50640; &#44536;&#51201;&#44144;&#47532;&#47728; &#52840;&#51012; &#49688;&#50684;&#50640; &#55128;&#47532;&#47588; </span></span><span class="verse v14" data-usfm="1SA.21.14"><span class="label">14</span><span class="content">&#50500;&#44592;&#49828;&#44032; &#44536; &#49888;&#54616;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#46020; &#48372;&#44144;&#45768;&#50752; &#51060; &#49324;&#46988;&#51060; &#48120;&#52824;&#44305;&#51060;&#47196;&#45796; &#50612;&#52236;&#54616;&#50668; &#44536;&#47484; &#45236;&#44172;&#47196; &#45936;&#47140;&#50772;&#45712;&#45264; </span></span><span class="verse v15" data-usfm="1SA.21.15"><span class="label">15</span><span class="content">&#45236;&#44172; &#48120;&#52824;&#44305;&#51060;&#44032; &#48512;&#51313;&#54616;&#50668;&#49436; &#45320;&#55148;&#44032; &#51060; &#51088;&#47484; &#45936;&#47140;&#45796;&#44032; &#45236; &#50526;&#50640;&#49436; &#48120;&#52828;&#51667;&#51012; &#54616;&#44172; &#54616;&#45712;&#45264; &#51060; &#51088;&#44032; &#50612;&#52236; &#45236; &#51665;&#50640; &#46308;&#50612; &#50724;&#44192;&#45712;&#45264; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
