<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch22" data-usfm="1SA.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.22.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45796;&#50967;&#51060; &#44536;&#44275;&#51012; &#46496;&#45208; &#50500;&#46168;&#46988; &#44404;&#47196; &#46020;&#47581;&#54616;&#47588; &#44536; &#54805;&#51228;&#50752; &#50500;&#48708;&#51032; &#50728; &#51665;&#51060; &#46307;&#44256;&#45716; &#44536;&#47532;&#47196; &#45236;&#47140;&#44032;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#47104;&#44256; </span></span><span class="verse v2" data-usfm="1SA.22.2"><span class="label">2</span><span class="content">&#54872;&#45212; &#45817;&#54620; &#47784;&#46304; &#51088;&#50752; &#48730;&#51652; &#51088;&#50752; &#47560;&#51020;&#51060; &#50896;&#53685;&#54620; &#51088;&#44032; &#45796; &#44536;&#50640;&#44172;&#47196; &#47784;&#50688;&#44256; &#44536;&#45716; &#44536; &#51109;&#44288;&#51060; &#46104;&#50632;&#45716;&#45936; &#44536;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#49324;&#48177;&#47749; &#44032;&#47049;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1SA.22.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#44144;&#44592;&#49436; &#47784;&#50517; &#48120;&#49828;&#48288;&#47196; &#44032;&#49436; &#47784;&#50517; &#50773;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#49892; &#44163;&#51012; &#45236;&#44032; &#50508;&#44592;&#44620;&#51648; &#45208;&#51032; &#48512;&#47784;&#47196; &#45208;&#50752;&#49436; &#45817;&#49888;&#46308;&#44284; &#54632;&#44760; &#51080;&#44172; &#54616;&#44592;&#47484; &#52397;&#54616;&#45208;&#51060;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.22.4"><span class="label">4</span><span class="content">&#48512;&#47784;&#47484; &#51064;&#46020;&#54616;&#50668; &#47784;&#50517; &#50773; &#50526;&#50640; &#45208;&#50500;&#44052;&#45908;&#45768; &#44536;&#46308;&#51060; &#45796;&#50967;&#51032; &#50836;&#49352;&#50640; &#51080;&#51012; &#46041;&#50504;&#50640; &#47784;&#50517; &#50773;&#44284; &#54632;&#44760; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1SA.22.5"><span class="label">5</span><span class="content">&#49440;&#51648;&#51088; &#44051;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#50836;&#49352;&#50640; &#51080;&#51648; &#47568;&#44256; &#46496;&#45208; &#50976;&#45796;&#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972; &#45796;&#50967;&#51060; &#46496;&#45208; &#54756;&#47131; &#49688;&#54400;&#50640; &#51060;&#47476;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.22.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#45208;&#53440;&#45228;&#45796; &#54632;&#51012; &#46308;&#51004;&#45768;&#46972; &#46412;&#50640; &#49324;&#50872;&#51060; &#44592;&#48652;&#50500; &#45458;&#51008; &#44275;&#50640;&#49436; &#49552;&#50640; &#45800;&#52285;&#51012; &#46308;&#44256; &#50640;&#49472;&#45208;&#47924; &#50500;&#47000; &#50505;&#50520;&#44256; &#47784;&#46304; &#49888;&#54616;&#46308;&#51008; &#44536; &#44225;&#50640; &#49456;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.22.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#51060; &#44225;&#50640; &#49440; &#49888;&#54616;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#50500; &#46308;&#51004;&#46972; &#51060;&#49352;&#51032; &#50500;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#44033;&#44592; &#48173;&#44284; &#54252;&#46020;&#50896;&#51012; &#51452;&#47728; &#45320;&#55148;&#47196; &#52380;&#48512;&#51109;, &#48177;&#48512;&#51109;&#51012; &#49340;&#44192;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="1SA.22.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#45796; &#44277;&#47784;&#54616;&#50668; &#45208;&#47484; &#45824;&#51201;&#54616;&#47728; &#45236; &#50500;&#46308;&#51060; &#51060;&#49352;&#51032; &#50500;&#46308;&#44284; &#47609;&#50557;&#54616;&#50688;&#51004;&#46104; &#45236;&#44172; &#44256;&#48156;&#54616;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#44256; &#45208;&#47484; &#50948;&#54616;&#50668; &#49836;&#54140;&#54616;&#44144;&#45208; &#45236; &#50500;&#46308;&#51060; &#45236; &#49888;&#54616;&#47484; &#49440;&#46041;&#54616;&#50668; &#50724;&#45720;&#51060;&#46972;&#46020; &#47588;&#48373;&#54616;&#50688;&#45796;&#44032; &#45208;&#47484; &#52824;&#47140; &#54616;&#45716;&#44163;&#51012; &#45236;&#44172; &#44256;&#48156;&#54616;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="1SA.22.9"><span class="label">9</span><span class="content">&#46412;&#50640; &#50640;&#46036; &#49324;&#46988; &#46020;&#50641;&#51060; &#49324;&#50872;&#51032; &#49888;&#54616; &#51473;&#50640; &#49456;&#45908;&#45768; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#49352;&#51032; &#50500;&#46308;&#51060; &#45449;&#50640; &#50752;&#49436; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308; &#50500;&#55176;&#47708;&#47113;&#50640;&#44172; &#51060;&#47480;&#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.22.10"><span class="label">10</span><span class="content">&#50500;&#55176;&#47708;&#47113;&#51060; &#44536;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#47931;&#44256; &#44536;&#50640;&#44172; &#49885;&#47932;&#46020; &#51452;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988; &#44264;&#47532;&#50519;&#51032; &#52860;&#46020; &#51452;&#45908;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="1SA.22.11"><span class="label">11</span><span class="content">&#50773;&#51060; &#48372;&#45236;&#50612; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308; &#51228;&#49324;&#51109; &#50500;&#55176;&#47708;&#47113;&#44284; &#44536; &#50500;&#48708;&#51032; &#50728; &#51665; &#44263; &#45449;&#50640; &#51080;&#45716; &#51228;&#49324;&#51109;&#46308;&#51012; &#48512;&#47476;&#47588; &#44536;&#46308;&#51060; &#45796; &#50773;&#44760; &#51060;&#47480;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="1SA.22.12"><span class="label">12</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45320; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308;&#50500; &#46308;&#51004;&#46972; &#45824;&#45813;&#54616;&#46104; &#45236; &#51452;&#50668; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="1SA.22.13"><span class="label">13</span><span class="content">&#49324;&#50872;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#51060;&#49352;&#51032; &#50500;&#46308;&#44284; &#44277;&#47784;&#54616;&#50668; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#44536;&#50640;&#44172; &#46497;&#44284; &#52860;&#51012; &#51452;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#47932;&#50612;&#49436; &#44536;&#47196; &#50724;&#45720;&#51060;&#46972;&#46020; &#47588;&#48373;&#54616;&#50688;&#45796;&#44032; &#45208;&#47484; &#52824;&#44172; &#54616;&#47140; &#54616;&#50688;&#45712;&#45544; </span></span><span class="verse v14" data-usfm="1SA.22.14"><span class="label">14</span><span class="content">&#50500;&#55176;&#47708;&#47113;&#51060; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#47784;&#46304; &#49888;&#54616; &#51473;&#50640; &#45796;&#50967; &#44057;&#51060; &#52649;&#49892;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;&#50836; &#44536;&#45716; &#50773;&#51032; &#49324;&#50948;&#46020; &#46104;&#44256; &#50773;&#51032; &#47784;&#49888;&#46020; &#46104;&#44256; &#50773;&#49892;&#50640;&#49436; &#51316;&#44480;&#54620; &#51088;&#44032; &#50500;&#45768;&#45768;&#51060;&#44620; </span></span><span class="verse v15" data-usfm="1SA.22.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#47932;&#51008; &#44163;&#51060; &#50724;&#45720;&#51060; &#52376;&#51020;&#51060;&#45768;&#51060;&#44620; &#44208;&#45800;&#53076; &#50500;&#45768;&#45768;&#51060;&#45796; &#50896;&#52968;&#45824; &#50773;&#51008; &#51333;&#44284; &#51333;&#51032; &#50500;&#48708;&#51032; &#50728; &#51665;&#50640; &#50500;&#47924;&#44163;&#46020; &#46028;&#47532;&#51648; &#47560;&#50741;&#49548;&#49436; &#50773;&#51032; &#51333;&#51008; &#51060; &#47784;&#46304; &#51068;&#51032; &#45824;&#49548;&#44036;&#50640; &#50500;&#45716;&#44163;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="1SA.22.16"><span class="label">16</span><span class="content">&#50773;&#51060; &#44032;&#47196;&#46104; &#50500;&#55176;&#47708;&#47113;&#50500; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51012; &#44163;&#51060;&#50836; &#45348; &#50500;&#48708;&#51032; &#50728; &#51665;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v17" data-usfm="1SA.22.17"><span class="label">17</span><span class="content">&#50773;&#51060; &#51340;&#50864;&#51032; &#49884;&#50948;&#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#46028;&#51060;&#53020; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#46308;&#51012; &#51453;&#51060;&#46972; &#44536;&#46308;&#46020; &#45796;&#50967;&#44284; &#54633;&#47141;&#54616;&#50688;&#44256; &#46608; &#44536;&#46308;&#51060; &#45796;&#50967;&#51032; &#46020;&#47581;&#54620; &#44163;&#51012; &#50508;&#44256;&#46020; &#45236;&#44172; &#44256;&#48156;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#45208; &#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#49552;&#51012; &#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#46308; &#51453;&#51060;&#44592;&#47484; &#49899;&#50612;&#54620;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.22.18"><span class="label">18</span><span class="content">&#50773;&#51060; &#46020;&#50641;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#46028;&#51060;&#53020; &#51228;&#49324;&#51109;&#46308;&#51012; &#51453;&#51060;&#46972; &#54616;&#47588; &#50640;&#46036; &#49324;&#46988; &#46020;&#50641;&#51060; &#46028;&#51060;&#53020; &#51228;&#49324;&#51109;&#46308;&#51012; &#52432;&#49436; &#44536; &#45216;&#50640; &#49464;&#47560;&#54252; &#50640;&#48391; &#51077;&#51008;&#51088; &#54036;&#49901; &#50724;&#51064;&#51012; &#51453;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="1SA.22.19"><span class="label">19</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51032; &#49457;&#51021; &#45449;&#51032; &#45224;&#45376;&#50752; &#50500;&#51060;&#46308;&#44284; &#51222;&#47673;&#45716; &#51088;&#46308;&#44284; &#49548;&#50752; &#45208;&#44480;&#50752; &#50577;&#51012; &#52860;&#47196; &#52452;&#45908;&#46972; </span></span><span class="verse v20" data-usfm="1SA.22.20"><span class="label">20</span><span class="content">&#50500;&#55176;&#46177;&#51032; &#50500;&#46308; &#50500;&#55176;&#47708;&#47113;&#51032; &#50500;&#46308; &#51473; &#54616;&#45208;&#44032; &#54588;&#54616;&#50688;&#51004;&#45768; &#44536; &#51060;&#47492;&#51008; &#50500;&#48708;&#50500;&#45804;&#51060;&#46972; &#44536;&#44032; &#46020;&#47581;&#54616;&#50668; &#45796;&#50967;&#50640;&#44172;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.22.21"><span class="label">21</span><span class="content">&#49324;&#50872;&#51060; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#46308; &#51453;&#51064; &#51068;&#51012; &#45796;&#50967;&#50640;&#44172; &#44256;&#54616;&#47588; </span></span><span class="verse v22" data-usfm="1SA.22.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#48708;&#50500;&#45804;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#45216;&#50640; &#50640;&#46036; &#49324;&#46988; &#46020;&#50641;&#51060; &#44144;&#44592; &#51080;&#44592;&#47196; &#44536;&#44032; &#48152;&#46300;&#49884; &#49324;&#50872;&#50640;&#44172; &#44256;&#54624;&#51460; &#45236;&#44032; &#50508;&#50520;&#45432;&#46972; &#45348; &#50500;&#48708; &#51665;&#51032; &#47784;&#46304; &#49324;&#46988; &#51453;&#51008; &#44163;&#51060; &#45208;&#51032; &#50672;&#44256;&#47196;&#45796; </span></span><span class="verse v23" data-usfm="1SA.22.23"><span class="label">23</span><span class="content">&#46160;&#47140;&#50892; &#47568;&#44256; &#45236;&#44172; &#51080;&#51004;&#46972; &#45236; &#49373;&#47749;&#51012; &#52286;&#45716; &#51088;&#44032; &#45348; &#49373;&#47749;&#46020; &#52286;&#45716; &#51088;&#45768; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#51004;&#47732; &#48372;&#51204;&#54616;&#47532;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
