<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch24" data-usfm="1SA.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.24.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#46384;&#47476;&#45796;&#44032; &#46028;&#50500;&#50724;&#47588; &#54841;&#51060; &#44536;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#45796;&#50967;&#51060; &#50644;&#44172;&#46356; &#54889;&#47924;&#51648;&#50640; &#51080;&#45908;&#51060;&#45796; </span></span><span class="verse v2" data-usfm="1SA.24.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#53469;&#54620; &#49324;&#46988; &#49340;&#52380;&#51012; &#44144;&#45712;&#47532;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51012; &#52286;&#51004;&#47084; &#46308;&#50684;&#49548; &#48148;&#50948;&#47196; &#44040;&#49940; </span></span><span class="verse v3" data-usfm="1SA.24.3"><span class="label">3</span><span class="content">&#44600; &#44032; &#50577;&#51032; &#50864;&#47532;&#50640; &#51060;&#47480;&#51593; &#44404;&#51060; &#51080;&#45716;&#51648;&#46972; &#49324;&#50872;&#51060; &#44536; &#48156;&#51012; &#44032;&#47532;&#50864;&#47084; &#46308;&#50612;&#44032;&#45768;&#46972; &#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51060; &#44536; &#44404; &#44618;&#51008; &#44275;&#50640; &#51080;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="1SA.24.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51032; &#49324;&#46988;&#46308;&#51060; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45236;&#44032; &#50896;&#49688;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#45348; &#49548;&#44204;&#50640; &#49440;&#54620;&#45824;&#47196; &#44536;&#50640;&#44172; &#54665;&#54616;&#46972; &#54616;&#49884;&#45908;&#45768; &#51060;&#44163;&#51060; &#44536; &#45216;&#51060;&#45768;&#51060;&#45796; &#45796;&#50967;&#51060; &#51068;&#50612;&#45208;&#49436; &#49324;&#50872;&#51032; &#44169;&#50743;&#51088;&#46973;&#51012; &#44032;&#47564;&#55176; &#48288;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1SA.24.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#54620; &#54980;&#50640; &#49324;&#50872;&#51032; &#50743;&#51088;&#46973; &#48304;&#51012; &#51064;&#54616;&#50668; &#45796;&#50967;&#51032; &#47560;&#51020;&#51060; &#52244;&#47140; </span></span><span class="verse v6" data-usfm="1SA.24.6"><span class="label">6</span><span class="content">&#51088;&#44592; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#45236; &#51452;&#47484; &#52824;&#45716; &#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#44552;&#54616;&#49884;&#45716; &#44163;&#51060;&#45768; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#44032; &#46120;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v7" data-usfm="1SA.24.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#51060; &#47568;&#47196; &#51088;&#44592; &#49324;&#46988;&#46308;&#51012; &#44552;&#54616;&#50668; &#49324;&#50872;&#51012; &#54644;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#45768;&#46972; &#49324;&#50872;&#51060; &#51068;&#50612;&#45208; &#44404;&#50640;&#49436; &#45208;&#44032; &#51088;&#44592; &#44600;&#51012; &#44032;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1SA.24.8"><span class="label">8</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#46020; &#51068;&#50612;&#45208; &#44404;&#50640;&#49436; &#45208;&#44032; &#49324;&#50872;&#51032; &#46244;&#50640;&#49436; &#50808;&#52432; &#44032;&#47196;&#46104; &#45236; &#51452; &#50773;&#51060;&#50668; &#54616;&#47588; &#49324;&#50872;&#51060; &#46028;&#50500;&#48372;&#45716;&#51648;&#46972; &#45796;&#50967;&#51060; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#44256; </span></span><span class="verse v9" data-usfm="1SA.24.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45796;&#50967;&#51060; &#50773;&#51012; &#54644;&#54616;&#47140; &#54620;&#45796;&#44256; &#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#47568;&#51012; &#50773;&#51008; &#50612;&#52236;&#54616;&#50668; &#46308;&#51004;&#49884;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.24.10"><span class="label">10</span><span class="content">&#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#44404;&#50640;&#49436; &#50773;&#51012; &#45236; &#49552;&#50640; &#48537;&#51060;&#49888; &#44163;&#51012; &#50773;&#51060; &#50500;&#49512;&#51012; &#44163;&#51060;&#45768;&#51060;&#45796; &#54841;&#51060; &#45208;&#47484; &#44428;&#54616;&#50668; &#50773;&#51012; &#51453;&#51060;&#46972; &#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#50773;&#51012; &#50500;&#44788; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#45236; &#49552;&#51012; &#46308;&#50612; &#45236; &#51452;&#47484; &#54644;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#44032; &#46120;&#51060;&#45768;&#46972; &#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="1SA.24.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#50500;&#48260;&#51648;&#50668; &#48372;&#49548;&#49436; &#45236; &#49552;&#50640; &#51080;&#45716; &#50773;&#51032; &#50743;&#51088;&#46973;&#51012; &#48372;&#49548;&#49436; &#45236;&#44032; &#50773;&#51012; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#44169;&#50743;&#51088;&#46973;&#47564; &#48288;&#50632;&#51008;&#51593; &#45208;&#51032; &#49552;&#50640; &#50501;&#51060;&#45208; &#51396;&#44284;&#44032; &#50630;&#45716; &#51460;&#51012; &#50500;&#49892;&#52236;&#45768;&#51060;&#45796; &#50773;&#51008; &#45236; &#49373;&#47749;&#51012; &#52286;&#50500; &#54644;&#54616;&#47140; &#54616;&#49884;&#45208; &#45208;&#45716; &#50773;&#50640;&#44172; &#48276;&#51396;&#54620; &#51068;&#51060; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v12" data-usfm="1SA.24.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50752; &#50773; &#49324;&#51060;&#47484; &#54032;&#45800;&#54616;&#49324; &#45208;&#47484; &#50948;&#54616;&#50668; &#50773;&#50640;&#44172; &#48372;&#48373;&#54616;&#49884;&#47140;&#45768;&#50752; &#45236; &#49552;&#51004;&#47196;&#45716; &#50773;&#51012; &#54644;&#54616;&#51648; &#50506;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="1SA.24.13"><span class="label">13</span><span class="content">&#50715; &#49549;&#45812;&#50640; &#47568;&#54616;&#44592;&#47484; &#50501;&#51008; &#50501;&#51064;&#50640;&#44172;&#49436; &#45212;&#45796; &#54616;&#50688;&#51004;&#45768; &#45236; &#49552;&#51060; &#50773;&#51012; &#54644;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="1SA.24.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45572;&#44396;&#47484; &#46384;&#46972; &#45208;&#50772;&#51004;&#47728; &#45572;&#44396;&#47484; &#51923;&#45208;&#51060;&#44620; &#51453;&#51008; &#44060;&#45208; &#48316;&#47337;&#51012; &#51923;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="1SA.24.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#51593; &#50668;&#54840;&#50752;&#44760;&#49436; &#51116;&#54032;&#51109;&#51060; &#46104;&#50612; &#45208;&#50752; &#50773; &#49324;&#51060;&#50640; &#54032;&#44208;&#54616;&#49324; &#45208;&#51032; &#49324;&#51221;&#51012; &#49332;&#54196; &#49888;&#50896;&#54616;&#49884;&#44256; &#45208;&#47484; &#50773;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="1SA.24.16"><span class="label">16</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#47560;&#52824;&#47588; &#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308; &#45796;&#50967;&#50500; &#51060;&#44163;&#51060; &#45348; &#47785;&#49548;&#47532;&#45264; &#54616;&#44256; &#49548;&#47532;&#47484; &#45458;&#50668; &#50872;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.24.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#45716; &#45320;&#47484; &#54617;&#45824;&#54616;&#46104; &#45320;&#45716; &#45208;&#47484; &#49440;&#45824;&#54616;&#45768; &#45320;&#45716; &#45208;&#48372;&#45796; &#51032;&#47213;&#46020;&#45796; </span></span><span class="verse v18" data-usfm="1SA.24.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#45208; &#49440;&#45824;&#54620; &#44163;&#51012; &#50724;&#45720; &#45208;&#53440;&#45236;&#50632;&#45208;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45348; &#49552;&#50640; &#48537;&#51060;&#49512;&#51004;&#45208; &#45348;&#44032; &#45208;&#47484; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; </span></span><span class="verse v19" data-usfm="1SA.24.19"><span class="label">19</span><span class="content">&#49324;&#46988;&#51060; &#44536; &#50896;&#49688;&#47484; &#47564;&#45208;&#47732; &#44536;&#47484; &#54217;&#50504;&#55176; &#44032;&#44172; &#54616;&#44192;&#45712;&#45264; &#45348;&#44032; &#50724;&#45720;&#45216; &#45236;&#44172; &#54665;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#49440;&#51004;&#47196; &#44058;&#51004;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v20" data-usfm="1SA.24.20"><span class="label">20</span><span class="content">&#48372;&#46972; &#45208;&#45716; &#45348;&#44032; &#48152;&#46300;&#49884; &#50773;&#51060; &#46112;&#44163;&#51012; &#50508;&#44256; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#44032; &#45348; &#49552;&#50640; &#44204;&#44256;&#55176; &#49444; &#44163;&#51012; &#50500;&#45432;&#45768; </span></span><span class="verse v21" data-usfm="1SA.24.21"><span class="label">21</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#45236; &#54980;&#49552;&#51012; &#45130;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236; &#50500;&#48708;&#51032; &#51665;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#47736;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#51060;&#51228; &#50668;&#54840;&#50752;&#47196; &#45236;&#44172; &#47609;&#49464;&#54616;&#46972; </span></span><span class="verse v22" data-usfm="1SA.24.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#47609;&#49464;&#54616;&#47588; &#49324;&#50872;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51008; &#50836;&#49352;&#47196; &#50732;&#46972;&#44032;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
