<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch25" data-usfm="1SA.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.25.1"><span class="label">1</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51453;&#51004;&#47588; &#50728; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#44032; &#47784;&#50668; &#44536;&#47484; &#50528;&#44257;&#54616;&#47728; &#46972;&#47560; &#44536;&#51032; &#51665;&#50640;&#49436; &#44536;&#47484; &#51109;&#49324;&#54620;&#51648;&#46972; &#45796;&#50967;&#51060; &#51068;&#50612;&#45208; &#48148;&#46976; &#44305;&#50556;&#47196; &#45236;&#47140;&#44032;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1SA.25.2"><span class="label">2</span><span class="content">&#47560;&#50728;&#50640; &#54620; &#49324;&#46988;&#51060; &#51080;&#45716;&#45936; &#44536; &#50629;&#51060; &#44040;&#47708;&#50640; &#51080;&#44256; &#49900;&#55176; &#48512;&#54616;&#50668; &#50577;&#51060; &#49340;&#52380;&#51060;&#50836; &#50684;&#49548;&#44032; &#51068;&#52380;&#51060;&#48064;&#47196; &#44536;&#44032; &#44040;&#47708;&#50640;&#49436; &#44536; &#50577;&#53560;&#51012; &#44622;&#44256; &#51080;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.25.3"><span class="label">3</span><span class="content">&#44536; &#49324;&#46988;&#51032; &#51060;&#47492;&#51008; &#45208;&#48156;&#51060;&#50836; &#44536; &#50500;&#45236;&#51032; &#51060;&#47492;&#51008; &#50500;&#48708;&#44032;&#51068;&#51060;&#46972; &#44536; &#50668;&#51088;&#45716; &#52509;&#47749;&#54616;&#44256; &#50857;&#47784;&#44032; &#50500;&#47492;&#45796;&#50864;&#45208; &#45224;&#51088;&#45716; &#50756;&#44256;&#54616;&#44256; &#54665;&#49324;&#44032; &#50501;&#54616;&#47728; &#44536;&#45716; &#44040;&#47708; &#51313;&#49549;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v4" data-usfm="1SA.25.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#44305;&#50556;&#50640; &#51080;&#50612;&#49436; &#45208;&#48156;&#51060; &#51088;&#44592; &#50577;&#53560;&#51012; &#44622;&#45716;&#45796; &#54632;&#51012; &#46308;&#51008;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.25.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#50640; &#50676; &#49548;&#45380;&#51012; &#48372;&#45236;&#47728; &#44536; &#49548;&#45380;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44040;&#47708;&#47196; &#50732;&#46972;&#44032; &#45208;&#48156;&#50640;&#44172; &#51060;&#47476;&#47084; &#45236; &#51060;&#47492;&#51004;&#47196; &#44536;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; </span></span><span class="verse v6" data-usfm="1SA.25.6"><span class="label">6</span><span class="content">&#51060;&#44057;&#51060; &#44536; &#48512;&#54616;&#44172; &#49324;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#54217;&#44053;&#54616;&#46972; &#45348; &#51665;&#46020; &#54217;&#44053;&#54616;&#46972; &#45348; &#49548;&#50976;&#51032; &#47784;&#46304;&#44163;&#46020; &#54217;&#44053;&#54616;&#46972; </span></span><span class="verse v7" data-usfm="1SA.25.7"><span class="label">7</span><span class="content">&#45348;&#44172; &#50577;&#53560; &#44622;&#45716; &#51088;&#46308;&#51060; &#51080;&#45796; &#54632;&#51012; &#51060;&#51228; &#45236;&#44032; &#46308;&#50632;&#45432;&#46972; &#45348; &#47785;&#51088;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#50632;&#51004;&#45208; &#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#49345;&#52824; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536;&#46308;&#51060; &#44040;&#47708;&#50640; &#51080;&#45716; &#46041;&#50504;&#50640; &#44536;&#46308;&#51032; &#44163;&#51012; &#54616;&#45208;&#46020; &#51075;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; </span></span><span class="verse v8" data-usfm="1SA.25.8"><span class="label">8</span><span class="content">&#45348; &#49548;&#45380;&#46308;&#50640;&#44172; &#47932;&#51004;&#47732; &#44536;&#46308;&#51060; &#45348;&#44172; &#44256;&#54616;&#47532;&#46972; &#44536;&#47088;&#51593; &#45236; &#49548;&#45380;&#46308;&#47196; &#45348;&#44172; &#51008;&#54812;&#47484; &#50619;&#44172; &#54616;&#46972; &#50864;&#47532;&#44032; &#51339;&#51008; &#45216;&#50640; &#50772;&#51008;&#51593; &#45348; &#49552;&#50640; &#51080;&#45716;&#45824;&#47196; &#45348; &#51333;&#46308;&#44284; &#45348; &#50500;&#46308; &#45796;&#50967;&#50640;&#44172; &#51452;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#45908;&#46972; &#54616;&#46972; </span></span><span class="verse v9" data-usfm="1SA.25.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51032; &#49548;&#45380;&#46308;&#51060; &#44032;&#49436; &#45796;&#50967;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060; &#47784;&#46304; &#47568;&#51012; &#45208;&#48156;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#47560;&#52824;&#47588; </span></span><span class="verse v10" data-usfm="1SA.25.10"><span class="label">10</span><span class="content">&#45208;&#48156;&#51060; &#45796;&#50967;&#51032; &#49324;&#54872;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#50967;&#51008; &#45572;&#44396;&#47728; &#51060;&#49352;&#51032; &#50500;&#46308;&#51008; &#45572;&#44396;&#45544; &#44540;&#51068;&#50640; &#44033;&#44592; &#51452;&#51064;&#50640;&#44172;&#49436; &#50613;&#51648;&#47196; &#46496;&#45208;&#45716; &#51333;&#51060; &#47566;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.25.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50612;&#52236; &#45236; &#46497;&#44284; &#47932;&#44284; &#45236; &#50577;&#53560; &#44622;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#51105;&#51008; &#44256;&#44592;&#47484; &#44032;&#51256; &#50612;&#46356;&#47196;&#49436;&#51064;&#51648; &#50508;&#51648;&#46020; &#47803;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51452;&#44192;&#45712;&#45264; &#54620;&#51648;&#46972; </span></span><span class="verse v12" data-usfm="1SA.25.12"><span class="label">12</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51032; &#49548;&#45380;&#46308;&#51060; &#46028;&#51060;&#53020; &#51088;&#44592; &#44600;&#47196; &#54665;&#54616;&#50668; &#46028;&#50500;&#50752;&#49436; &#51060; &#47784;&#46304; &#47568;&#47196; &#44536;&#50640;&#44172; &#44256;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.25.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#51088;&#44592; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44033;&#44592; &#52860;&#51012; &#52264;&#46972; &#44033;&#44592; &#52860;&#51012; &#52264;&#47588; &#45796;&#50967;&#46020; &#51088;&#44592; &#52860;&#51012; &#52264;&#44256; &#49324;&#48177;&#47749; &#44032;&#47049;&#51008; &#45936;&#47532;&#44256; &#50732;&#46972;&#44032;&#44256; &#51060;&#48177;&#47749;&#51008; &#49548;&#50976;&#47932; &#44225;&#50640; &#51080;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1SA.25.14"><span class="label">14</span><span class="content">&#49548;&#45380; &#51473; &#54616;&#45208;&#44032; &#45208;&#48156;&#51032; &#50500;&#45236; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#50967;&#51060; &#50864;&#47532; &#51452;&#51064;&#50640;&#44172; &#47928;&#50504;&#54616;&#47084; &#44305;&#50556;&#50640;&#49436; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236;&#50632;&#44144;&#45720; &#51452;&#51064;&#51060; &#44536;&#46308;&#51012; &#49688;&#50837;&#54616;&#50688;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.25.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#46308;&#50640; &#51080;&#50612; &#44536;&#46308;&#44284; &#49345;&#51333;&#54624; &#46041;&#50504;&#50640; &#44536; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#47484; &#47588;&#50864; &#49440;&#45824;&#54616;&#50688;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#49345;&#54616;&#44144;&#45208; &#51075;&#51008; &#44163;&#51060; &#50630;&#50632;&#51004;&#45768; </span></span><span class="verse v16" data-usfm="1SA.25.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#50577;&#51012; &#51648;&#53412;&#45716; &#46041;&#50504;&#50640; &#44536;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#50612; &#48164;&#45230; &#50864;&#47532;&#50640;&#44172; &#45812;&#51060; &#46104;&#50632;&#51020;&#51060;&#46972; </span></span><span class="verse v17" data-usfm="1SA.25.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#51593; &#51060;&#51228; &#45817;&#49888;&#51008; &#50612;&#46523;&#44172; &#54624;&#44163;&#51012; &#50508;&#50500; &#49373;&#44033;&#54616;&#49892;&#52236;&#45768; &#51060;&#45716; &#45796;&#50967;&#51060; &#50864;&#47532; &#51452;&#51064;&#44284; &#51452;&#51064;&#51032; &#50728; &#51665;&#51012; &#54644;&#54616;&#44592;&#47196; &#44208;&#51221;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; &#51452;&#51064;&#51008; &#48520;&#47049;&#54620; &#49324;&#46988;&#51060;&#46972; &#45908;&#48520;&#50612; &#47568;&#54624; &#49688; &#50630;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="1SA.25.18"><span class="label">18</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51060; &#44553;&#55176; &#46497; &#51060;&#48177;&#45929;&#51060;&#50752; &#54252;&#46020;&#51452; &#46160; &#44032;&#51453;&#48512;&#45824;&#50752; &#51105;&#50500; &#51456;&#48708;&#54620; &#50577; &#45796;&#49455;&#44284; &#48374;&#51008; &#44257;&#49885; &#45796;&#49455; &#49464;&#50500;&#50752; &#44148;&#54252;&#46020; &#48177;&#49569;&#51060;&#50752; &#47924;&#54868;&#44284;&#47945;&#52824; &#51060;&#48177;&#51012; &#52712;&#54616;&#50668; &#45208;&#44480;&#46308;&#50640;&#44172; &#49891;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.25.19"><span class="label">19</span><span class="content">&#49548;&#45380;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50526;&#49436; &#44032;&#46972; &#45208;&#45716; &#45320;&#55148; &#46244;&#50640; &#44032;&#47532;&#46972; &#54616;&#44256; &#44536; &#45224;&#54200; &#45208;&#48156;&#50640;&#44172;&#45716; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v20" data-usfm="1SA.25.20"><span class="label">20</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51060; &#45208;&#44480;&#47484; &#53440;&#44256; &#49328; &#50976;&#48317;&#54620; &#44275;&#51004;&#47196; &#51335;&#50500; &#45236;&#47140;&#44032;&#45908;&#45768; &#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#50640;&#44172;&#47196; &#47560;&#51452; &#45236;&#47140;&#50724;&#45716; &#44163;&#51012; &#47564;&#45208;&#45768;&#46972; </span></span><span class="verse v21" data-usfm="1SA.25.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#48120; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#51060; &#51088;&#51032; &#49548;&#50976;&#47932;&#51012; &#44305;&#50556;&#50640;&#49436; &#51648;&#53020; &#44536; &#47784;&#46304; &#44163;&#51012; &#54616;&#45208;&#46020; &#49552;&#49892;&#51060; &#50630;&#44172; &#54620;&#44163;&#51060; &#51652;&#49892;&#47196; &#54728;&#49324;&#46972; &#44536;&#44032; &#50501;&#51004;&#47196; &#45208;&#51032; &#49440;&#51012; &#44058;&#45716;&#46020;&#45796; </span></span><span class="verse v22" data-usfm="1SA.25.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304;&#44163; &#51473; &#54620; &#45224;&#51088;&#46972;&#46020; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200;&#46160;&#47732; &#54616;&#45208;&#45784;&#51008; &#45796;&#50967;&#50640;&#44172; &#48268;&#51012; &#45236;&#47532;&#49884;&#44256; &#46608; &#45236;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1SA.25.23"><span class="label">23</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51060; &#45796;&#50967;&#51012; &#48372;&#44256; &#44553;&#55176; &#45208;&#44480;&#50640;&#49436; &#45236;&#47140; &#45796;&#50967;&#51032; &#50526;&#50640; &#50638;&#46300;&#47140; &#44536; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1SA.25.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#45796;&#50967;&#51032; &#48156;&#50640; &#50638;&#46300;&#47140; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#52397;&#52968;&#45824; &#51060; &#51396;&#50501;&#51012; &#45208; &#44263; &#45236;&#44172;&#47196; &#46028;&#47532;&#49884;&#44256; &#50668;&#51333;&#51004;&#47196; &#51452;&#51032; &#44480;&#50640; &#47568;&#54616;&#44172; &#54616;&#49884;&#44256; &#51060; &#50668;&#51333;&#51032; &#47568;&#51012; &#46308;&#51004;&#49548;&#49436; </span></span><span class="verse v25" data-usfm="1SA.25.25"><span class="label">25</span><span class="content">&#50896;&#54616;&#50741;&#45208;&#45768; &#45236; &#51452;&#45716; &#51060; &#48520;&#47049;&#54620; &#49324;&#46988; &#45208;&#48156;&#51012; &#44060;&#51032;&#52824; &#47560;&#50741;&#49548;&#49436; &#44536; &#51060;&#47492;&#51060; &#44536;&#50640;&#44172; &#51201;&#45817;&#54616;&#45768; &#44536; &#51060;&#47492;&#51060; &#45208;&#48156;&#51060;&#46972; &#44536;&#45716; &#48120;&#47144;&#54620; &#51088;&#45768;&#51060;&#45796; &#50668;&#51333;&#51008; &#45236; &#51452;&#51032; &#48372;&#45236;&#49888; &#49548;&#45380;&#46308;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45208;&#51060;&#45796; </span></span><span class="verse v26" data-usfm="1SA.25.26"><span class="label">26</span><span class="content">&#45236; &#51452;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44256; &#45236; &#51452;&#46020; &#49332;&#50500;&#44228;&#49884;&#44144;&#45768;&#50752; &#45236; &#51452;&#51032; &#49552;&#51004;&#47196; &#54588;&#47484; &#55128;&#47140; &#52828;&#55176; &#48372;&#49688;&#54616;&#49884;&#45716; &#51068;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#47561;&#51004;&#49512;&#51004;&#45768; &#45236; &#51452;&#51032; &#50896;&#49688;&#46308;&#44284; &#45236; &#51452;&#47484; &#54644;&#54616;&#47140; &#54616;&#45716; &#51088;&#46308;&#51008; &#45208;&#48156;&#44284; &#44057;&#51060; &#46104;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v27" data-usfm="1SA.25.27"><span class="label">27</span><span class="content">&#50668;&#51333;&#51060; &#45236; &#51452;&#50640;&#44172; &#44032;&#51256;&#50728; &#51060; &#50696;&#47932;&#47196; &#45236; &#51452;&#47484; &#51335;&#45716; &#51060; &#49548;&#45380;&#46308;&#50640;&#44172; &#51452;&#44172; &#54616;&#49884;&#44256; </span></span><span class="verse v28" data-usfm="1SA.25.28"><span class="label">28</span><span class="content">&#51452;&#51032; &#50668;&#51333;&#51032; &#54728;&#47932;&#51012; &#49324;&#54616;&#50668; &#51452;&#50741;&#49548;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#48152;&#46300;&#49884; &#45236; &#51452;&#47484; &#50948;&#54616;&#50668; &#46304;&#46304;&#54620; &#51665;&#51012; &#49464;&#50864;&#49884;&#47532;&#45768; &#51060;&#45716; &#45236; &#51452;&#44760;&#49436; &#50668;&#54840;&#50752;&#51032; &#49912;&#50880;&#51012; &#49912;&#50864;&#49900;&#51060;&#50836; &#45236; &#51452;&#51032; &#51068;&#49373;&#50640; &#45236; &#51452;&#50640;&#44172;&#49436; &#50501;&#54620; &#51068;&#51012; &#52286;&#51012; &#49688; &#50630;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v29" data-usfm="1SA.25.29"><span class="label">29</span><span class="content">&#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#45236; &#51452;&#47484; &#51923;&#50500; &#45236; &#51452;&#51032; &#49373;&#47749;&#51012; &#52286;&#51012;&#52236;&#46972;&#46020; &#45236; &#51452;&#51032; &#49373;&#47749;&#51008; &#45236; &#51452;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#54632;&#44760; &#49373;&#47749;&#49912;&#44060; &#49549;&#50640; &#49912;&#50688;&#51012; &#44163;&#51060;&#50836; &#45236; &#51452;&#51032; &#50896;&#49688;&#46308;&#51032; &#49373;&#47749;&#51008; &#47932;&#47588;&#47196; &#45912;&#51648;&#46319; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#44163;&#51012; &#45912;&#51648;&#49884;&#47532;&#51060;&#45796; </span></span><span class="verse v30" data-usfm="1SA.25.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51452;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#47784;&#46304; &#49440;&#51012; &#45236; &#51452;&#50640;&#44172; &#54665;&#54616;&#49324; &#45236; &#51452;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#47196; &#49464;&#50864;&#49888; &#46412;&#50640; </span></span><span class="verse v31" data-usfm="1SA.25.31"><span class="label">31</span><span class="content">&#45236; &#51452;&#44760;&#49436; &#47924;&#51396;&#54620; &#54588;&#47484; &#55128;&#47532;&#49512;&#45796;&#46304;&#51648; &#45236; &#51452;&#44760;&#49436; &#52828;&#55176; &#48372;&#49688;&#54616;&#49512;&#45796;&#46304;&#51648; &#54632;&#51012; &#51064;&#54616;&#50668; &#49836;&#54140;&#54616;&#49892; &#44163;&#46020; &#50630;&#44256; &#45236; &#51452;&#51032; &#47560;&#51020;&#50640; &#44152;&#47532;&#45716; &#44163;&#46020; &#50630;&#51004;&#49884;&#47532;&#45768; &#45796;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51452;&#47484; &#54980;&#45824;&#54616;&#49888; &#46412;&#50640; &#50896;&#52968;&#45824; &#45236; &#51452;&#51032; &#50668;&#51333;&#51012; &#49373;&#44033;&#54616;&#49548;&#49436; </span></span><span class="verse v32" data-usfm="1SA.25.32"><span class="label">32</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172; &#51060;&#47476;&#46104; &#50724;&#45720;&#45216; &#45320;&#47484; &#48372;&#45236;&#50612; &#45208;&#47484; &#50689;&#51217;&#52992; &#54616;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796;</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.25.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.25.33"><span class="label">33</span><span class="content">&#46608; &#45348; &#51648;&#54812;&#47484; &#52845;&#52268;&#54624;&#52236;&#47728; &#46608; &#45348;&#44172; &#48373;&#51060; &#51080;&#51012;&#52236;&#47196;&#45796; &#50724;&#45720;&#45216; &#45236;&#44032; &#54588;&#47484; &#55128;&#47540; &#44163;&#44284; &#52828;&#55176; &#48372;&#49688;&#54616;&#45716; &#44163;&#51012; &#45348;&#44032; &#47561;&#50520;&#45712;&#45768;&#46972; </span></span><span class="verse v34" data-usfm="1SA.25.34"><span class="label">34</span><span class="content">&#45208;&#47484; &#47561;&#50500; &#45320;&#47484; &#54644;&#54616;&#51648; &#50506;&#44172; &#54616;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45348;&#44032; &#44553;&#55176; &#50752;&#49436; &#45208;&#47484; &#50689;&#51217;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#48157;&#45716; &#50500;&#52840;&#50640;&#45716; &#44284;&#50672; &#45208;&#48156;&#50640;&#44172; &#54620; &#45224;&#51088;&#46020; &#45224;&#44200;&#46160;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47532;&#46972; </span></span><span class="verse v35" data-usfm="1SA.25.35"><span class="label">35</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#44032; &#44032;&#51256;&#50728; &#44163;&#51012; &#44536;&#51032; &#49552;&#50640;&#49436; &#48155;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#51665;&#51004;&#47196; &#54217;&#50504;&#55176; &#50732;&#46972;&#44032;&#46972; &#45236;&#44032; &#45348; &#47568;&#51012; &#46307;&#44256; &#45348; &#52397;&#51012; &#54728;&#46973;&#54616;&#45432;&#46972; </span></span><span class="verse v36" data-usfm="1SA.25.36"><span class="label">36</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51060; &#45208;&#48156;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#45768; &#44536;&#44032; &#50773;&#51032; &#51092;&#52824; &#44057;&#51008; &#51092;&#52824;&#47484; &#44536; &#51665;&#50640; &#48176;&#49444;&#54616;&#44256; &#45824;&#52712;&#54616;&#50668; &#47560;&#51020;&#50640; &#44592;&#48848;&#54616;&#48064;&#47196; &#50500;&#48708;&#44032;&#51068;&#51060; &#48157;&#45716; &#50500;&#52840;&#44620;&#51648;&#45716; &#45796;&#49548;&#44036; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.25.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1SA.25.37"><span class="label">37</span><span class="content">&#50500;&#52840;&#50640; &#45208;&#48156;&#51060; &#54252;&#46020;&#51452;&#44032; &#44652; &#54980;&#50640; &#44536; &#50500;&#45236;&#44032; &#44536;&#50640;&#44172; &#51060; &#51068;&#51012; &#44256;&#54616;&#47588; &#44536;&#44032; &#45209;&#45812;&#54616;&#50668; &#47800;&#51060; &#46028;&#44284; &#44057;&#51060; &#46104;&#50632;&#45908;&#45768; </span></span><span class="verse v38" data-usfm="1SA.25.38"><span class="label">38</span><span class="content">&#54620; &#50676;&#55128; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#48156;&#51012; &#52824;&#49884;&#47588; &#44536;&#44032; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v39" data-usfm="1SA.25.39"><span class="label">39</span><span class="content">&#45796;&#50967;&#51060; &#45208;&#48156;&#51032; &#51453;&#50632;&#45796; &#54632;&#51012; &#46307;&#44256; &#44032;&#47196;&#46104; &#45208;&#48156;&#50640;&#44172; &#45817;&#54620; &#45208;&#51032; &#50837;&#51012; &#49888;&#49444;&#54616;&#49324; &#51333;&#51004;&#47196; &#50501;&#54620; &#51068;&#51012; &#54616;&#51648; &#50506;&#44172; &#54616;&#49888; &#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54624;&#52236;&#47196;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#48156;&#51032; &#50501;&#54665;&#51012; &#44536; &#47672;&#47532;&#50640; &#46028;&#47532;&#49512;&#46020;&#45796; &#54616;&#45768;&#46972; &#45796;&#50967;&#51060; &#50500;&#48708;&#44032;&#51068;&#47196; &#51088;&#44592; &#50500;&#45236;&#47484; &#49340;&#51004;&#47140;&#44256; &#48372;&#45236;&#50612; &#44536;&#50640;&#44172; &#47568;&#54616;&#44172; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v39" data-usfm="1SA.25.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1SA.25.40"><span class="label">40</span><span class="content">&#45796;&#50967;&#51032; &#49324;&#54872;&#46308;&#51060; &#44040;&#47708;&#50640; &#44032;&#49436; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45796;&#50967;&#51060; &#45817;&#49888;&#51012; &#50500;&#45236;&#47196; &#49340;&#44256;&#51088; &#54616;&#50668; &#50864;&#47532;&#47484; &#45817;&#49888;&#44760; &#48372;&#45236;&#45908;&#51060;&#45796; </span></span><span class="verse v41" data-usfm="1SA.25.41"><span class="label">41</span><span class="content">&#44536;&#44032; &#51068;&#50612;&#45208; &#47800;&#51012; &#44413;&#54784; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#44032;&#47196;&#46104; &#45236; &#51452;&#51032; &#50668;&#51333;&#51008; &#45236; &#51452;&#51032; &#49324;&#54872;&#46308;&#51032; &#48156; &#50491;&#44600; &#51333;&#51060;&#45768;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v42" data-usfm="1SA.25.42"><span class="label">42</span><span class="content">&#44553;&#55176; &#51068;&#50612;&#45208;&#49436; &#45208;&#44480;&#47484; &#53440;&#44256; &#46384;&#47476;&#45716; &#52376;&#45376; &#45796;&#49455;&#44284; &#54632;&#44760; &#45796;&#50967;&#51032; &#49324;&#51088;&#46308;&#51012; &#46384;&#46972;&#44032;&#49436; &#45796;&#50967;&#51032; &#50500;&#45236;&#44032; &#46104;&#45768;&#46972; </span></span><span class="verse v43" data-usfm="1SA.25.43"><span class="label">43</span><span class="content">&#45796;&#50967;&#51060; &#46608; &#51060;&#49828;&#47476;&#50648; &#50500;&#55176;&#45432;&#50516;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768; &#44536;&#46308; &#46160; &#49324;&#46988;&#51060; &#51088;&#44592; &#50500;&#45236;&#44032; &#46104;&#45768;&#46972; </span></span><span class="verse v44" data-usfm="1SA.25.44"><span class="label">44</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#46392; &#45796;&#50967;&#51032; &#50500;&#45236; &#48120;&#44040;&#51012; &#44040;&#47548;&#50640; &#49324;&#45716; &#46972;&#51060;&#49828;&#51032; &#50500;&#46308; &#48156;&#46356;&#50640;&#44172; &#51452;&#50632;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
