<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch26" data-usfm="1SA.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.26.1"><span class="label">1</span><span class="content">&#49901; &#49324;&#46988;&#51060; &#44592;&#48652;&#50500;&#50640; &#50752;&#49436; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#47084; &#44032;&#47196;&#46104; &#45796;&#50967;&#51060; &#44305;&#50556; &#50526; &#54616;&#44600;&#46972;&#49328;&#50640; &#49704;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; </span></span><span class="verse v2" data-usfm="1SA.26.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51060; &#51068;&#50612;&#45208; &#49901; &#54889;&#47924;&#51648;&#50640;&#49436; &#45796;&#50967;&#51012; &#52286;&#51004;&#47140;&#44256; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#53469;&#54620; &#49324;&#46988; &#49340;&#52380;&#44284; &#54632;&#44760; &#49901; &#54889;&#47924;&#51648;&#47196; &#45236;&#47140;&#44032;&#49436; </span></span><span class="verse v3" data-usfm="1SA.26.3"><span class="label">3</span><span class="content">&#44305;&#50556; &#50526; &#54616;&#44600;&#46972;&#49328; &#44600; &#44032;&#50640; &#51652; &#52824;&#45768;&#46972; &#45796;&#50967;&#51060; &#54889;&#47924;&#51648;&#50640; &#51080;&#45908;&#45768; &#49324;&#50872;&#51060; &#51088;&#44592;&#47484; &#46384;&#46972; &#54889;&#47924;&#51648;&#47196; &#46308;&#50612;&#50740;&#51012; &#44648;&#45803;&#44256; </span></span><span class="verse v4" data-usfm="1SA.26.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#53456;&#51221;&#51012; &#48372;&#45236;&#50612; &#49324;&#50872;&#51060; &#44284;&#50672; &#51060;&#47480;&#51460; &#50508;&#44256; </span></span><span class="verse v5" data-usfm="1SA.26.5"><span class="label">5</span><span class="content">&#51068;&#50612;&#45208; &#49324;&#50872;&#51032; &#51652; &#52828; &#44275;&#50640; &#51060;&#47476;&#47084; &#49324;&#50872;&#44284; &#45356;&#51032; &#50500;&#46308; &#44400;&#45824;&#51109;&#44288; &#50500;&#48652;&#45356;&#51032; &#50976;&#54616;&#45716; &#44275;&#51012; &#48376;&#51593; &#49324;&#50872;&#51060; &#51652; &#44032;&#50868;&#45936; &#45572;&#50912;&#44256; &#48177;&#49457;&#51008; &#44536;&#47484; &#46168;&#47084; &#51652; &#52452;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.26.6"><span class="label">6</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#54775; &#49324;&#46988; &#50500;&#55176;&#47708;&#47113;&#44284; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51032; &#50500;&#50864; &#50500;&#48708;&#49352;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45572;&#44032; &#45208;&#47196; &#45908;&#48520;&#50612; &#51652;&#50640; &#45236;&#47140;&#44032;&#49436; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#44192;&#45712;&#45264; &#50500;&#48708;&#49352;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#54632;&#44760; &#44032;&#44192;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.26.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#44284; &#50500;&#48708;&#49352;&#44032; &#48164;&#50640; &#44536; &#48177;&#49457;&#50640;&#44172; &#45208;&#50500;&#44032; &#48376;&#51593; &#49324;&#50872;&#51060; &#51652; &#44032;&#50868;&#45936; &#45572;&#50892; &#51088;&#44256; &#52285;&#51008; &#47672;&#47532; &#44225; &#46405;&#50640; &#44866;&#54804;&#44256; &#50500;&#48652;&#45356;&#44284; &#48177;&#49457;&#46308;&#51008; &#44536;&#47484; &#46168;&#47084; &#45572;&#50912;&#45716;&#51648;&#46972; </span></span><span class="verse v8" data-usfm="1SA.26.8"><span class="label">8</span><span class="content">&#50500;&#48708;&#49352;&#44032; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#54616;&#45208;&#45784;&#51060; &#50724;&#45720;&#45216; &#45817;&#49888;&#51032; &#50896;&#49688;&#47484; &#45817;&#49888;&#51032; &#49552;&#50640; &#48537;&#51060;&#49512;&#45208;&#51060;&#45796; &#44536;&#47084;&#48064;&#47196; &#52397;&#54616;&#50724;&#45768; &#45208;&#47196; &#52285;&#51004;&#47196; &#44536;&#47484; &#52244;&#47084;&#49436; &#45800;&#48264;&#50640; &#46405;&#50640; &#44866;&#44172; &#54616;&#49548;&#49436; &#45236;&#44032; &#44536;&#47484; &#46160;&#48264; &#52236;&#47484; &#44163;&#51060; &#50630;&#51004;&#47532;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="1SA.26.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#48708;&#49352;&#50640;&#44172; &#51060;&#47476;&#46104; &#51453;&#51060;&#51648; &#47568;&#46972; &#45572;&#44396;&#46304;&#51648; &#49552;&#51012; &#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#47484; &#52824;&#47732; &#51396;&#44032; &#50630;&#44192;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="1SA.26.10"><span class="label">10</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#52824;&#49884;&#47532;&#45768; &#54841; &#51453;&#51012; &#45216;&#51060; &#51060;&#47476;&#44144;&#45208; &#54841; &#51204;&#51109;&#50640; &#46308;&#50612;&#44032;&#49436; &#47581;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="1SA.26.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#47484; &#52824;&#45716; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#44552;&#54616;&#49884;&#45208;&#45768; &#45320;&#45716; &#44536;&#51032; &#47672;&#47532; &#44225;&#50640; &#51080;&#45716; &#52285;&#44284; &#47932;&#48337;&#47564; &#44032;&#51648;&#44256; &#44032;&#51088; &#54616;&#44256; </span></span><span class="verse v12" data-usfm="1SA.26.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#51032; &#47672;&#47532; &#44225;&#50640;&#49436; &#52285;&#44284; &#47932;&#48337;&#51012; &#44032;&#51648;&#44256; &#46496;&#45208;&#44032;&#46104; &#44648;&#46304;&#51648; &#51060;&#47484; &#48372;&#46304;&#51648; &#50508;&#46304;&#51648; &#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#51004;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#47196; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45796; &#51104;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v13" data-usfm="1SA.26.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#49436; &#47680;&#47532; &#49328;&#44845;&#45824;&#44592;&#50640; &#49436;&#45768; &#49345;&#44144;&#44032; &#47680;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.26.14"><span class="label">14</span><span class="content">&#45796;&#50967;&#51060; &#48177;&#49457;&#44284; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#51012; &#45824;&#54616;&#50668; &#50808;&#52432; &#44032;&#47196;&#46104; &#50500;&#48652;&#45356;&#50500; &#45320;&#45716; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#50500;&#48652;&#45356;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51012; &#48512;&#47476;&#45716; &#45320;&#45716; &#45572;&#44396;&#45264; </span></span><span class="verse v15" data-usfm="1SA.26.15"><span class="label">15</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#48652;&#45356;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50857;&#49324;&#44032; &#50500;&#45768;&#45264; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#45320; &#44057;&#51008; &#51088;&#44032; &#45572;&#44396;&#45264; &#44536;&#47084;&#54620;&#45936; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45348; &#51452; &#50773;&#51012; &#48372;&#54840;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#48177;&#49457; &#51473; &#54620; &#49324;&#46988;&#51060; &#45348; &#51452; &#50773;&#51012; &#51453;&#51060;&#47140;&#44256; &#46308;&#50612;&#44052;&#50632;&#45712;&#45768;&#46972; </span></span><span class="verse v16" data-usfm="1SA.26.16"><span class="label">16</span><span class="content">&#45348; &#54665;&#54620; &#51060; &#51068;&#51060; &#49440;&#52824; &#47803;&#54616;&#46020;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020; &#48155;&#51008; &#45320;&#55148; &#51452;&#47484; &#48372;&#54840;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45320;&#55148;&#45716; &#47560;&#46405;&#55176; &#51453;&#51012; &#51088;&#45768;&#46972; &#51060;&#51228; &#50773;&#51032; &#52285;&#44284; &#50773;&#51032; &#47672;&#47532; &#44225;&#50640; &#51080;&#45912; &#47932;&#48337;&#51060; &#50612;&#46356; &#51080;&#45208; &#48372;&#46972; </span></span><span class="verse v17" data-usfm="1SA.26.17"><span class="label">17</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#51032; &#51020;&#49457;&#51012; &#50508;&#50500; &#46307;&#44256; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308; &#45796;&#50967;&#50500; &#51060;&#44163;&#51060; &#45348; &#51020;&#49457;&#51060;&#45264; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#45236; &#51452; &#50773;&#51060;&#50668; &#45236; &#51020;&#49457;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="1SA.26.18"><span class="label">18</span><span class="content">&#46608; &#44032;&#47196;&#46104; &#45236; &#51452;&#45716; &#50612;&#52236;&#54616;&#50668; &#51452;&#51032; &#51333;&#51012; &#51923;&#51004;&#49884;&#45208;&#51060;&#44620; &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#51004;&#47728; &#45236; &#49552;&#50640; &#47924;&#49832; &#50501;&#51060; &#51080;&#45208;&#51060;&#44620; </span></span><span class="verse v19" data-usfm="1SA.26.19"><span class="label">19</span><span class="content">&#52397;&#52968;&#45824; &#45236; &#51452; &#50773;&#51008; &#51060;&#51228; &#51333;&#51032; &#47568;&#51012; &#46308;&#51004;&#49548;&#49436; &#47564;&#51068; &#50773;&#51012; &#44201;&#46041;&#49884;&#53020; &#45208;&#47484; &#54644;&#54616;&#47140; &#54616;&#45716; &#51060;&#44032; &#50668;&#54840;&#50752;&#49884;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51228;&#47932;&#51012; &#48155;&#51004;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;&#47560;&#45716; &#47564;&#51068; &#51064;&#51088;&#46308;&#51060;&#47732; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#44032;&#49436; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#46972; &#54616;&#44256; &#50724;&#45720;&#45216; &#45208;&#47484; &#51923;&#50500;&#45236;&#50612; &#50668;&#54840;&#50752;&#51032; &#44592;&#50629;&#50640; &#48537;&#51648; &#47803;&#54616;&#44172; &#54632;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v20" data-usfm="1SA.26.20"><span class="label">20</span><span class="content">&#44536;&#47088;&#51593; &#52397;&#52968;&#45824; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47676; &#51060;&#44275;&#50640;&#49436; &#51060;&#51228; &#45208;&#51032; &#54588;&#47196; &#46405;&#50640; &#55120;&#47476;&#51648; &#47568;&#44172; &#54616;&#50741;&#49548;&#49436; &#51060;&#45716; &#49328;&#50640;&#49436; &#47700;&#52628;&#46972;&#44592;&#47484; &#49324;&#45285;&#54616;&#45716; &#51088;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#54620; &#48316;&#47337;&#51012; &#49688;&#49353;&#54616;&#47084; &#45208;&#50724;&#49512;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="1SA.26.21"><span class="label">21</span><span class="content">&#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#46020;&#45796; &#45236; &#50500;&#46308; &#45796;&#50967;&#50500; &#46028;&#50500;&#50724;&#46972; &#45348;&#44032; &#50724;&#45720; &#45236; &#49373;&#47749;&#51012; &#44480;&#51473;&#55176; &#50668;&#44220;&#51008;&#51593; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#47484; &#54644;&#54616;&#47140; &#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#45236;&#44032; &#50612;&#47532;&#49437;&#51008; &#51068;&#51012; &#54616;&#50688;&#51004;&#45768; &#45824;&#45800;&#55176; &#51096;&#47803; &#46104;&#50632;&#46020;&#45796;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.26.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51008; &#52285;&#51012; &#48372;&#49548;&#49436; &#54620; &#49548;&#45380;&#51012; &#48372;&#45236;&#50612; &#44032;&#51256;&#44032;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="1SA.26.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#44536; &#51032;&#50752; &#49888;&#49892;&#51012; &#44058;&#51004;&#49884;&#47532;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#50773;&#51012; &#45236; &#49552;&#50640; &#48537;&#51060;&#49512;&#51004;&#46104; &#45208;&#45716; &#49552;&#51012; &#46308;&#50612; &#50668;&#54840;&#50752;&#51032; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51088; &#52824;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v24" data-usfm="1SA.26.24"><span class="label">24</span><span class="content">&#50724;&#45720;&#45216; &#50773;&#51032; &#49373;&#47749;&#51012; &#45236;&#44032; &#51473;&#55176; &#50668;&#44596;&#44163; &#44057;&#51060; &#45236; &#49373;&#47749;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#51473;&#55176; &#50668;&#44592;&#49492;&#49436; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#45208;&#47484; &#44396;&#54616;&#50668; &#45236;&#49884;&#44592;&#47484; &#48148;&#46972;&#45208;&#51060;&#45796; </span></span><span class="verse v25" data-usfm="1SA.26.25"><span class="label">25</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236; &#50500;&#46308; &#45796;&#50967;&#50500; &#45348;&#44172; &#48373;&#51060; &#51080;&#51012;&#52236;&#47196;&#45796; &#45348;&#44032; &#53360; &#51068;&#51012; &#54665;&#54616;&#44192;&#44256; &#48152;&#46300;&#49884; &#49849;&#47532;&#47484; &#50619;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972; &#45796;&#50967;&#51008; &#51088;&#44592; &#44600;&#47196; &#44032;&#44256; &#49324;&#50872;&#51008; &#51088;&#44592; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
