<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch27" data-usfm="1SA.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.27.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#47560;&#51020;&#50640; &#49373;&#44033;&#54616;&#44592;&#47484; &#45236;&#44032; &#54980;&#51068;&#50640;&#45716; &#49324;&#50872;&#51032; &#49552;&#50640; &#47581;&#54616;&#47532;&#45768; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#54588;&#54616;&#50668; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#49345;&#52293;&#51060;&#47196;&#45796; &#49324;&#50872;&#51060; &#51060;&#49828;&#46972;&#50648; &#50728; &#44221;&#45236;&#50640;&#49436; &#45208;&#47484; &#49688;&#49353;&#54616;&#45796;&#44032; &#51208;&#47581;&#54616;&#47532;&#45768; &#45236;&#44032; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#47532;&#46972; &#54616;&#44256; </span></span><span class="verse v2" data-usfm="1SA.27.2"><span class="label">2</span><span class="content">&#51068;&#50612;&#45208; &#54632;&#44760; &#51080;&#45716; &#50977;&#48177;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#44032;&#46300; &#50773; &#47560;&#50725;&#51032; &#50500;&#46308; &#50500;&#44592;&#49828;&#50640;&#44172;&#47196; &#44148;&#45320;&#44032;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.27.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51060; &#44033;&#44592; &#44032;&#51313;&#51012; &#44144;&#45712;&#47532;&#44256; &#44032;&#46300;&#50640;&#49436; &#50500;&#44592;&#49828;&#50752; &#46041;&#44144;&#54616;&#50688;&#45716;&#45936; &#45796;&#50967;&#51060; &#44536; &#46160; &#50500;&#45236; &#51060;&#49828;&#47476;&#50648; &#50668;&#51088; &#50500;&#55176;&#45432;&#50516;&#44284; &#45208;&#48156;&#51032; &#50500;&#45236; &#46104;&#50632;&#45912; &#44040;&#47708; &#50668;&#51088; &#50500;&#48708;&#44032;&#51068;&#44284; &#54632;&#44760; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="1SA.27.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#46300;&#50640; &#46020;&#47581;&#54620; &#44163;&#51012; &#54841;&#51060; &#49324;&#50872;&#50640;&#44172; &#44256;&#54616;&#47588; &#49324;&#50872;&#51060; &#45796;&#49884;&#45716; &#44536;&#47484; &#49688;&#49353;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1SA.27.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#44592;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45817;&#49888;&#44760; &#51008;&#54812;&#47484; &#48155;&#50520;&#44144;&#46304; &#51648;&#48169; &#49457;&#51021; &#51473; &#54620; &#44275;&#51012; &#51452;&#50612; &#45208;&#47196; &#44144;&#54616;&#44172; &#54616;&#49548;&#49436; &#45817;&#49888;&#51032; &#51333;&#51060; &#50612;&#52236; &#45817;&#49888;&#44284; &#54632;&#44760; &#50773;&#46020;&#50640; &#44144;&#54616;&#47532;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.27.6"><span class="label">6</span><span class="content">&#50500;&#44592;&#49828;&#44032; &#44536; &#45216;&#50640; &#49884;&#44544;&#46973;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#51004;&#48064;&#47196; &#49884;&#44544;&#46973;&#51060; &#50724;&#45720;&#44620;&#51648; &#50976;&#45796; &#50773;&#50640;&#44172; &#49549;&#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1SA.27.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51648;&#48169;&#50640; &#44144;&#54620; &#45216; &#49688;&#45716; &#51068;&#45380; &#45321;&#45804;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v8" data-usfm="1SA.27.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51060; &#50732;&#46972;&#44032;&#49436; &#44536;&#49696; &#49324;&#46988;&#44284; &#44592;&#47476;&#49828; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#52840;&#47196;&#54616;&#50688;&#51004;&#45768; &#44536;&#46308;&#51008; &#50715;&#51201;&#48512;&#53552; &#49696;&#44284; &#50528;&#44413; &#46405;&#51004;&#47196; &#51648;&#45208;&#44032;&#45716; &#51648;&#48169;&#51032; &#44144;&#48124;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.27.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#46405;&#51012; &#52432;&#49436; &#45224;&#45376;&#47484; &#49332;&#47140;&#46160;&#51648; &#50500;&#45768;&#54616;&#44256; &#50577;&#44284; &#49548;&#50752; &#45208;&#44480;&#50752; &#50557;&#45824;&#50752; &#51032;&#48373;&#51012; &#52712;&#54616;&#44256; &#46028;&#50500;&#50752;&#49436; &#50500;&#44592;&#49828;&#50640;&#44172; &#51060;&#47476;&#47588; </span></span><span class="verse v10" data-usfm="1SA.27.10"><span class="label">10</span><span class="content">&#50500;&#44592;&#49828;&#44032; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#50724;&#45720;&#51008; &#45572;&#44396;&#47484; &#52840;&#47196;&#54616;&#50688;&#45712;&#45264; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#50976;&#45796; &#45224;&#48169;&#44284; &#50668;&#46972;&#47924;&#50648; &#49324;&#46988;&#51032; &#45224;&#48169;&#44284; &#44176; &#49324;&#46988;&#51032; &#45224;&#48169;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="1SA.27.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#45224;&#45376;&#47484; &#49332;&#47140; &#44032;&#46300;&#47196; &#45936;&#47140;&#44032;&#51648; &#50500;&#45768;&#54620; &#44163;&#51008; &#44536;&#51032; &#49373;&#44033;&#50640; &#44536;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#45824;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45796;&#50967;&#51032; &#54665;&#49324;&#44032; &#51060;&#47084;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51648;&#48169;&#50640; &#44144;&#54616;&#45716; &#46041;&#50504;&#50640; &#51060;&#44057;&#51060; &#54665;&#54616;&#45716; &#49845;&#44288;&#51060; &#51080;&#45796; &#54624;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1SA.27.12"><span class="label">12</span><span class="content">&#50500;&#44592;&#49828;&#44032; &#45796;&#50967;&#51012; &#48127;&#44256; &#47568;&#54616;&#44592;&#47484; &#45796;&#50967;&#51060; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#49900;&#55176; &#48120;&#50880;&#51012; &#48155;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536;&#45716; &#50689;&#50689;&#55176; &#45236; &#49324;&#50669;&#51088;&#44032; &#46104;&#47532;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
