<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch28" data-usfm="1SA.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.28.1"><span class="label">1</span><span class="content">&#44536; &#46412;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#49436; &#49912;&#50864;&#47140;&#44256; &#44400;&#45824;&#47484; &#47784;&#51665;&#54620;&#51648;&#46972; &#50500;&#44592;&#49828;&#44032; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#48157;&#55176; &#50508;&#46972; &#45320;&#50752; &#45348; &#49324;&#46988;&#46308;&#51060; &#45208;&#50752; &#54620;&#44032;&#51648;&#47196; &#45208;&#44032;&#49436; &#44400;&#45824;&#50640; &#52280;&#44032;&#54624; &#44163;&#51060;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1SA.28.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#44592;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#47084;&#47732; &#45817;&#49888;&#51060; &#51333;&#51032; &#54665;&#54624; &#48148;&#47484; &#50500;&#49884;&#47532;&#51060;&#45796; &#50500;&#44592;&#49828;&#44032; &#45796;&#50967;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#47196; &#50689;&#50689;&#55176; &#45236; &#47672;&#47532; &#51648;&#53412;&#45716; &#51088;&#47484; &#49340;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.28.3"><span class="label">3</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51453;&#50632;&#51004;&#48064;&#47196; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#47484; &#50528;&#44257;&#54616;&#47728; &#44536;&#51032; &#48376;&#49457; &#46972;&#47560;&#50640; &#51109;&#49324;&#54616;&#50688;&#44256; &#49324;&#50872;&#51008; &#49888;&#51217;&#54620; &#51088;&#50752; &#48149;&#49688;&#47484; &#44536; &#46405;&#50640;&#49436; &#51923;&#50500; &#45236;&#50632;&#50632;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.28.4"><span class="label">4</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#47784;&#50668; &#49688;&#45364;&#50640; &#51060;&#47476;&#47084; &#51652; &#52824;&#47588; &#49324;&#50872;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#50500; &#44600;&#48372;&#50500;&#50640; &#51652; &#52452;&#45908;&#45768; </span></span><span class="verse v5" data-usfm="1SA.28.5"><span class="label">5</span><span class="content">&#49324;&#50872;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44400;&#45824;&#47484; &#48372;&#44256; &#46160;&#47140;&#50892;&#49436; &#44536; &#47560;&#51020;&#51060; &#53356;&#44172; &#46504;&#47536;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="1SA.28.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51060; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088;&#50724;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45000;&#51004;&#47196;&#46020;, &#50864;&#47548;&#51004;&#47196;&#46020;, &#49440;&#51648;&#51088;&#47196;&#46020; &#44536;&#50640;&#44172; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#48064;&#47196; </span></span><span class="verse v7" data-usfm="1SA.28.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#49888;&#54616;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45208;&#47484; &#50948;&#54616;&#50668; &#49888;&#51217;&#54620; &#50668;&#51064;&#51012; &#52286;&#51004;&#46972; &#45236;&#44032; &#44536;&#47532;&#47196; &#44032;&#49436; &#44536;&#50640;&#44172; &#47932;&#51004;&#47532;&#46972; &#44536; &#49888;&#54616;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#49548;&#49436; &#50644;&#46028;&#50640; &#49888;&#51217;&#54620; &#50668;&#51064;&#51060; &#51080;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.28.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#47480; &#50743;&#51012; &#51077;&#50612; &#48320;&#51109;&#54616;&#44256; &#46160; &#49324;&#46988;&#44284; &#54632;&#44760; &#44040;&#49940; &#44536;&#46308;&#51060; &#48164;&#50640; &#44536; &#50668;&#51064;&#50640;&#44172; &#51060;&#47476;&#47084;&#45716; &#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#52397;&#54616;&#45432;&#45768; &#45208;&#47484; &#50948;&#54616;&#50668; &#49888;&#51217;&#54620; &#49696;&#48277;&#51004;&#47196; &#45236;&#44032; &#45348;&#44172; &#47568;&#54616;&#45716; &#49324;&#46988;&#51012; &#48520;&#47084;&#50732;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1SA.28.9"><span class="label">9</span><span class="content">&#50668;&#51064;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#49324;&#50872;&#51032; &#54665;&#54620; &#51068; &#44263; &#44536;&#44032; &#49888;&#51217;&#54620; &#51088;&#50752; &#48149;&#49688;&#47484; &#51060; &#46405;&#50640;&#49436; &#47736;&#51208;&#49884;&#53040;&#51020;&#51012; &#50500;&#45208;&#45768; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45236; &#49373;&#47749;&#50640; &#50732;&#47924;&#47484; &#45459;&#50500; &#45208;&#47484; &#51453;&#44172; &#54616;&#47140;&#45712;&#45264; </span></span><span class="verse v10" data-usfm="1SA.28.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#51060; &#50668;&#54840;&#50752;&#47196; &#44536;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#45348;&#44032; &#51060; &#51068;&#47196;&#45716; &#48268;&#51012; &#45817;&#52824; &#50500;&#45768;&#54616;&#47532;&#46972; </span></span><span class="verse v11" data-usfm="1SA.28.11"><span class="label">11</span><span class="content">&#50668;&#51064;&#51060; &#44032;&#47196;&#46104; &#45236;&#44032; &#45572;&#44396;&#47484; &#45348;&#44172;&#47196; &#48520;&#47084; &#50732;&#47532;&#47028; &#49324;&#50872;&#51060; &#44032;&#47196;&#46104; &#49324;&#47924;&#50648;&#51012; &#48520;&#47084; &#50732;&#47532;&#46972; </span></span><span class="verse v12" data-usfm="1SA.28.12"><span class="label">12</span><span class="content">&#50668;&#51064;&#51060; &#49324;&#47924;&#50648;&#51012; &#48372;&#44256; &#53360; &#49548;&#47532;&#47196; &#50808;&#52824;&#47728; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#49549;&#51060;&#49512;&#45208;&#51060;&#44620; &#45817;&#49888;&#51060; &#49324;&#50872;&#51060;&#49884;&#45768;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="1SA.28.13"><span class="label">13</span><span class="content">&#50773;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47140;&#50892; &#47568;&#46972; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#50520;&#45712;&#45264; &#50668;&#51064;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#49888;&#51060; &#46405;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="1SA.28.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#44536; &#47784;&#50577;&#51060; &#50612;&#46496;&#54616;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#54620; &#45432;&#51064;&#51060; &#50732;&#46972; &#50724;&#45716;&#45936; &#44536;&#44032; &#44169;&#50743;&#51012; &#51077;&#50632;&#45208;&#51060;&#45796; &#49324;&#50872;&#51060; &#44536;&#44032; &#49324;&#47924;&#50648;&#51064;&#51460; &#50508;&#44256; &#44536; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#51208;&#54616;&#45768;&#46972; </span></span><span class="verse v15" data-usfm="1SA.28.15"><span class="label">15</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#48520;&#47084; &#50732;&#47140;&#49436; &#45208;&#47196; &#48516;&#50836;&#52992; &#54616;&#45712;&#45264; &#49324;&#50872;&#51060; &#45824;&#45813;&#54616;&#46104; &#45208;&#45716; &#49900;&#55176; &#44400;&#44553;&#54616;&#45768;&#51060;&#45796; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#45208;&#47484; &#54693;&#54616;&#50668; &#44400;&#45824;&#47484; &#51068;&#51004;&#53040;&#44256; &#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#46496;&#45208;&#49436; &#45796;&#49884;&#45716; &#49440;&#51648;&#51088;&#47196;&#46020;, &#45000;&#51004;&#47196;&#46020; &#45236;&#44172; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#44592;&#47196; &#45208;&#51032; &#54665;&#54624; &#51068;&#51012; &#48176;&#50864;&#47140;&#44256; &#45817;&#49888;&#51012; &#48520;&#47084; &#50732;&#47160;&#45208;&#51060;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.28.16"><span class="label">16</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#46496;&#45208; &#45348; &#45824;&#51201;&#51060; &#46104;&#49512;&#44144;&#45720; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#47931;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="1SA.28.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47196; &#47568;&#50432;&#54616;&#49888;&#45824;&#47196; &#45348;&#44172; &#54665;&#54616;&#49324; &#45208;&#46972;&#47484; &#45348; &#49552;&#50640;&#49436; &#46524;&#50612; &#45348; &#51060;&#50883; &#45796;&#50967;&#50640;&#44172; &#51452;&#49512;&#45712;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1SA.28.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#44536;&#51032; &#51652;&#45432;&#47484; &#50500;&#47568;&#47113;&#50640;&#44172; &#50143;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#51060; &#51068;&#51012; &#45348;&#44172; &#54665;&#54616;&#49512;&#44256; </span></span><span class="verse v19" data-usfm="1SA.28.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#45320;&#50752; &#54632;&#44760; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#45768; &#45236;&#51068; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#51060; &#45208;&#50752; &#54632;&#44760; &#51080;&#51004;&#47532;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#47484; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="1SA.28.20"><span class="label">20</span><span class="content">&#49324;&#50872;&#51060; &#44049;&#51088;&#44592; &#46405;&#50640; &#50728;&#51204;&#55176; &#50638;&#46300;&#47084;&#51648;&#45768; &#51060;&#45716; &#49324;&#47924;&#50648;&#51032; &#47568;&#51012; &#51064;&#54616;&#50668; &#49900;&#55176; &#46160;&#47140;&#50892;&#54632;&#51060;&#50836; &#46608; &#44536; &#44592;&#47141;&#51060; &#51652;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#51333;&#51068; &#51333;&#50556;&#50640; &#49885;&#47932;&#51012; &#47673;&#51648; &#47803;&#54616;&#50688;&#51020;&#51060;&#46972;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.28.21"><span class="label">21</span><span class="content">&#44536; &#50668;&#51064;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#47084; &#44536; &#49900;&#55176; &#44256;&#53685;&#54632;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#51333;&#51060; &#50773;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#45208;&#51032; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#44256; &#50773;&#51060; &#45236;&#44172; &#51060;&#47476;&#49888; &#47568;&#50432;&#51012; &#52397;&#51333;&#54616;&#50688;&#49324;&#50724;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.28.22"><span class="label">22</span><span class="content">&#44536;&#47088;&#51593; &#52397;&#52968;&#45824; &#51060;&#51228; &#50668;&#51333;&#51032; &#47568;&#51012; &#46308;&#51004;&#49324; &#45208;&#47196; &#50773;&#51032; &#50526;&#50640; &#54620; &#51312;&#44033; &#46497;&#51012; &#46300;&#47532;&#44172; &#54616;&#49884;&#44256; &#50773;&#51008; &#51105;&#49688;&#49884;&#44256; &#44600; &#44032;&#49892; &#46412;&#50640; &#44592;&#47141;&#51012; &#50619;&#51004;&#49548;&#49436; </span></span><span class="verse v23" data-usfm="1SA.28.23"><span class="label">23</span><span class="content">&#49324;&#50872;&#51060; &#44144;&#51208;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#47673;&#51648; &#50500;&#45768;&#54616;&#44192;&#45432;&#46972; &#44536; &#49888;&#54616;&#46308;&#44284; &#50668;&#51064;&#51060; &#44053;&#44428;&#54616;&#47588; &#44536; &#47568;&#51012; &#46307;&#44256; &#46405;&#50640;&#49436; &#51068;&#50612;&#45208; &#52840;&#49345;&#50640; &#50505;&#51004;&#45768;&#46972; </span></span><span class="verse v24" data-usfm="1SA.28.24"><span class="label">24</span><span class="content">&#50668;&#51064;&#51032; &#51665;&#50640; &#49332;&#51652; &#49569;&#50500;&#51648;&#44032; &#51080;&#51004;&#48064;&#47196; &#44536;&#44163;&#51012; &#44553;&#55176; &#51105;&#44256; &#44032;&#47336;&#47484; &#52712;&#54616;&#50668; &#47945;&#52432; &#47924;&#44368;&#48337;&#51012; &#47564;&#46308;&#44256; &#44396;&#50892;&#49436; </span></span><span class="verse v25" data-usfm="1SA.28.25"><span class="label">25</span><span class="content">&#49324;&#50872;&#51032; &#50526;&#50640;&#50752; &#44536; &#49888;&#54616;&#46308;&#51032; &#50526;&#50640; &#46300;&#47532;&#45768; &#44536;&#46308;&#51060; &#47673;&#44256; &#51068;&#50612;&#45208;&#49436; &#44536; &#48164;&#50640; &#44032;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
