<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch29" data-usfm="1SA.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.29.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#44536; &#47784;&#46304; &#44400;&#45824;&#47484; &#50500;&#48289;&#50640; &#47784;&#50520;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#47476;&#50648;&#50640; &#51080;&#45716; &#49368; &#44225;&#50640; &#51652; &#52452;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1SA.29.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51109;&#44288;&#46308;&#51008; &#49688;&#48177;&#50473; &#49688;&#52380;&#50473; &#50689;&#49556;&#54616;&#50668; &#45208;&#50500;&#44032;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51008; &#50500;&#44592;&#49828;&#50752; &#54632;&#44760; &#44536; &#46244;&#50640;&#49436; &#45208;&#50500;&#44032;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="1SA.29.3"><span class="label">3</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51060; &#44032;&#47196;&#46104; &#51060; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#51060; &#47924;&#50631;&#51012; &#54616;&#47140;&#45712;&#45264; &#50500;&#44592;&#49828;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773; &#49324;&#50872;&#51032; &#49888;&#54616; &#45796;&#50967;&#51060; &#50500;&#45768;&#45264; &#44536;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#51008;&#51648; &#50668;&#47084; &#45216; &#50668;&#47084; &#54644;&#47196;&#46104; &#44536;&#44032; &#47581;&#47749;&#54616;&#50668; &#50728; &#45216;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#45236;&#44032; &#44536;&#51032; &#54728;&#47932;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v4" data-usfm="1SA.29.4"><span class="label">4</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51060; &#44536;&#50640;&#44172; &#45432;&#54620;&#51648;&#46972; &#48660;&#47112;&#49483; &#48169;&#48177;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#49324;&#46988;&#51012; &#46028;&#47140;&#48372;&#45236;&#50612; &#50773;&#51060; &#44536;&#50640;&#44172; &#51221;&#54616;&#49888; &#44536; &#52376;&#49548;&#47196; &#44032;&#44172; &#54616;&#49548;&#49436; &#44536;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#49912;&#50880;&#50640; &#45236;&#47140;&#44032;&#51648; &#47803;&#54616;&#47532;&#45768; &#44536;&#44032; &#51204;&#51109;&#50640;&#49436; &#50864;&#47532;&#51032; &#45824;&#51201;&#51060; &#46112;&#44620; &#54616;&#45208;&#51060;&#45796; &#44536;&#44032; &#47924;&#50631;&#51004;&#47196; &#44536; &#51452;&#50752; &#45796;&#49884; &#54868;&#54633;&#54616;&#47532;&#51060;&#44620; &#51060; &#49324;&#46988;&#46308;&#51032; &#47672;&#47532;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45208;&#51060;&#44620; </span></span><span class="verse v5" data-usfm="1SA.29.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#52644;&#52628;&#47728; &#52285;&#54868;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#50872;&#51032; &#51453;&#51064; &#51088;&#45716; &#52380;&#52380;&#51060;&#50836; &#45796;&#50967;&#51008; &#47564;&#47564;&#51060;&#47196;&#45796; &#54616;&#45912; &#51060; &#45796;&#50967;&#51060; &#50500;&#45768;&#45768;&#51060;&#44620; </span></span><span class="verse v6" data-usfm="1SA.29.6"><span class="label">6</span><span class="content">&#50500;&#44592;&#49828;&#44032; &#45796;&#50967;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49884;&#44144;&#45768;&#50752; &#45348;&#44032; &#51221;&#51649;&#54616;&#50668; &#45236;&#44172; &#50728; &#45216;&#48512;&#53552; &#50724;&#45720;&#44620;&#51648; &#45348;&#44172; &#50501;&#51060; &#51080;&#51020;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#45208;&#50752; &#54632;&#44760; &#44400;&#51473;&#50640; &#52636;&#51077;&#54616;&#45716; &#44163;&#51060; &#45208;&#51032; &#49548;&#44204;&#50640;&#45716; &#51339;&#51004;&#45208; &#51109;&#44288;&#46308;&#51060; &#45320;&#47484; &#51339;&#50500;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.29.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#46028;&#51060;&#53020; &#54217;&#50504;&#55176; &#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51109;&#44288;&#46308;&#50640;&#44172; &#44144;&#49836;&#47140; &#48372;&#51060;&#44172; &#47568;&#46972; </span></span><span class="verse v8" data-usfm="1SA.29.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#44592;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#45208;&#51060;&#44620; &#45236;&#44032; &#45817;&#49888;&#51032; &#50526;&#50640; &#50724;&#45720;&#44620;&#51648; &#51080;&#45716; &#46041;&#50504;&#50640; &#45817;&#49888;&#51060; &#51333;&#50640;&#44172;&#49436; &#47924;&#50631;&#51012; &#48372;&#49512;&#44592;&#50640; &#45208;&#47196; &#44032;&#49436; &#45236; &#51452; &#50773;&#51032; &#50896;&#49688;&#50752; &#49912;&#50864;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#45208;&#51060;&#44620;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.29.9"><span class="label">9</span><span class="content">&#50500;&#44592;&#49828;&#44032; &#45796;&#50967;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#45236; &#47785;&#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088; &#44057;&#51060; &#49440;&#54620; &#44163;&#51012; &#45236;&#44032; &#50500;&#45208; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#48169;&#48177;&#46308;&#51008; &#47568;&#54616;&#44592;&#47484; &#44536;&#44032; &#50864;&#47532;&#50752; &#54632;&#44760; &#51204;&#51109;&#50640; &#50732;&#46972;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#45768; </span></span><span class="verse v10" data-usfm="1SA.29.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#51593; &#45320;&#45716; &#45320;&#50752; &#54632;&#44760; &#50728; &#45348; &#51452;&#51032; &#49888;&#54616;&#46308;&#47196; &#45908;&#48520;&#50612; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208;&#46972; &#45320;&#55148;&#45716; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208;&#49436; &#48157;&#44144;&#46304; &#44263; &#46496;&#45208;&#46972; </span></span><span class="verse v11" data-usfm="1SA.29.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#51060; &#51088;&#44592; &#49324;&#46988;&#46308;&#47196; &#45908;&#48520;&#50612; &#51068;&#52236;&#44592; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208;&#49436; &#46496;&#45208; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#51060;&#49828;&#47476;&#50648;&#47196; &#50732;&#46972;&#44032;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
