<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch3" data-usfm="1SA.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.3.1"><span class="label">1</span><span class="content">&#50500;&#51060; &#49324;&#47924;&#50648;&#51060; &#50648;&#47532; &#50526;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#49452;&#44600; &#46412;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#55148;&#44480;&#54616;&#50668; &#51060;&#49345;&#51060; &#55124;&#55176; &#48372;&#51060;&#51648; &#50506;&#50520;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1SA.3.2"><span class="label">2</span><span class="content">&#50648;&#47532;&#51032; &#45576;&#51060; &#51216;&#51216; &#50612;&#46160;&#50892;&#44032;&#49436; &#51096; &#48372;&#51648; &#47803;&#54616;&#45716; &#44536; &#46412;&#50640; &#44536;&#44032; &#51088;&#44592; &#52376;&#49548;&#50640; &#45572;&#50912;&#44256; </span></span><span class="verse v3" data-usfm="1SA.3.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46321;&#48520;&#51008; &#50500;&#51649; &#44732;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#49324;&#47924;&#50648;&#51008; &#54616;&#45208;&#45784;&#51032; &#44452; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#51204; &#50504;&#50640; &#45572;&#50912;&#45908;&#45768; </span></span><span class="verse v4" data-usfm="1SA.3.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#51012; &#48512;&#47476;&#49884;&#45716;&#51648;&#46972; &#44536;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#54616;&#44256; </span></span><span class="verse v5" data-usfm="1SA.3.5"><span class="label">5</span><span class="content">&#50648;&#47532;&#50640;&#44172;&#47196; &#45804;&#47140;&#44032;&#49436; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#45208;&#47484; &#48512;&#47476;&#49512;&#44592;&#47196; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#44032;&#47196;&#46104; &#45208;&#45716; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45796;&#49884; &#45572;&#50864;&#46972; &#44536;&#44032; &#44032;&#49436; &#45572;&#50912;&#45908;&#45768; </span></span><span class="verse v6" data-usfm="1SA.3.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#49324;&#47924;&#50648;&#51012; &#48512;&#47476;&#49884;&#45716;&#51648;&#46972; &#49324;&#47924;&#50648;&#51060; &#51068;&#50612;&#45208;&#49436; &#50648;&#47532;&#50640;&#44172;&#47196; &#44032;&#49436; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#45208;&#47484; &#48512;&#47476;&#49512;&#44592;&#47196; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#45824;&#45813;&#54616;&#46104; &#45236; &#50500;&#46308;&#50500; &#45236;&#44032; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45796;&#49884; &#45572;&#50864;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1SA.3.7"><span class="label">7</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#50500;&#51649; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#46020; &#50500;&#51649; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54620; &#46412;&#46972; </span></span><span class="verse v8" data-usfm="1SA.3.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#48264;&#51704; &#49324;&#47924;&#50648;&#51012; &#48512;&#47476;&#49884;&#45716;&#51648;&#46972; &#44536;&#44032; &#51068;&#50612;&#45208;&#49436; &#50648;&#47532;&#50640;&#44172;&#47196; &#44032;&#49436; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#45208;&#47484; &#48512;&#47476;&#49512;&#44592;&#47196; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; &#50648;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#50500;&#51060;&#47484; &#48512;&#47476;&#49888; &#51460;&#51012; &#44648;&#45803;&#44256; </span></span><span class="verse v9" data-usfm="1SA.3.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#44032;&#49436; &#45572;&#50912;&#45796;&#44032; &#44536;&#44032; &#45320;&#47484; &#48512;&#47476;&#49884;&#44144;&#46304; &#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#50668; &#47568;&#50432;&#54616;&#50741;&#49548;&#49436; &#51452;&#51032; &#51333;&#51060; &#46307;&#44192;&#45208;&#51060;&#45796; &#54616;&#46972; &#51060;&#50640; &#49324;&#47924;&#50648;&#51060; &#44032;&#49436; &#51088;&#44592; &#52376;&#49548;&#50640; &#45572;&#50864;&#45768;&#46972; </span></span><span class="verse v10" data-usfm="1SA.3.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51076;&#54616;&#50668; &#49436;&#49436; &#51204;&#44284; &#44057;&#51060; &#49324;&#47924;&#50648;&#50500; &#49324;&#47924;&#50648;&#50500; &#48512;&#47476;&#49884;&#45716;&#51648;&#46972; &#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#47568;&#50432;&#54616;&#50741;&#49548;&#49436; &#51452;&#51032; &#51333;&#51060; &#46307;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v11" data-usfm="1SA.3.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#54620; &#51068;&#51012; &#54665;&#54616;&#47532;&#45768; &#44536;&#44163;&#51012; &#46307;&#45716; &#51088;&#47560;&#45796; &#46160; &#44480;&#44032; &#50872;&#47532;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50648;&#47532;&#51032; &#51665;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620; &#44163;&#51012; &#52376;&#51020;&#48512;&#53552; &#45149;&#44620;&#51648; &#44536; &#45216;&#50640; &#44536;&#50640;&#44172; &#45796; &#51060;&#47336;&#47532;&#46972; </span></span><span class="verse v13" data-usfm="1SA.3.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#44536; &#51665;&#51012; &#50689;&#50689;&#53664;&#47197; &#49900;&#54032;&#54616;&#44192;&#45796;&#44256; &#44536;&#50640;&#44172; &#51060;&#47480; &#44163;&#51008; &#44536;&#51032; &#50500;&#45716; &#51396;&#50501;&#51012; &#51064;&#54632;&#51060;&#45768; &#51060;&#45716; &#44536;&#44032; &#51088;&#44592; &#50500;&#46308;&#46308;&#51060; &#51200;&#51452;&#47484; &#51088;&#52397;&#54616;&#46104; &#44552;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; </span></span><span class="verse v14" data-usfm="1SA.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50648;&#47532;&#51032; &#51665;&#50640; &#45824;&#54616;&#50668; &#47609;&#49464;&#54616;&#44592;&#47484; &#50648;&#47532; &#51665;&#51032; &#51396;&#50501;&#51008; &#51228;&#47932;&#51060;&#45208; &#50696;&#47932;&#47196;&#45208; &#50689;&#50689;&#55176; &#49549;&#54632;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972; </span></span><span class="verse v15" data-usfm="1SA.3.15"><span class="label">15</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#50500;&#52840;&#44620;&#51648; &#45572;&#50912;&#45796;&#44032; &#50668;&#54840;&#50752;&#51032; &#51665; &#47928;&#51012; &#50676;&#50632;&#51004;&#45208; &#44536; &#51060;&#49345;&#51012; &#50648;&#47532;&#50640;&#44172; &#50508;&#44172; &#54616;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.3.16"><span class="label">16</span><span class="content">&#50648;&#47532;&#44032; &#49324;&#47924;&#50648;&#51012; &#48520;&#47084; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308; &#49324;&#47924;&#50648;&#50500; &#54616;&#45768; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#50668;&#44592; &#51080;&#45208;&#51060;&#45796; </span></span><span class="verse v17" data-usfm="1SA.3.17"><span class="label">17</span><span class="content">&#44032;&#47196;&#46104; &#45348;&#44172; &#47924;&#50631;&#51012; &#47568;&#50432;&#54616;&#49512;&#45712;&#45264; &#52397;&#54616;&#45432;&#45768; &#45236;&#44172; &#49704;&#44592;&#51648; &#47568;&#46972; &#45348;&#44172; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#54616;&#45208;&#46972;&#46020; &#49704;&#44592;&#47732; &#54616;&#45208;&#45784;&#51060; &#45348;&#44172; &#48268;&#51012; &#45236;&#47532;&#49884;&#44256; &#46608; &#45236;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; </span></span><span class="verse v18" data-usfm="1SA.3.18"><span class="label">18</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49464;&#49464;&#55176; &#47568;&#54616;&#44256; &#51312;&#44552;&#46020; &#49704;&#44592;&#51648; &#50500;&#45768;&#54616;&#45768; &#44536;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#49884;&#45768; &#49440;&#54616;&#49888; &#49548;&#44204;&#45824;&#47196; &#54616;&#49892; &#44163;&#51060;&#45768;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v19" data-usfm="1SA.3.19"><span class="label">19</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51088;&#46972;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760; &#44228;&#49492;&#49436; &#44536; &#47568;&#47196; &#54616;&#45208;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.3.20"><span class="label">20</span><span class="content">&#45800;&#50640;&#49436;&#48512;&#53552; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648;&#51032; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#49324;&#47924;&#50648;&#51008; &#50668;&#54840;&#50752;&#51032; &#49440;&#51648;&#51088;&#47196; &#49464;&#50864;&#49900;&#51012; &#51077;&#51008; &#51460;&#51012; &#50508;&#50520;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1SA.3.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49892;&#47196;&#50640;&#49436; &#45796;&#49884; &#45208;&#53440;&#45208;&#49884;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49892;&#47196;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#49324;&#47924;&#50648;&#50640;&#44172; &#51088;&#44592;&#47484; &#45208;&#53440;&#45236;&#49884;&#45768;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
