<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch30" data-usfm="1SA.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.30.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51060; &#51228; &#49340;&#51068;&#50640; &#49884;&#44544;&#46973;&#50640; &#51060;&#47484; &#46412;&#50640; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51060; &#51060;&#48120; &#45224;&#48169;&#44284; &#49884;&#44544;&#46973;&#51012; &#52840;&#47196;&#54616;&#50688;&#45716;&#45936; &#44536;&#46308;&#51060; &#49884;&#44544;&#46973;&#51012; &#52432;&#49436; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v2" data-usfm="1SA.30.2"><span class="label">2</span><span class="content">&#44144;&#44592; &#51080;&#45716; &#45824;&#49548; &#50668;&#51064;&#46308;&#51012; &#54616;&#45208;&#46020; &#51453;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796; &#49324;&#47196;&#51105;&#50500; &#45132;&#44256; &#51088;&#44592; &#44600;&#51012; &#44052;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1SA.30.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51060; &#49457;&#50640; &#51060;&#47476;&#47084; &#48376;&#51593; &#49457;&#51060; &#48520;&#53460;&#44256; &#51088;&#44592;&#46308;&#51032; &#50500;&#45236;&#50752; &#51088;&#45376;&#46308;&#51060; &#49324;&#47196;&#51105;&#54804;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.30.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#48177;&#49457;&#51060; &#50872; &#44592;&#47141;&#51060; &#50630;&#46020;&#47197; &#49548;&#47532;&#47484; &#45458;&#50668; &#50872;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1SA.30.5"><span class="label">5</span><span class="content">(&#45796;&#50967;&#51032; &#46160; &#50500;&#45236; &#51060;&#49828;&#47476;&#50648; &#50668;&#51064; &#50500;&#55176;&#45432;&#50516;&#44284; &#44040;&#47708; &#49324;&#46988; &#45208;&#48156;&#51032; &#50500;&#45236; &#46104;&#50632;&#45912; &#50500;&#48708;&#44032;&#51068;&#46020; &#49324;&#47196;&#51105;&#54804;&#45908;&#46972;) </span></span><span class="verse v6" data-usfm="1SA.30.6"><span class="label">6</span><span class="content">&#48177;&#49457;&#51060; &#44033;&#44592; &#51088;&#45376;&#46308;&#51012; &#50948;&#54616;&#50668; &#47560;&#51020;&#51060; &#49836;&#54140;&#49436; &#45796;&#50967;&#51012; &#46028;&#47196; &#52824;&#51088; &#54616;&#45768; &#45796;&#50967;&#51060; &#53356;&#44172; &#44400;&#44553;&#54616;&#50688;&#51004;&#45208; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#55192;&#51077;&#44256; &#50857;&#44592;&#47484; &#50619;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="1SA.30.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#55176;&#47708;&#47113;&#51032; &#50500;&#46308; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#50640;&#44172; &#51060;&#47476;&#46104; &#52397;&#52968;&#45824; &#50640;&#48391;&#51012; &#45236;&#44172;&#47196; &#44032;&#51256;&#50724;&#46972; &#50500;&#48708;&#50500;&#45804;&#51060; &#50640;&#48391;&#51012; &#45796;&#50967;&#50640;&#44172;&#47196; &#44032;&#51256;&#50724;&#47588;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.30.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088;&#50752; &#44032;&#47196;&#46104; &#45236;&#44032; &#51060; &#44400;&#45824;&#47484; &#51923;&#50500; &#44032;&#47732; &#48120;&#52824;&#44192;&#45208;&#51060;&#44620; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45813;&#54616;&#49884;&#46104; &#51923;&#50500;&#44032;&#46972; &#45348;&#44032; &#48152;&#46300;&#49884; &#48120;&#52824;&#44256; &#51221;&#45397; &#46020;&#47196; &#52286;&#51004;&#47532;&#46972; </span></span><span class="verse v9" data-usfm="1SA.30.9"><span class="label">9</span><span class="content">&#51060;&#50640; &#45796;&#50967;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#50977;&#48177;&#47749;&#51060; &#44032;&#49436; &#48652;&#49556; &#49884;&#45236;&#50640; &#51060;&#47476;&#47084;&#45716; &#46244;&#46504;&#50612;&#51652; &#51088;&#47484; &#44144;&#44592; &#47672;&#47932;&#47104;&#51004;&#46104; </span></span><span class="verse v10" data-usfm="1SA.30.10"><span class="label">10</span><span class="content">&#44263; &#54588;&#44260;&#54616;&#50668; &#48652;&#49556; &#49884;&#45236;&#47484; &#44148;&#45320;&#51648; &#47803;&#54616;&#45716; &#51060;&#48177;&#51064;&#51012; &#47672;&#47932;&#47104;&#44256; &#45796;&#50967;&#51008; &#49324;&#48177;&#51064;&#51012; &#44144;&#45712;&#47532;&#44256; &#51923;&#50500;&#44032;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1SA.30.11"><span class="label">11</span><span class="content">&#47924;&#47532;&#44032; &#46308;&#50640;&#49436; &#50528;&#44413; &#49324;&#46988; &#54616;&#45208;&#47484; &#47564;&#45208; &#45796;&#50967;&#50640;&#44172;&#47196; &#45936;&#47140;&#45796;&#44032; &#46497;&#51012; &#51452;&#50612; &#47673;&#44172; &#54616;&#47728; &#47932;&#51012; &#47560;&#49884;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.30.12"><span class="label">12</span><span class="content">&#47924;&#54868;&#44284; &#47945;&#52824;&#50640;&#49436; &#46528; &#45929;&#51060; &#54616;&#45208;&#50752; &#44148;&#54252;&#46020; &#46160; &#49569;&#51060;&#47484; &#51452;&#50632;&#51004;&#45768; &#44536;&#44032; &#45230; &#49324;&#55128;, &#48164; &#49324;&#55128;&#51012; &#46497;&#46020; &#47673;&#51648; &#47803;&#54616;&#50688;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#47803;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#44032; &#47673;&#44256; &#51221;&#49888;&#51012; &#52264;&#47532;&#47588; </span></span><span class="verse v13" data-usfm="1SA.30.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45656;&#44172; &#49549;&#54616;&#50688;&#51004;&#47728; &#50612;&#46356;&#47196;&#49436;&#45264; &#44032;&#47196;&#46104; &#45208;&#45716; &#50528;&#44413; &#49548;&#45380;&#51060;&#50836; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#51333;&#51060;&#45908;&#45768; &#49324;&#55128; &#51204;&#50640; &#48337;&#51060; &#46308;&#47588; &#51452;&#51064;&#51060; &#45208;&#47484; &#48260;&#47160;&#45208;&#51060;&#45796; </span></span><span class="verse v14" data-usfm="1SA.30.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47131; &#49324;&#46988;&#51032; &#45224;&#48169;&#44284; &#50976;&#45796;&#50640; &#49549;&#54620; &#51648;&#48169;&#44284; &#44040;&#47708; &#45224;&#48169;&#51012; &#52840;&#47196;&#54616;&#44256; &#49884;&#44544;&#46973;&#51012; &#48520;&#49332;&#46992;&#45208;&#51060;&#45796; </span></span><span class="verse v15" data-usfm="1SA.30.15"><span class="label">15</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45208;&#47484; &#44536; &#44400;&#45824;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#44192;&#45712;&#45264; &#44536;&#44032; &#44032;&#47196;&#46104; &#45817;&#49888;&#51060; &#45208;&#47484; &#51453;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#45236; &#51452;&#51064;&#51032; &#49688;&#51473;&#50640; &#48537;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#44192;&#45796;&#44256; &#54616;&#45208;&#45784;&#51004;&#47196; &#47609;&#49464;&#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45817;&#49888;&#51012; &#51060; &#44400;&#45824;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#47532;&#51060;&#45796; </span></span><span class="verse v16" data-usfm="1SA.30.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#51064;&#46020;&#54616;&#50668; &#45236;&#47140;&#44032;&#45768; &#44536;&#46308;&#51060; &#50728; &#46405;&#50640; &#54200;&#47564;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#44284; &#50976;&#45796; &#46405;&#50640;&#49436; &#53356;&#44172; &#53448;&#52712;&#54616;&#50688;&#51020;&#51012; &#51064;&#54616;&#50668; &#47673;&#44256; &#47560;&#49884;&#47728; &#52644;&#52628;&#45716;&#51648;&#46972;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.30.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51060; &#49352;&#48317;&#48512;&#53552; &#51060;&#53951;&#45216; &#51200;&#47932;&#46412;&#44620;&#51648; &#44536;&#46308;&#51012; &#52824;&#47588; &#50557;&#45824; &#53440;&#44256; &#46020;&#47581;&#54620; &#49548;&#45380; &#49324;&#48177;&#47749; &#50808;&#50640;&#45716; &#54588;&#54620; &#49324;&#46988;&#51060; &#50630;&#50632;&#45908;&#46972; </span></span><span class="verse v18" data-usfm="1SA.30.18"><span class="label">18</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#52712;&#54616;&#50688;&#45912; &#47784;&#46304; &#44163;&#51012; &#46020;&#47196; &#52286;&#44256; &#44536; &#46160; &#50500;&#45236;&#47484; &#44396;&#50896;&#54616;&#50688;&#44256; </span></span><span class="verse v19" data-usfm="1SA.30.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51032; &#53448;&#52712;&#54616;&#50688;&#45912;&#44163; &#44263; &#47924;&#47532;&#51032; &#51088;&#45376;&#46308;&#51060;&#45208; &#48764;&#50519;&#44220;&#45912; &#44163;&#51032; &#45824;&#49548;&#47484; &#47932;&#47200;&#54616;&#44256; &#50500;&#47924; &#44163;&#46020; &#51075;&#51008; &#44163;&#51060; &#50630;&#51060; &#45796;&#50967;&#51060; &#46020;&#47196; &#52286;&#50500;&#50772;&#44256; </span></span><span class="verse v20" data-usfm="1SA.30.20"><span class="label">20</span><span class="content">&#46608; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#45796; &#53448;&#52712;&#54616;&#50688;&#45908;&#45768; &#47924;&#47532;&#44032; &#44536; &#44032;&#52629; &#50526;&#50640; &#47792;&#44256; &#44032;&#47728; &#44032;&#47196;&#46104; &#51060;&#45716; &#45796;&#50967;&#51032; &#53448;&#52712;&#54620; &#44163;&#51060;&#46972; &#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v21" data-usfm="1SA.30.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#50773;&#50640; &#54588;&#44260;&#54616;&#50668; &#45733;&#55176; &#51088;&#44592;&#47484; &#46384;&#47476;&#51648; &#47803;&#54616;&#48064;&#47196; &#48652;&#49556; &#49884;&#45236;&#50640; &#47672;&#47932;&#44172; &#54620; &#51060;&#48177;&#51064;&#50640;&#44172; &#50724;&#47588; &#44536;&#46308;&#51060; &#45796;&#50967;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#48177;&#49457;&#51012; &#50689;&#51217;&#54616;&#47084; &#45208;&#50728;&#51648;&#46972; &#45796;&#50967;&#51060; &#44536; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#47084; &#47928;&#50504;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.30.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#44284; &#54632;&#44760; &#44052;&#45912; &#51088; &#51473;&#50640; &#50501;&#54620; &#51088;&#50752; &#48708;&#47448;&#46308;&#51060; &#45796; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#50864;&#47532;&#44032; &#46020;&#47196; &#52286;&#51008; &#47932;&#44148;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536;&#46308;&#50640;&#44172; &#51452;&#51648; &#47568;&#44256; &#44033; &#49324;&#46988;&#51032; &#52376;&#51088;&#47564; &#51452;&#50612;&#49436; &#45936;&#47532;&#44256; &#46496;&#45208;&#44032;&#44172; &#54616;&#46972; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v23" data-usfm="1SA.30.23"><span class="label">23</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#45208;&#51032; &#54805;&#51228;&#46308;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#48372;&#54840;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#52824;&#47084; &#50728; &#44536; &#44400;&#45824;&#47484; &#50864;&#47532; &#49552;&#50640; &#48537;&#51060;&#49512;&#51008;&#51593; &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44163;&#51012; &#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#47803;&#54616;&#47532;&#46972; </span></span><span class="verse v24" data-usfm="1SA.30.24"><span class="label">24</span><span class="content">&#51060; &#51068;&#50640; &#45572;&#44032; &#45320;&#55148;&#47484; &#46307;&#44192;&#45712;&#45264; &#51204;&#51109;&#50640; &#45236;&#47140;&#44052;&#45912; &#51088;&#51032; &#48516;&#44611;&#51060;&#45208; &#49548;&#50976;&#47932; &#44225;&#50640; &#47672;&#47932;&#47104;&#45912; &#51088;&#51032; &#48516;&#44611;&#51060; &#51068;&#48152;&#51068;&#52236;&#45768; &#44057;&#51060; &#48516;&#48176;&#54624;&#44163;&#51060;&#45768;&#46972; &#54616;&#44256; </span></span><span class="verse v25" data-usfm="1SA.30.25"><span class="label">25</span><span class="content">&#44536; &#45216;&#48512;&#53552; &#45796;&#50967;&#51060; &#51060;&#44163;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#50984;&#47168;&#50752; &#44508;&#47168;&#47484; &#49340;&#50520;&#45908;&#45768; &#50724;&#45720;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v26" data-usfm="1SA.30.26"><span class="label">26</span><span class="content">&#45796;&#50967;&#51060; &#49884;&#44544;&#46973;&#50640; &#51060;&#47476;&#47084; &#53448;&#52712;&#47932;&#51012; &#44536; &#52828;&#44396; &#50976;&#45796; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45236;&#50612; &#44032;&#47196;&#46104; &#48372;&#46972; &#50668;&#54840;&#50752;&#51032; &#50896;&#49688;&#50640;&#44172;&#49436; &#53448;&#52712;&#54620; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#49440;&#49324;&#54616;&#45432;&#46972; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.30.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.30.27"><span class="label">27</span><span class="content">&#48295;&#50648;&#50640; &#51080;&#45716; &#51088;&#50752; &#45224;&#48169; &#46972;&#47803;&#50640; &#51080;&#45716; &#51088;&#50752; &#50575;&#46364;&#50640; &#51080;&#45716; &#51088;&#50752; </span></span><span class="verse v28" data-usfm="1SA.30.28"><span class="label">28</span><span class="content">&#50500;&#47196;&#50648;&#50640; &#51080;&#45716; &#51088;&#50752; &#49901;&#47803;&#50640; &#51080;&#45716; &#51088;&#50752; &#50640;&#49828;&#46300;&#47784;&#50500;&#50640; &#51080;&#45716; &#51088;&#50752; </span></span><span class="verse v29" data-usfm="1SA.30.29"><span class="label">29</span><span class="content">&#46972;&#44040;&#50640; &#51080;&#45716; &#51088;&#50752; &#50668;&#46972;&#48064;&#50648; &#49324;&#46988;&#51032; &#49457;&#51021;&#46308;&#50640; &#51080;&#45716; &#51088;&#50752; &#44176; &#49324;&#46988;&#51032; &#49457;&#51021;&#46308;&#50640; &#51080;&#45716; &#51088;&#50752; </span></span><span class="verse v30" data-usfm="1SA.30.30"><span class="label">30</span><span class="content">&#54848;&#47560;&#50640; &#51080;&#45716; &#51088;&#50752; &#44256;&#46972;&#49328;&#50640; &#51080;&#45716; &#51088;&#50752; &#50500;&#45797;&#50640; &#51080;&#45716; &#51088;&#50752; &#54756;&#48652;&#47200;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172;&#50752; &#45796;&#50967;&#44284; &#44536;&#51032; &#49324;&#46988;&#46308;&#51032; &#50773;&#47000;&#54616;&#45912; &#47784;&#46304; &#44275;&#50640; &#48372;&#45236;&#50632;&#45908;&#46972; </span></span><span class="verse v31" data-usfm="1SA.30.31"><span class="label">31</span><span class="content">(30&#51208;&#50640; &#54252;&#54632;&#46104;&#50612; &#51080;&#51020;)</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
