<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch31" data-usfm="1SA.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.31.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47588; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#50638;&#46300;&#47084;&#51256; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1SA.31.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51012; &#51923;&#50500; &#48120;&#52432;&#49436; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#50500;&#48708;&#45208;&#45813;&#44284; &#47568;&#44592;&#49688;&#50500;&#47484; &#51453;&#51060;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.31.3"><span class="label">3</span><span class="content">&#49324;&#50872;&#51060; &#54056;&#51204;&#54616;&#47588; &#54876; &#50136;&#45716; &#51088;&#44032; &#46384;&#46972; &#48120;&#52824;&#45768; &#49324;&#50872;&#51060; &#44536; &#54876; &#50136;&#45716; &#51088;&#47484; &#51064;&#54616;&#50668; &#51473;&#49345;&#54620;&#51648;&#46972; </span></span><span class="verse v4" data-usfm="1SA.31.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#48337;&#44592; &#46304; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#52860;&#51012; &#48764;&#50612; &#45208;&#47484; &#52236;&#47476;&#46972; &#54624;&#47168; &#50630;&#45716; &#51088;&#46308;&#51060; &#50752;&#49436; &#45208;&#47484; &#52236;&#47476;&#44256; &#47784;&#50837;&#54624;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; &#54616;&#45208; &#48337;&#44592; &#46304; &#51088;&#44032; &#49900;&#55176; &#46160;&#47140;&#50892;&#54616;&#50668; &#51600;&#44200; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972; &#51060;&#50640; &#49324;&#50872;&#51060; &#51088;&#44592; &#52860;&#51012; &#52712;&#54616;&#44256; &#44536; &#50948;&#50640; &#50638;&#46300;&#47084;&#51648;&#47588; </span></span><span class="verse v5" data-usfm="1SA.31.5"><span class="label">5</span><span class="content">&#48337;&#44592; &#46304; &#51088;&#44032; &#49324;&#50872;&#51032; &#51453;&#51020;&#51012; &#48372;&#44256; &#51088;&#44592;&#46020; &#51088;&#44592; &#52860; &#50948;&#50640; &#50638;&#46300;&#47084;&#51256; &#44536;&#50752; &#54632;&#44760; &#51453;&#51004;&#45768;&#46972; </span></span><span class="verse v6" data-usfm="1SA.31.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#44284; &#44536; &#49464; &#50500;&#46308;&#44284; &#48337;&#44592; &#46304; &#51088;&#50752; &#44536;&#51032; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#44536; &#45216;&#50640; &#54632;&#44760; &#51453;&#50632;&#45908;&#46972; </span></span><span class="verse v7" data-usfm="1SA.31.7"><span class="label">7</span><span class="content">&#44264;&#51676;&#44592; &#51200;&#54200;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#50836;&#45800; &#44148;&#45320;&#54200;&#50640; &#51080;&#45716; &#51088;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#46020;&#47581;&#54620; &#44163;&#44284; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#51453;&#50632;&#51020;&#51012; &#48372;&#44256; &#49457;&#51021;&#46308;&#51012; &#48260;&#47532;&#44256; &#46020;&#47581;&#54616;&#47588; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#51060;&#47476;&#47084; &#44144;&#44592; &#44144;&#54616;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.31.8"><span class="label">8</span><span class="content">&#44536; &#51060;&#53951;&#45216; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#51453;&#51008; &#51088;&#47484; &#48279;&#44592;&#47084; &#50772;&#45796;&#44032; &#49324;&#50872;&#44284; &#44536; &#49464; &#50500;&#46308;&#51060; &#44600;&#48372;&#50500; &#49328;&#50640;&#49436; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.31.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#51032; &#47672;&#47532;&#47484; &#48288;&#44256; &#44536; &#44049;&#50743;&#51012; &#48279;&#44592;&#44256; &#51088;&#44592;&#46308;&#51032; &#49888;&#45817;&#44284; &#48177;&#49457;&#50640;&#44172; &#51204;&#54028;&#54616;&#44592; &#50948;&#54616;&#50668; &#44536;&#44163;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405; &#49324;&#48169;&#50640; &#48372;&#45236;&#44256; </span></span><span class="verse v10" data-usfm="1SA.31.10"><span class="label">10</span><span class="content">&#44536; &#44049;&#50743;&#51008; &#50500;&#49828;&#45796;&#47215;&#51032; &#51665;&#50640; &#46160;&#44256; &#44536; &#49884;&#52404;&#45716; &#48295;&#49328; &#49457;&#48317;&#50640; &#47803; &#48149;&#51004;&#47588; </span></span><span class="verse v11" data-usfm="1SA.31.11"><span class="label">11</span><span class="content">&#44600;&#47476;&#50519; &#50556;&#48288;&#49828; &#44144;&#48124;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51032; &#49324;&#50872;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.31.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#51109;&#49324;&#44032; &#51068;&#50612;&#45208; &#48164;&#49352;&#46020;&#47197; &#44032;&#49436; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#49884;&#52404;&#47484; &#48295;&#49328; &#49457;&#48317;&#50640;&#49436; &#52712;&#54616;&#50668; &#44032;&#51648;&#44256; &#50556;&#48288;&#49828;&#50640; &#46028;&#50500;&#50752;&#49436; &#44144;&#44592;&#49436; &#48520;&#49324;&#47476;&#44256; </span></span><span class="verse v13" data-usfm="1SA.31.13"><span class="label">13</span><span class="content">&#44536; &#48904;&#47484; &#44032;&#51256;&#45796;&#44032; &#50556;&#48288;&#49828; &#50640;&#49472;&#45208;&#47924; &#50500;&#47000; &#51109;&#49324;&#54616;&#44256; &#52832;&#51068;&#51012; &#44552;&#49885;&#54616;&#50688;&#45908;&#46972; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
