<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch4" data-usfm="1SA.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.4.1"><span class="label">1</span><span class="content">&#49324;&#47924;&#50648;&#51032; &#47568;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640; &#51204;&#54028;&#46104;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648;&#51008; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50864;&#47140;&#44256; &#50640;&#48292;&#50640;&#49472; &#44225;&#50640; &#51652; &#52824;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#50500;&#48289;&#50640; &#51652; &#52452;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="1SA.4.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#54616;&#50668; &#54637;&#50724;&#47484; &#48268;&#51060;&#45768;&#46972; &#44536; &#46168;&#51060; &#49912;&#50864;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#54056;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51204;&#51137;&#50640;&#49436; &#51453;&#51076;&#51012; &#45817;&#54620; &#44400;&#49324;&#44032; &#49324;&#52380;&#47749; &#44032;&#47049;&#51060;&#46972; </span></span><span class="verse v3" data-usfm="1SA.4.3"><span class="label">3</span><span class="content">&#48177;&#49457;&#51060; &#51652;&#51004;&#47196; &#46028;&#50500;&#50724;&#47588; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51060; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#52236;&#54616;&#50668; &#50864;&#47532;&#47196; &#50724;&#45720; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640; &#54056;&#54616;&#44172; &#54616;&#49512;&#45716;&#44256; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#49892;&#47196;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#50864;&#47532; &#51473;&#50640; &#51080;&#44172; &#54616;&#50668; &#44536;&#44163;&#51004;&#47196; &#50864;&#47532;&#47484; &#50864;&#47532; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#44172; &#54616;&#51088; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.4.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#48177;&#49457;&#51060; &#49892;&#47196;&#50640; &#48372;&#45236;&#50612; &#44536;&#47353; &#49324;&#51060;&#50640; &#44228;&#49888; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#47484; &#44144;&#44592;&#49436; &#44032;&#51256;&#50772;&#44256; &#50648;&#47532;&#51032; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#45716; &#54616;&#45208;&#45784;&#51032; &#50616;&#50557;&#44452;&#50752; &#54632;&#44760; &#44144;&#44592; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1SA.4.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50616;&#50557;&#44452;&#44032; &#51652;&#50640; &#46308;&#50612;&#50732; &#46412;&#50640; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#53360; &#49548;&#47532;&#47196; &#50808;&#52824;&#47588; &#46405;&#51060; &#50872;&#47536;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="1SA.4.6"><span class="label">6</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44536; &#50808;&#52824;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#44032;&#47196;&#46104; &#55176;&#48652;&#47532; &#51652;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#50808;&#52840;&#51008; &#50612;&#52252;&#51060;&#45544; &#54616;&#45796;&#44032; &#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#51652;&#50640; &#46308;&#50612;&#50728; &#51460;&#51012; &#44648;&#45804;&#51008;&#51648;&#46972; </span></span><span class="verse v7" data-usfm="1SA.4.7"><span class="label">7</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#46160;&#47140;&#50892;&#54616;&#50668; &#44032;&#47196;&#46104; &#49888;&#51060; &#51652;&#50640; &#51060;&#47476;&#47104;&#46020;&#45796; &#54616;&#44256; &#46608; &#44032;&#47196;&#46104; &#50864;&#47532;&#50640;&#44172; &#54868;&#47196;&#45796; &#51204;&#51068;&#50640;&#45716; &#51060;&#47088; &#51068;&#51060; &#50630;&#50632;&#46020;&#45796; </span></span><span class="verse v8" data-usfm="1SA.4.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#54868;&#47196;&#45796; &#45572;&#44032; &#50864;&#47532;&#47484; &#51060; &#45733;&#54620; &#49888;&#46308;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#47532;&#50836; &#44536;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#50668;&#47084;&#44032;&#51648; &#51116;&#50521;&#51004;&#47196; &#50528;&#44413;&#51064;&#51012; &#52828; &#49888;&#46308;&#51060;&#45768;&#46972; </span></span><span class="verse v9" data-usfm="1SA.4.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50500; &#44053;&#54616;&#44172; &#46104;&#47728; &#45824;&#51109;&#48512;&#44032; &#46104;&#50612;&#46972; &#45320;&#55148;&#44032; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#51333;&#51060; &#46104;&#44592;&#47484; &#44536;&#46308;&#51060; &#45320;&#55148;&#51032; &#51333;&#51060; &#46104;&#50632;&#45912;&#44163; &#44057;&#51060; &#47568;&#44256; &#45824;&#51109;&#48512; &#44057;&#51060; &#46104;&#50612; &#49912;&#50864;&#46972; &#54616;&#44256; </span></span><span class="verse v10" data-usfm="1SA.4.10"><span class="label">10</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#52452;&#45908;&#45768; &#51060;&#49828;&#46972;&#50648;&#51060; &#54056;&#54616;&#50668; &#44033;&#44592; &#51109;&#47561;&#51004;&#47196; &#46020;&#47581;&#54616;&#50688;&#44256; &#49332;&#47449;&#51060; &#49900;&#55176; &#52964;&#49436; &#51060;&#49828;&#46972;&#50648; &#48372;&#48337;&#51032; &#50638;&#46300;&#47084;&#51652; &#51088;&#44032; &#49340;&#47564;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.4.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#48764;&#50519;&#44220;&#44256; &#50648;&#47532;&#51032; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#45716; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1SA.4.12"><span class="label">12</span><span class="content">&#45817;&#51068;&#50640; &#50612;&#46500; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060; &#51652;&#50640;&#49436; &#45804;&#47140;&#45208;&#50752; &#44536; &#50743;&#51012; &#52258;&#44256; &#44536; &#47672;&#47532;&#50640; &#54000;&#45132;&#51012; &#47924;&#47493;&#50416;&#44256; &#49892;&#47196;&#50640; &#51060;&#47476;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.4.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#51060;&#47484; &#46412;&#45716; &#50648;&#47532;&#44032; &#44600; &#44225; &#51088;&#44592; &#51032;&#51088;&#50640; &#50505;&#50500; &#44592;&#45796;&#47532;&#47728; &#44536; &#47560;&#51020;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452;&#47196; &#51064;&#54616;&#50668; &#46504;&#47540; &#51592;&#51020;&#51060;&#46972; &#44536; &#49324;&#46988;&#51060; &#49457;&#50640; &#46308;&#50612;&#50724;&#47728; &#44256;&#54616;&#47588; &#50728; &#49457;&#51060; &#48512;&#47476;&#51670;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="1SA.4.14"><span class="label">14</span><span class="content">&#50648;&#47532;&#44032; &#44536; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#44032;&#47196;&#46104; &#51060; &#55012;&#54868;&#54616;&#45716; &#49548;&#47532;&#45716; &#50612;&#52252;&#51060;&#45544; &#44536; &#49324;&#46988;&#51060; &#48744;&#47532; &#50752;&#49436; &#50648;&#47532;&#50640;&#44172; &#44256;&#54616;&#45768; </span></span><span class="verse v15" data-usfm="1SA.4.15"><span class="label">15</span><span class="content">&#46412;&#50640; &#50648;&#47532;&#51032; &#45208;&#51060; &#44396;&#49901; &#54036;&#51060;&#46972; &#44536; &#45576;&#51060; &#50612;&#46160;&#50892;&#49436; &#48372;&#51648; &#47803;&#54616;&#45908;&#46972; </span></span><span class="verse v16" data-usfm="1SA.4.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#50648;&#47532;&#50640;&#44172; &#44256;&#54616;&#46104; &#45208;&#45716; &#51652;&#51473;&#50640;&#49436; &#45208;&#50728; &#51088;&#46972; &#45236;&#44032; &#50724;&#45720; &#51652;&#51473;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#50772;&#45208;&#51060;&#45796; &#50648;&#47532;&#44032; &#44032;&#47196;&#46104; &#45236; &#50500;&#46308;&#50500; &#51068;&#51060; &#50612;&#52236; &#46104;&#50632;&#45712;&#45264; </span></span><span class="verse v17" data-usfm="1SA.4.17"><span class="label">17</span><span class="content">&#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51088;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50688;&#44256; &#48177;&#49457; &#51473;&#50640;&#45716; &#53360; &#49332;&#47449;&#51060; &#51080;&#50632;&#44256; &#45817;&#49888;&#51032; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#46020; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#44256; &#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#48764;&#50519;&#44220;&#45208;&#51060;&#45796; </span></span><span class="verse v18" data-usfm="1SA.4.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47568;&#54624; &#46412;&#50640; &#50648;&#47532;&#44032; &#51088;&#44592; &#51032;&#51088;&#50640;&#49436; &#51088;&#48736;&#51256; &#47928; &#44225;&#50640;&#49436; &#47785;&#51060; &#48512;&#47084;&#51256; &#51453;&#50632;&#51004;&#45768; &#45208;&#51060; &#47566;&#44256; &#48708;&#46164;&#54620; &#50672;&#44256;&#46972; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#44032; &#46108;&#51648; &#49324;&#49901;&#45380;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v19" data-usfm="1SA.4.19"><span class="label">19</span><span class="content">&#44536;&#51032; &#47728;&#45712;&#47532; &#48708;&#45712;&#54616;&#49828;&#51032; &#50500;&#45236;&#44032; &#51081;&#53468;&#54616;&#50668; &#49328;&#44592;&#44032; &#44032;&#44620;&#50772;&#45908;&#45768; &#54616;&#45208;&#45784;&#51032; &#44452; &#48764;&#50519;&#44596; &#44163;&#44284; &#44536; &#49884;&#48512;&#50752; &#45224;&#54200;&#51032; &#51453;&#51008; &#49548;&#47928;&#51012; &#46307;&#44256; &#44049;&#51088;&#44592; &#50500;&#54028;&#49436; &#47800;&#51012; &#44396;&#54392;&#47140; &#54644;&#49328;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.4.20"><span class="label">20</span><span class="content">&#51453;&#50612;&#44040; &#46412;&#50640; &#44225;&#50640; &#49456;&#45912; &#50668;&#51064;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#46160;&#47140;&#50892; &#47568;&#46972; &#45348;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796; &#54616;&#46104; &#44536;&#44032; &#45824;&#45813;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#44288;&#45392;&#52824;&#46020; &#50500;&#45768;&#54616;&#44256; </span></span><span class="verse v21" data-usfm="1SA.4.21"><span class="label">21</span><span class="content">&#51060;&#47476;&#44592;&#47484; &#50689;&#44305;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#46496;&#45228;&#45796; &#54616;&#44256; &#50500;&#51060; &#51060;&#47492;&#51012; &#51060;&#44032;&#48391;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#48764;&#50519;&#44220;&#44256; &#44536; &#49884;&#48512;&#50752; &#45224;&#54200;&#51060; &#51453;&#50632;&#51020;&#51012; &#51064;&#54632;&#51060;&#47728; </span></span><span class="verse v22" data-usfm="1SA.4.22"><span class="label">22</span><span class="content">&#46608; &#51060;&#47476;&#44592;&#47484; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#48764;&#50519;&#44220;&#51004;&#48064;&#47196; &#50689;&#44305;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#46496;&#45228;&#45796; &#54616;&#50688;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
