<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch5" data-usfm="1SA.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.5.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#48764;&#50519;&#50500; &#44032;&#51648;&#44256; &#50640;&#48292;&#50640;&#49472;&#50640;&#49436;&#48512;&#53552; &#50500;&#49828;&#46039;&#50640; &#51060;&#47476;&#45768;&#46972; </span></span><span class="verse v2" data-usfm="1SA.5.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#44032;&#51648;&#44256; &#45796;&#44260;&#51032; &#45817;&#50640; &#46308;&#50612;&#44032;&#49436; &#45796;&#44260;&#51032; &#44225;&#50640; &#46160;&#50632;&#45908;&#45768; </span></span><span class="verse v3" data-usfm="1SA.5.3"><span class="label">3</span><span class="content">&#50500;&#49828;&#46039; &#49324;&#46988;&#51060; &#51060;&#53951;&#45216; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48376;&#51593; &#45796;&#44260;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640;&#49436; &#50638;&#46300;&#47084;&#51256; &#44536; &#50620;&#44404;&#51060; &#46405;&#50640; &#45823;&#50520;&#45716;&#51648;&#46972; &#44536;&#46308;&#51060; &#45796;&#44260;&#51012; &#51068;&#51004;&#53020; &#45796;&#49884; &#44536; &#51088;&#47532;&#50640; &#49464;&#50912;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.5.4"><span class="label">4</span><span class="content">&#44536; &#51060;&#53951;&#45216; &#50500;&#52840;&#50640; &#44536;&#46308;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208; &#48376;&#51593; &#45796;&#44260;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640;&#49436; &#50638;&#46300;&#47084;&#51256; &#50620;&#44404;&#51060; &#46405;&#50640; &#45823;&#50520;&#44256; &#44536; &#47672;&#47532;&#50752; &#46160; &#49552;&#47785;&#51008; &#45130;&#50612;&#51256; &#47928;&#51648;&#48169;&#50640; &#51080;&#44256; &#45796;&#44260;&#51032; &#47800;&#46181;&#51060;&#47564; &#45224;&#50520;&#45908;&#46972; </span></span><span class="verse v5" data-usfm="1SA.5.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45796;&#44260;&#51032; &#51228;&#49324;&#51109;&#46308;&#51060;&#45208; &#45796;&#44260;&#51032; &#45817;&#50640; &#46308;&#50612;&#44032;&#45716; &#51088;&#45716; &#50724;&#45720;&#44620;&#51648; &#50500;&#49828;&#46039;&#50640; &#51080;&#45716; &#45796;&#44260;&#51032; &#47928;&#51648;&#48169;&#51012; &#48159;&#51648; &#50500;&#45768;&#54616;&#45908;&#46972; </span></span><span class="verse v6" data-usfm="1SA.5.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#50500;&#49828;&#46039; &#49324;&#46988;&#50640;&#44172; &#50628;&#51473;&#55176; &#45908;&#54616;&#49324; &#46021;&#51333;&#51032; &#51116;&#50521;&#51004;&#47196; &#50500;&#49828;&#46039;&#44284; &#44536; &#51648;&#44221;&#51012; &#52432;&#49436; &#47581;&#54616;&#44172; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.5.7"><span class="label">7</span><span class="content">&#50500;&#49828;&#46039; &#49324;&#46988;&#46308;&#51060; &#51060;&#47484; &#48372;&#44256; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#44172; &#47803;&#54624;&#52236;&#46972; &#44536; &#49552;&#51060; &#50864;&#47532;&#50752; &#50864;&#47532; &#49888; &#45796;&#44260;&#51012; &#52828;&#45796; &#54616;&#44256; </span></span><span class="verse v8" data-usfm="1SA.5.8"><span class="label">8</span><span class="content">&#51060;&#50640; &#48372;&#45236;&#50612; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#47784;&#46304; &#48169;&#48177;&#51012; &#47784;&#51004;&#44256; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#50612;&#52236;&#54624;&#44844; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#44032;&#46300;&#47196; &#50734;&#44200;&#44032;&#46972; &#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#50734;&#44200; &#44052;&#45908;&#45768; </span></span><span class="verse v9" data-usfm="1SA.5.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51012; &#50734;&#44200;&#44036; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#49900;&#55176; &#53360; &#54872;&#45212;&#51012; &#44536; &#49457;&#50640; &#45908;&#54616;&#49324; &#49457;&#51021; &#49324;&#46988;&#51032; &#51089;&#51008; &#51088;&#50752; &#53360; &#51088;&#47484; &#45796; &#52432;&#49436; &#46021;&#51333;&#51060; &#45208;&#44172; &#54616;&#49888;&#51648;&#46972; </span></span><span class="verse v10" data-usfm="1SA.5.10"><span class="label">10</span><span class="content">&#51060;&#50640; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#50640;&#44536;&#47200;&#51004;&#47196; &#48372;&#45236;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#50640;&#44536;&#47200;&#50640; &#51060;&#47480;&#51593; &#50640;&#44536;&#47200; &#49324;&#46988;&#51060; &#48512;&#47476;&#51670;&#50612; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#50864;&#47532;&#50640;&#44172;&#47196; &#44032;&#51256;&#45796;&#44032; &#50864;&#47532;&#50752; &#50864;&#47532; &#48177;&#49457;&#51012; &#51453;&#51060;&#47140; &#54620;&#45796; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.5.11"><span class="label">11</span><span class="content">&#51060;&#50640; &#48372;&#45236;&#50612; &#48660;&#47112;&#49483; &#47784;&#46304; &#48169;&#48177;&#51012; &#47784;&#51004;&#44256; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#48372;&#45236;&#50612; &#48376;&#52376;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#44256; &#50864;&#47532;&#50752; &#50864;&#47532; &#48177;&#49457; &#51453;&#51076;&#51012; &#47732;&#52992; &#54616;&#51088; &#54616;&#45768; &#51060;&#45716; &#50728; &#49457;&#51060; &#49324;&#47581;&#51032; &#54872;&#45212;&#51012; &#45817;&#54632;&#51060;&#46972; &#44144;&#44592;&#49436; &#54616;&#45208;&#45784;&#51032; &#49552;&#51060; &#50628;&#51473;&#54616;&#49884;&#48064;&#47196; </span></span><span class="verse v12" data-usfm="1SA.5.12"><span class="label">12</span><span class="content">&#51453;&#51648; &#50500;&#45768;&#54620; &#49324;&#46988;&#46308;&#51008; &#46021;&#51333;&#51004;&#47196; &#52824;&#49900;&#51012; &#48155;&#50500; &#49457;&#51021;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#54616;&#45720;&#50640; &#49324;&#47924;&#52452;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
