<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch7" data-usfm="1SA.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.7.1"><span class="label">1</span><span class="content">&#44592;&#47047;&#50668;&#50500;&#47548; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#50734;&#44200; &#49328;&#50640; &#49324;&#45716; &#50500;&#48708;&#45208;&#45813;&#51032; &#51665;&#50640; &#46308;&#50668; &#45459;&#44256; &#44536; &#50500;&#46308; &#50648;&#47532;&#50500;&#49332;&#51012; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#51648;&#53412;&#44172; &#54616;&#50688;&#45908;&#45768; </span></span><span class="verse v2" data-usfm="1SA.7.2"><span class="label">2</span><span class="content">&#44452;&#44032; &#44592;&#47047;&#50668;&#50500;&#47548;&#50640; &#46308;&#50612;&#44036; &#45216;&#48512;&#53552; &#51060;&#49901;&#45380; &#46041;&#50504;&#51012; &#50724;&#47000; &#51080;&#51008;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#51060; &#50668;&#54840;&#50752;&#47484; &#49324;&#47784;&#54616;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.7.3"><span class="label">3</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51060;&#49828;&#46972;&#50648; &#50728; &#51313;&#49549;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#55148;&#44032; &#51204;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#47140;&#44144;&#46304; &#51060;&#48169; &#49888;&#46308;&#44284; &#50500;&#49828;&#45796;&#47215;&#51012; &#45320;&#55148; &#51473;&#50640;&#49436; &#51228;&#54616;&#44256; &#45320;&#55148; &#47560;&#51020;&#51012; &#50668;&#54840;&#50752;&#44760;&#47196; &#54693;&#54616;&#50668; &#44536;&#47564; &#49452;&#44592;&#46972; &#45320;&#55148;&#47484; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#49884;&#47532;&#46972;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.7.4"><span class="label">4</span><span class="content">&#51060;&#50640; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48148;&#50508;&#46308;&#44284; &#50500;&#49828;&#45796;&#47215;&#51012; &#51228;&#54616;&#44256; &#50668;&#54840;&#50752;&#47564; &#49452;&#44592;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1SA.7.5"><span class="label">5</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#50728; &#51060;&#49828;&#46972;&#50648;&#51008; &#48120;&#49828;&#48148;&#47196; &#47784;&#51060;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47532;&#46972; &#54616;&#47588; </span></span><span class="verse v6" data-usfm="1SA.7.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640; &#47784;&#50668; &#47932;&#51012; &#44600;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#48531;&#44256; &#44536; &#45216;&#50640; &#44552;&#49885;&#54616;&#44256; &#44144;&#44592;&#49436; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972; &#49324;&#47924;&#50648;&#51060; &#48120;&#49828;&#48148;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#45796;&#49828;&#47532;&#45768;&#46972; </span></span><span class="verse v7" data-usfm="1SA.7.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#48120;&#49828;&#48148;&#50640; &#47784;&#50688;&#45796; &#54632;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#46307;&#44256; &#44536; &#48169;&#48177;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47084; &#50732;&#46972;&#50728;&#51648;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#46307;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.7.8"><span class="label">8</span><span class="content">&#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45817;&#49888;&#51008; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49772;&#51648; &#47568;&#44256; &#48512;&#47476;&#51670;&#50612; &#50864;&#47532;&#47484; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#44172; &#54616;&#49548;&#49436; </span></span><span class="verse v9" data-usfm="1SA.7.9"><span class="label">9</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51222; &#47673;&#45716; &#50612;&#47536; &#50577;&#51012; &#52712;&#54616;&#50668; &#50728;&#51204;&#54620; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#51025;&#45813;&#54616;&#49512;&#45908;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.7.10"><span class="label">10</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48264;&#51228;&#47484; &#46300;&#47540; &#46412;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#44256; &#44032;&#44620;&#51060; &#50724;&#47588; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#53360; &#50864;&#47280;&#47484; &#48156;&#54616;&#50668; &#44536;&#46308;&#51012; &#50612;&#51648;&#47101;&#44172; &#54616;&#49884;&#45768; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640; &#54056;&#54620;&#51648;&#46972; </span></span><span class="verse v11" data-usfm="1SA.7.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640;&#49436; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#46384;&#46972; &#48295;&#44040; &#50500;&#47000;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#52452;&#45908;&#46972; </span></span><span class="verse v12" data-usfm="1SA.7.12"><span class="label">12</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#46028;&#51012; &#52712;&#54616;&#50668; &#48120;&#49828;&#48148;&#50752; &#49468; &#49324;&#51060;&#50640; &#49464;&#50892; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#44592;&#44620;&#51648; &#50864;&#47532;&#47484; &#46020;&#50864;&#49512;&#45796; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#50640;&#48292;&#50640;&#49472;&#51060;&#46972; &#54616;&#45768;&#46972; </span></span><span class="verse v13" data-usfm="1SA.7.13"><span class="label">13</span><span class="content">&#51060;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#44404;&#48373;&#54616;&#50668; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#44221;&#45236;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#49324;&#47924;&#50648;&#51032; &#49324;&#45716; &#45216; &#46041;&#50504;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#47561;&#51004;&#49884;&#47588;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.7.14"><span class="label">14</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#49436; &#48764;&#50519;&#50520;&#45912; &#49457;&#51021;&#51060; &#50640;&#44536;&#47200;&#48512;&#53552; &#44032;&#46300;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54924;&#48373;&#46104;&#45768; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#49324;&#48169; &#51648;&#44221;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#46020;&#47196; &#52286;&#50520;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988; &#49324;&#51060;&#50640; &#54217;&#54868;&#44032; &#51080;&#50632;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="1SA.7.15"><span class="label">15</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#45716; &#45216; &#46041;&#50504;&#50640; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47160;&#51004;&#46104; </span></span><span class="verse v16" data-usfm="1SA.7.16"><span class="label">16</span><span class="content">&#54644;&#47560;&#45796; &#48295;&#50648;&#44284; &#44600;&#44040;&#44284; &#48120;&#49828;&#48148;&#47196; &#49692;&#54924;&#54616;&#50668; &#44536; &#47784;&#46304; &#44275;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47160;&#44256; </span></span><span class="verse v17" data-usfm="1SA.7.17"><span class="label">17</span><span class="content">&#46972;&#47560;&#47196; &#46028;&#50500;&#50772;&#51004;&#45768; &#51060;&#45716; &#44144;&#44592; &#51088;&#44592; &#51665;&#51060; &#51080;&#51020;&#51060;&#46972; &#44144;&#44592;&#49436;&#46020; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47160;&#51004;&#47728; &#46608; &#44144;&#44592; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#45800;&#51012; &#49939;&#50520;&#45908;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
