<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch8" data-usfm="1SA.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.8.1"><span class="label">1</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#45721;&#51004;&#47588; &#44536; &#50500;&#46308;&#46308;&#47196; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#47484; &#49340;&#51004;&#45768; </span></span><span class="verse v2" data-usfm="1SA.8.2"><span class="label">2</span><span class="content">&#51109;&#51088;&#51032; &#51060;&#47492;&#51008; &#50836;&#50648;&#51060;&#50836; &#52264;&#51088;&#51032; &#51060;&#47492;&#51008; &#50500;&#48708;&#50556;&#46972; &#44536;&#46308;&#51060; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#49324;&#49324;&#44032; &#46104;&#45768;&#46972; </span></span><span class="verse v3" data-usfm="1SA.8.3"><span class="label">3</span><span class="content">&#44536; &#50500;&#46308;&#46308;&#51060; &#44536; &#50500;&#48708;&#51032; &#54665;&#50948;&#47484; &#46384;&#47476;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#47484; &#46384;&#46972;&#49436; &#45516;&#47932;&#51012; &#52712;&#54616;&#44256; &#54032;&#44208;&#51012; &#44413;&#44172; &#54616;&#45768;&#46972; </span></span><span class="verse v4" data-usfm="1SA.8.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51109;&#47196;&#44032; &#47784;&#50668; &#46972;&#47560;&#50640; &#51080;&#45716; &#49324;&#47924;&#50648;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.8.5"><span class="label">5</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47476;&#46104; &#48372;&#49548;&#49436; &#45817;&#49888;&#51008; &#45721;&#44256; &#45817;&#49888;&#51032; &#50500;&#46308;&#46308;&#51008; &#45817;&#49888;&#51032; &#54665;&#50948;&#47484; &#46384;&#47476;&#51648; &#50500;&#45768;&#54616;&#45768; &#50676;&#48169;&#44284; &#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#50773;&#51012; &#49464;&#50892; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#49548;&#49436; &#54620;&#51648;&#46972; </span></span><span class="verse v6" data-usfm="1SA.8.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#50773;&#51012; &#51452;&#50612; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#46972; &#54620; &#44536;&#44163;&#51012; &#49324;&#47924;&#50648;&#51060; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47588;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.8.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48177;&#49457;&#51060; &#45348;&#44172; &#54620; &#47568;&#51012; &#45796; &#46308;&#51004;&#46972; &#44536;&#46308;&#51060; &#45320;&#47484; &#48260;&#47548;&#51060; &#50500;&#45768;&#50836; &#45208;&#47484; &#48260;&#47140; &#51088;&#44592;&#46308;&#51032; &#50773;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54632;&#51060;&#45768;&#46972; </span></span><span class="verse v8" data-usfm="1SA.8.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45240; &#45216;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#46308;&#51060; &#47784;&#46304; &#54665;&#49324;&#47196; &#45208;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44608; &#44057;&#51060; &#45348;&#44172;&#46020; &#44536;&#47532;&#54616;&#45716;&#46020;&#45796; </span></span><span class="verse v9" data-usfm="1SA.8.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#46104; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#50628;&#55176; &#44221;&#44228;&#54616;&#44256; &#44536;&#46308;&#51012; &#45796;&#49828;&#47540; &#50773;&#51032; &#51228;&#46020;&#47484; &#50508;&#44172; &#54616;&#46972; </span></span><span class="verse v10" data-usfm="1SA.8.10"><span class="label">10</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#50773;&#51012; &#44396;&#54616;&#45716; &#48177;&#49457;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#51068;&#47084;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.8.11"><span class="label">11</span><span class="content">&#44032;&#47196;&#46104; &#45320;&#55148;&#47484; &#45796;&#49828;&#47540; &#50773;&#51032; &#51228;&#46020;&#44032; &#51060;&#47084;&#54616;&#45768;&#46972; &#44536;&#44032; &#45320;&#55148; &#50500;&#46308;&#46308;&#51012; &#52712;&#54616;&#50668; &#44536; &#48337;&#44144;&#50752; &#47568;&#51012; &#50612;&#44144;&#52992; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#48337;&#44144; &#50526;&#50640;&#49436; &#45804;&#47540; &#44163;&#51060;&#47728; </span></span><span class="verse v12" data-usfm="1SA.8.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#46608; &#45320;&#55148; &#50500;&#46308;&#46308;&#47196; &#52380;&#48512;&#51109;&#44284; &#50724;&#49901;&#48512;&#51109;&#51012; &#49340;&#51012; &#44163;&#51060;&#47728; &#51088;&#44592; &#48173;&#51012; &#44040;&#44172; &#54616;&#44256; &#51088;&#44592; &#52628;&#49688;&#47484; &#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#51088;&#44592; &#48337;&#44592;&#50752; &#48337;&#44144;&#51032; &#51228;&#44396;&#47484; &#47564;&#46308;&#44172; &#54624; &#44163;&#51060;&#47728; </span></span><span class="verse v13" data-usfm="1SA.8.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#46608; &#45320;&#55148; &#46392;&#46308;&#51012; &#52712;&#54616;&#50668; &#54693;&#47308; &#47564;&#46300;&#45716; &#51088;&#50752; &#50836;&#47532;&#54616;&#45716; &#51088;&#50752; &#46497; &#44413;&#45716; &#51088;&#47484; &#49340;&#51012; &#44163;&#51060;&#47728; </span></span><span class="verse v14" data-usfm="1SA.8.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#46608; &#45320;&#55148; &#48173;&#44284; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#51032; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#52712;&#54616;&#50668; &#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#51460; &#44163;&#51060;&#47728; </span></span><span class="verse v15" data-usfm="1SA.8.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#46608; &#45320;&#55148; &#44257;&#49885;&#44284; &#54252;&#46020;&#50896; &#49548;&#49328;&#51032; &#49901;&#51068;&#51312;&#47484; &#52712;&#54616;&#50668; &#51088;&#44592; &#44288;&#47532;&#50752; &#49888;&#54616;&#50640;&#44172; &#51460; &#44163;&#51060;&#47728; </span></span><span class="verse v16" data-usfm="1SA.8.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#46608; &#45320;&#55148; &#45432;&#48708;&#50752; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#49548;&#45380;&#44284; &#45208;&#44480;&#46308;&#51012; &#52712;&#54616;&#50668; &#51088;&#44592; &#51068;&#51012; &#49884;&#53420; &#44163;&#51060;&#47728; </span></span><span class="verse v17" data-usfm="1SA.8.17"><span class="label">17</span><span class="content">&#45320;&#55148; &#50577;&#46524;&#51032; &#49901;&#48516; &#51068;&#51012; &#52712;&#54616;&#47532;&#45768; &#45320;&#55148;&#44032; &#44536; &#51333;&#51060; &#46112; &#44163;&#51060;&#46972; </span></span><span class="verse v18" data-usfm="1SA.8.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640; &#45320;&#55148;&#44032; &#45320;&#55148; &#53469;&#54620; &#50773;&#51012; &#51064;&#54616;&#50668; &#48512;&#47476;&#51670;&#46104; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51025;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972; </span></span><span class="verse v19" data-usfm="1SA.8.19"><span class="label">19</span><span class="content">&#48177;&#49457;&#51060; &#49324;&#47924;&#50648;&#51032; &#47568; &#46307;&#44592;&#47484; &#44144;&#51208;&#54616;&#50668; &#44032;&#47196;&#46104; &#50500;&#45768;&#47196;&#49548;&#51060;&#45796; &#50864;&#47532;&#46020; &#50864;&#47532; &#50773;&#51060; &#51080;&#50612;&#50556; &#54616;&#47532;&#45768;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.8.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#46020; &#50676;&#48169;&#44284; &#44057;&#51060; &#46104;&#50612; &#50864;&#47532; &#50773;&#51060; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#47728; &#50864;&#47532; &#50526;&#50640; &#45208;&#44032;&#49436; &#50864;&#47532;&#51032; &#49912;&#50880;&#51012; &#49912;&#50892;&#50556; &#54624; &#44163;&#51060;&#45768;&#51060;&#45796; </span></span><span class="verse v21" data-usfm="1SA.8.21"><span class="label">21</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48177;&#49457;&#51032; &#47784;&#46304; &#47568;&#51012; &#46307;&#44256; &#50668;&#54840;&#50752;&#44760; &#44256;&#54616;&#47588; </span></span><span class="verse v22" data-usfm="1SA.8.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#50612; &#50773;&#51012; &#49464;&#50864;&#46972; &#54616;&#49884;&#45768; &#49324;&#47924;&#50648;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#44033;&#44592; &#49457;&#51021;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#54616;&#45768;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
