<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid88 iso6393kor" data-vid="88" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch9" data-usfm="1SA.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.9.1"><span class="label">1</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#50640; &#44592;&#49828;&#46972; &#51060;&#47492;&#54616;&#45716; &#50976;&#47141;&#54620; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#44536;&#45716; &#50500;&#48708;&#50648;&#51032; &#50500;&#46308;&#51060;&#50836; &#49828;&#47204;&#51032; &#49552;&#51088;&#50836; &#48288;&#44256;&#46991;&#51032; &#51613;&#49552;&#51060;&#50836; &#50500;&#48708;&#50500;&#51032; &#54788;&#49552;&#51060;&#46972; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060;&#45908;&#46972; </span></span><span class="verse v2" data-usfm="1SA.9.2"><span class="label">2</span><span class="content">&#44592;&#49828;&#44032; &#50500;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536; &#51060;&#47492;&#51008; &#49324;&#50872;&#51060;&#50836; &#51456;&#49688;&#54620; &#49548;&#45380;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640; &#44536;&#48372;&#45796; &#45908; &#51456;&#49688;&#54620; &#51088;&#44032; &#50630;&#44256; &#53412;&#45716; &#47784;&#46304; &#48177;&#49457;&#48372;&#45796; &#50612;&#44648; &#50948;&#45716; &#45908; &#54616;&#45908;&#46972; </span></span><span class="verse v3" data-usfm="1SA.9.3"><span class="label">3</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#48708; &#44592;&#49828;&#44032; &#50516;&#45208;&#44480;&#46308;&#51012; &#51075;&#44256; &#44536; &#50500;&#46308; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#54620; &#49324;&#54872;&#51012; &#45936;&#47532;&#44256; &#51068;&#50612;&#45208; &#44032;&#49436; &#50516;&#45208;&#44480;&#46308;&#51012; &#52286;&#51004;&#46972; &#54616;&#47588;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.9.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#50640;&#48652;&#46972;&#51076; &#49328;&#51648;&#50752; &#49332;&#47532;&#49324; &#46405;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#46104; &#52286;&#51648; &#47803;&#54616;&#44256; &#49324;&#50508;&#47548; &#46405;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#46104; &#50630;&#44256; &#48288;&#45264;&#48124; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#46104; &#52286;&#51648; &#47803;&#54616;&#45768;&#46972; </span></span><span class="verse v5" data-usfm="1SA.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#49705; &#46405;&#50640; &#51060;&#47480; &#46412;&#50640; &#49324;&#50872;&#51060; &#54632;&#44760;&#54616;&#45716; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#46028;&#50500;&#44032;&#51088; &#45236; &#48512;&#52828;&#51060; &#50516;&#45208;&#44480; &#49373;&#44033;&#51008; &#44256;&#49324;&#54616;&#44256; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44145;&#51221;&#54616;&#49892;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; </span></span><span class="verse v6" data-usfm="1SA.9.6"><span class="label">6</span><span class="content">&#45824;&#45813;&#54616;&#46104; &#48372;&#49548;&#49436; &#51060; &#49457;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#51080;&#45716;&#45936; &#51316;&#51473;&#55176; &#50668;&#44608;&#51012; &#48155;&#45716; &#49324;&#46988;&#51060;&#46972; &#44536;&#44032; &#47568;&#54620; &#44163;&#51008; &#48152;&#46300;&#49884; &#45796; &#51025;&#54616;&#45208;&#45768; &#44536;&#47532;&#47196; &#44032;&#49324;&#51060;&#45796; &#44536;&#44032; &#54841; &#50864;&#47532;&#51032; &#44040; &#44600;&#51012; &#44032;&#47476;&#52832;&#44620; &#54616;&#45208;&#51060;&#45796; </span></span><span class="verse v7" data-usfm="1SA.9.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#50864;&#47532;&#44032; &#44032;&#47732; &#44536; &#49324;&#46988;&#50640;&#44172; &#47924;&#50631;&#51012; &#46300;&#47532;&#44192;&#45712;&#45264; &#50864;&#47532; &#44536;&#47495;&#50640; &#49885;&#47932;&#51060; &#45796; &#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#46300;&#47540; &#50696;&#47932;&#51060; &#50630;&#46020;&#45796; &#47924;&#50631;&#51060; &#51080;&#45712;&#45264; </span></span><span class="verse v8" data-usfm="1SA.9.8"><span class="label">8</span><span class="content">&#49324;&#54872;&#51060; &#49324;&#50872;&#50640;&#44172; &#45796;&#49884; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48372;&#49548;&#49436; &#45236; &#49552;&#50640; &#51008; &#54620; &#49464;&#44180;&#51032; &#49324;&#48516; &#51068;&#51060; &#51080;&#51004;&#45768; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#50640;&#44172; &#46300;&#47140; &#50864;&#47532; &#44600;&#51012; &#44032;&#47476;&#52824;&#44172; &#54616;&#44192;&#45208;&#51060;&#45796; </span></span><span class="verse v9" data-usfm="1SA.9.9"><span class="label">9</span><span class="content">(&#50715;&#51201; &#51060;&#49828;&#46972;&#50648;&#50640; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#44760; &#44032;&#49436; &#47932;&#51004;&#47140; &#54616;&#47732; &#47568;&#54616;&#44592;&#47484; &#49440;&#44204;&#51088;&#50640;&#44172;&#47196; &#44032;&#51088; &#54616;&#50688;&#51004;&#45768; &#51648;&#44552; &#49440;&#51648;&#51088;&#46972; &#54616;&#45716; &#51088;&#47484; &#50715;&#51201;&#50640;&#45716; &#49440;&#44204;&#51088;&#46972; &#51068;&#52972;&#50632;&#45908;&#46972;) </span></span><span class="verse v10" data-usfm="1SA.9.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#51060; &#44536; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348; &#47568;&#51060; &#50739;&#45796; &#44032;&#51088; &#54616;&#44256; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#51080;&#45716; &#49457;&#51004;&#47196; &#44032;&#45768;&#46972; </span></span><span class="verse v11" data-usfm="1SA.9.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#51012; &#54693;&#54620; &#48708;&#53448;&#44600;&#47196; &#50732;&#46972;&#44032;&#45796;&#44032; &#47932; &#44600;&#47084; &#45208;&#50724;&#45716; &#49548;&#45376;&#46308;&#51012; &#47564;&#45208; &#44536;&#46308;&#50640;&#44172; &#47931;&#46104; &#49440;&#44204;&#51088;&#44032; &#50668;&#44592; &#51080;&#45712;&#45264;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.9.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51080;&#45208;&#51060;&#45796; &#48372;&#49548;&#49436; &#44536;&#44032; &#45817;&#49888;&#48372;&#45796; &#50526;&#49456;&#51004;&#45768; &#48744;&#47532; &#44032;&#49548;&#49436; &#48177;&#49457;&#51060; &#50724;&#45720; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#48064;&#47196; &#44536;&#44032; &#50724;&#45720; &#49457;&#50640; &#46308;&#50612;&#50724;&#49512;&#45208;&#51060;&#45796; </span></span><span class="verse v13" data-usfm="1SA.9.13"><span class="label">13</span><span class="content">&#45817;&#49888;&#46308;&#51060; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#47732; &#44536;&#44032; &#47673;&#51004;&#47084; &#49328;&#45817;&#50640; &#50732;&#46972;&#44032;&#44592; &#51204;&#50640; &#44263; &#47564;&#45208;&#47532;&#51060;&#45796; &#44536;&#44032; &#50724;&#44592; &#51204;&#50640;&#45716; &#48177;&#49457;&#51060; &#47673;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536;&#44032; &#51228;&#47932;&#51012; &#52629;&#49324;&#54620; &#54980;&#50640;&#50556; &#52397;&#54632;&#51012; &#48155;&#51008; &#51088;&#44032; &#47673;&#51020;&#51060;&#46972; &#44536;&#47084;&#48064;&#47196; &#51648;&#44552; &#50732;&#46972;&#44032;&#49548;&#49436; &#44552;&#49884;&#47196; &#47564;&#45208;&#47532;&#51060;&#45796; &#54616;&#45716;&#51648;&#46972; </span></span><span class="verse v14" data-usfm="1SA.9.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#51021;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44536;&#47532;&#47196; &#46308;&#50612;&#44040; &#46412;&#50640; &#49324;&#47924;&#50648;&#51060; &#47560;&#52840; &#49328;&#45817;&#51004;&#47196; &#50732;&#46972;&#44032;&#47140;&#44256; &#47560;&#51452; &#45208;&#50724;&#45908;&#46972; </span></span><span class="verse v15" data-usfm="1SA.9.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51032; &#50724;&#44592; &#51204; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#50508;&#44172; &#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.9.16"><span class="label">16</span><span class="content">&#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#48288;&#45264;&#48124; &#46405;&#50640;&#49436; &#54620; &#49324;&#46988;&#51012; &#45348;&#44172; &#48372;&#45236;&#47532;&#45768; &#45320;&#45716; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#47484; &#49340;&#51004;&#46972; &#44536;&#44032; &#45236; &#48177;&#49457;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#47532;&#46972; &#45236; &#48177;&#49457;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#45236;&#44172; &#49345;&#45804;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#46028;&#50500;&#48372;&#50520;&#45432;&#46972; &#54616;&#49884;&#45908;&#45768; </span></span><span class="verse v17" data-usfm="1SA.9.17"><span class="label">17</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#51012; &#48380; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#48372;&#46972; &#51060;&#45716; &#45236;&#44032; &#45348;&#44172; &#47568;&#54620; &#49324;&#46988;&#51060;&#45768; &#51060;&#44032; &#45236; &#48177;&#49457;&#51012; &#53685;&#54624;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972; </span></span><span class="verse v18" data-usfm="1SA.9.18"><span class="label">18</span><span class="content">&#49324;&#50872;&#51060; &#49457;&#47928; &#44032;&#50868;&#45936; &#49324;&#47924;&#50648;&#50640;&#44172; &#45208;&#50500;&#44032; &#44032;&#47196;&#46104; &#49440;&#44204;&#51088;&#51032; &#51665;&#51060; &#50612;&#46356;&#51064;&#51648; &#52397;&#52968;&#45824; &#45236;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.9.19"><span class="label">19</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#49440;&#44204;&#51088;&#45768;&#46972; &#45320;&#45716; &#45236; &#50526;&#49436; &#49328;&#45817;&#51004;&#47196; &#50732;&#46972;&#44032;&#46972; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#45208;&#50752; &#54632;&#44760; &#47673;&#51012; &#44163;&#51060;&#50836; &#50500;&#52840;&#50640;&#45716; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#46104; &#45348; &#47560;&#51020;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#45348;&#44172; &#47568;&#54616;&#47532;&#46972; </span></span><span class="verse v20" data-usfm="1SA.9.20"><span class="label">20</span><span class="content">&#49324;&#55128; &#51204;&#50640; &#51075;&#51008; &#45348; &#50516;&#45208;&#44480;&#46308;&#51012; &#50684;&#47140;&#54616;&#51648; &#47568;&#46972; &#52286;&#50520;&#45712;&#45768;&#46972; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#47784;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264; &#45320;&#50752; &#45348; &#50500;&#48708;&#51032; &#50728; &#51665;&#51060; &#50500;&#45768;&#45264; </span></span><span class="verse v21" data-usfm="1SA.9.21"><span class="label">21</span><span class="content">&#49324;&#50872;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#51032; &#44032;&#51109; &#51089;&#51008; &#51648;&#54028; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060; &#50500;&#45768;&#50724;&#47728; &#45208;&#51032; &#44032;&#51313;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028; &#47784;&#46304; &#44032;&#51313; &#51473;&#50640; &#44032;&#51109; &#48120;&#50557;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#51060;&#44620; &#45817;&#49888;&#51060; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#45208;&#51060;&#44620; </span></span><span class="verse v22" data-usfm="1SA.9.22"><span class="label">22</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#44284; &#44536; &#49324;&#54872;&#51012; &#51064;&#46020;&#54616;&#50668; &#44061;&#49892;&#47196; &#46308;&#50612;&#44032;&#49436; &#52397;&#54620; &#51088; &#51473; &#49688;&#49437;&#50640; &#50505;&#44172; &#54616;&#50688;&#45716;&#45936; &#44061;&#51008; &#49340;&#49901;&#47749; &#44032;&#47049;&#51060;&#50632;&#45908;&#46972; </span></span><span class="verse v23" data-usfm="1SA.9.23"><span class="label">23</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#50836;&#47532;&#51064;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45348;&#44172; &#51452;&#47728; &#45348;&#44172; &#46160;&#46972;&#44256; &#47568;&#54620; &#44536; &#48512;&#48516;&#51012; &#44032;&#51256;&#50724;&#46972; </span></span><span class="verse v24" data-usfm="1SA.9.24"><span class="label">24</span><span class="content">&#50836;&#47532;&#51064;&#51060; &#45331;&#51201;&#45796;&#47532;&#50752; &#44536;&#44163;&#50640; &#48537;&#51008; &#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#49324;&#50872; &#50526;&#50640; &#45459;&#45716;&#51648;&#46972; &#49324;&#47924;&#50648;&#51060; &#44032;&#47196;&#46104; &#48372;&#46972; &#51060;&#45716; &#46160;&#50632;&#45912; &#44163;&#51060;&#45768; &#45348; &#50526;&#50640; &#45459;&#44256; &#47673;&#51004;&#46972; &#45236;&#44032; &#48177;&#49457;&#51012; &#52397;&#54624; &#46412;&#48512;&#53552; &#45320;&#47484; &#50948;&#54616;&#50668; &#51060;&#44163;&#51012; &#46160;&#50612;&#49436; &#51060;&#46412;&#47484; &#44592;&#45796;&#47532;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972; &#44536; &#45216;&#50640; &#49324;&#50872;&#51060; &#49324;&#47924;&#50648;&#44284; &#54632;&#44760; &#47673;&#51004;&#45768;&#46972; </span></span><span class="verse v25" data-usfm="1SA.9.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#49328;&#45817;&#50640;&#49436; &#45236;&#47140; &#49457;&#50640; &#46308;&#50612;&#44032;&#49436;&#45716; &#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#44284; &#54632;&#44760; &#51648;&#48533;&#50640;&#49436; &#45812;&#54868;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.9.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#51068;&#52236;&#44592; &#51068;&#50612;&#45216;&#49940; &#46041;&#53952; &#46412; &#51592;&#51020;&#51060;&#46972; &#49324;&#47924;&#50648;&#51060; &#51648;&#48533;&#50640;&#49436; &#49324;&#50872;&#51012; &#48520;&#47084; &#44032;&#47196;&#46104; &#51068;&#50612;&#45208;&#46972; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#47532;&#46972; &#54616;&#47588; &#49324;&#50872;&#51060; &#51068;&#50612;&#45208;&#44256; &#44536; &#46160; &#49324;&#46988; &#49324;&#50872;&#44284; &#49324;&#47924;&#50648;&#51060; &#54632;&#44760; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; </span></span><span class="verse v27" data-usfm="1SA.9.27"><span class="label">27</span><span class="content">&#49457;&#51021; &#45149;&#50640; &#51060;&#47476;&#47588; &#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47476;&#46104; &#49324;&#54872;&#51004;&#47196; &#50864;&#47532;&#47484; &#50526;&#49436;&#44172; &#54616;&#46972; &#49324;&#54872;&#51060; &#50526;&#49436;&#47588; &#46608; &#44032;&#47196;&#46104; &#45320;&#45716; &#51060;&#51228; &#51104;&#44036; &#49436; &#51080;&#51004;&#46972; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#45348;&#44172; &#46308;&#47532;&#47532;&#46972;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
