<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch1" data-usfm="GEN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#21109;&#36896;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.1.1"><span class="label">1</span><span class="content">&#36215;&#21021;&#65292;&#19978;&#24093;&#21109;&#36896;&#22825;&#22320;&#12290; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#25110;&#35695;&#12300;&#36215;&#21021;&#65292;&#19978;&#24093;&#21109;&#36896;&#22825;&#22320;&#30340;&#26178;&#20505;&#65292;&#12301;</span></span></span><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.1.2"><span class="label">2</span><span class="content">&#22320;&#26159;&#31354;&#34395;&#28151;&#27788;&#65292;&#28145;&#28149;&#19978;&#38754;&#19968;&#29255;&#40657;&#26263;&#65307;&#19978;&#24093;&#30340;&#38728; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19978;&#24093;&#30340;&#38728;&#12301;&#25110;&#35695;&#12300;&#19978;&#24093;&#30340;&#39080;&#12301;&#12290;</span></span></span><span class="content"> &#36939;&#34892;&#22312;&#27700;&#38754;&#19978;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#36215;&#21021;&#65292;&#19978;&#24093;&#21109;&#36896;...&#27700;&#38754;&#19978;&#12301;&#25110;&#35695;&#12300;&#36215;&#21021;&#65292;&#30070;&#19978;&#24093;&#21109;&#36896;&#22825;&#22320;&#65292;&#22320;&#26159;&#31354;&#34395;&#28151;&#27788;&#65292;&#28145;&#28149;&#30340;&#34920;&#38754;&#40657;&#26263;&#65292;&#19978;&#24093;&#30340;&#38728;&#36939;&#34892;&#22312;&#27700;&#38754;&#19978;&#30340;&#26178;&#20505;&#65292;&#12301;</span></span></span><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.1.3"><span class="label">3</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#35201;&#26377;&#20809;&#12301;&#65292;&#23601;&#26377;&#20102;&#20809;&#12290; </span></span><span class="verse v4" data-usfm="GEN.1.4"><span class="label">4</span><span class="content">&#19978;&#24093;&#30475;&#20809;&#26159;&#22909;&#30340;&#65292;&#26044;&#26159;&#19978;&#24093;&#23601;&#25226;&#20809;&#21644;&#26263;&#20998;&#38283;&#12290; </span></span><span class="verse v5" data-usfm="GEN.1.5"><span class="label">5</span><span class="content">&#19978;&#24093;&#31281;&#20809;&#28858;&#12300;&#26205;&#12301;&#65292;&#31281;&#26263;&#28858;&#12300;&#22812;&#12301;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36889;&#26159;&#31532;&#19968;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.1.6"><span class="label">6</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#30526;&#27700;&#20043;&#38291;&#35201;&#26377;&#31353;&#33980;&#65292;&#25226;&#27700;&#21644;&#27700;&#20998;&#38283;&#12290;&#12301; </span></span><span class="verse v7" data-usfm="GEN.1.7"><span class="label">7</span><span class="content">&#19978;&#24093;&#23601;&#36896;&#20102;&#31353;&#33980;&#65292;&#25226;&#31353;&#33980;&#20197;&#19979;&#30340;&#27700;&#21644;&#31353;&#33980;&#20197;&#19978;&#30340;&#27700;&#20998;&#38283;&#12290;&#20107;&#23601;&#36889;&#27171;&#25104;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="GEN.1.8"><span class="label">8</span><span class="content">&#19978;&#24093;&#31281;&#31353;&#33980;&#28858;&#12300;&#22825;&#12301;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36889;&#26159;&#31532;&#20108;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.1.9"><span class="label">9</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#22825;&#19979;&#38754;&#30340;&#27700;&#35201;&#32858;&#38598;&#22312;&#19968;&#34389;&#65292;&#20351;&#20094;&#22320;&#38706;&#20986;&#20358;&#12290;&#12301;&#20107;&#23601;&#36889;&#27171;&#25104;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="GEN.1.10"><span class="label">10</span><span class="content">&#19978;&#24093;&#31281;&#20094;&#22320;&#28858;&#12300;&#22320;&#12301;&#65292;&#31281;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#27700;&#28858;&#12300;&#28023;&#12301;&#12290;&#19978;&#24093;&#30475;&#28858;&#22909;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="GEN.1.11"><span class="label">11</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#22320;&#35201;&#38263;&#20986;&#26893;&#29289;&#65292;&#23601;&#26159;&#21547;&#31278;&#23376;&#30340;&#20116;&#31296;&#33756;&#34092;&#65292;&#21644;&#26371;&#32080;&#26524;&#23376;&#12289;&#26524;&#23376;&#35023;&#26377;&#31278;&#23376;&#30340;&#27193;&#65292;&#22312;&#22320;&#19978;&#21508;&#24478;&#20854;&#39006;&#12290;&#12301;&#20107;&#23601;&#36889;&#27171;&#25104;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="GEN.1.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#22320;&#38263;&#20986;&#20102;&#26893;&#29289;&#65306;&#21547;&#31278;&#23376;&#30340;&#20116;&#31296;&#33756;&#34092;&#65292;&#21508;&#24478;&#20854;&#39006;&#65307;&#26371;&#32080;&#26524;&#23376;&#12289;&#26524;&#23376;&#35023;&#26377;&#31278;&#23376;&#30340;&#27193;&#65292;&#21508;&#24478;&#20854;&#39006;&#12290;&#19978;&#24093;&#30475;&#28858;&#22909;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="GEN.1.13"><span class="label">13</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36889;&#26159;&#31532;&#19977;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.1.14"><span class="label">14</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#22825;&#19978;&#35201;&#26377;&#20809;&#39636;&#20358;&#20998;&#26205;&#22812;&#65292;&#35731;&#23427;&#20497;&#20316;&#35352;&#34399;&#65292;&#23450;&#23395;&#31680;&#12289;&#26085;&#23376;&#12289;&#24180;&#20221;&#65292; </span></span><span class="verse v15" data-usfm="GEN.1.15"><span class="label">15</span><span class="content">&#23427;&#20497;&#35201;&#22312;&#22825;&#31354;&#30332;&#20809;&#65292;&#29031;&#22312;&#22320;&#19978;&#12290;&#12301;&#20107;&#23601;&#36889;&#27171;&#25104;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="GEN.1.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#19978;&#24093;&#36896;&#20102;&#20841;&#20491;&#22823;&#20809;&#39636;&#65292;&#22823;&#30340;&#31649;&#26205;&#65292;&#23567;&#30340;&#31649;&#22812;&#65292;&#21448;&#36896;&#20102;&#26143;&#36784;&#12290; </span></span><span class="verse v17" data-usfm="GEN.1.17"><span class="label">17</span><span class="content">&#19978;&#24093;&#25226;&#36889;&#20123;&#20809;&#39636;&#25850;&#21015;&#22312;&#22825;&#31354;&#65292;&#29031;&#22312;&#22320;&#19978;&#65292; </span></span><span class="verse v18" data-usfm="GEN.1.18"><span class="label">18</span><span class="content">&#31649;&#29702;&#26205;&#22812;&#65292;&#20998;&#21029;&#20809;&#26263;&#12290;&#19978;&#24093;&#30475;&#28858;&#22909;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="GEN.1.19"><span class="label">19</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36889;&#26159;&#31532;&#22235;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.1.20"><span class="label">20</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#27700;&#35201;&#28363;&#29983;&#30526;&#22810;&#26377;&#29983;&#21629;&#20043;&#29289;&#65307;&#35201;&#26377;&#40165;&#39131;&#22312;&#22320;&#38754;&#20197;&#19978;&#65292;&#22825;&#31354;&#20043;&#20013;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="GEN.1.21"><span class="label">21</span><span class="content">&#19978;&#24093;&#23601;&#21109;&#36896;&#20102;&#22823;&#39770;&#21644;&#22312;&#27700;&#35023;&#28363;&#29983;&#30340;&#21508;&#27171;&#27963;&#21205;&#30340;&#29983;&#29289;&#65292;&#21508;&#24478;&#20854;&#39006;&#65292;&#20197;&#21450;&#21508;&#27171;&#26377;&#32709;&#33152;&#30340;&#40165;&#65292;&#21508;&#24478;&#20854;&#39006;&#12290;&#19978;&#24093;&#30475;&#28858;&#22909;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="GEN.1.22"><span class="label">22</span><span class="content">&#19978;&#24093;&#23601;&#36060;&#31119;&#32102;&#36889;&#19968;&#20999;&#65292;&#35498;&#65306;&#12300;&#35201;&#32321;&#27542;&#22686;&#22810;&#65292;&#20805;&#28415;&#22312;&#28023;&#30340;&#27700;&#35023;&#65307;&#39131;&#40165;&#20063;&#35201;&#22312;&#22320;&#19978;&#22686;&#22810;&#12290;&#12301; </span></span><span class="verse v23" data-usfm="GEN.1.23"><span class="label">23</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36889;&#26159;&#31532;&#20116;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.1.24"><span class="label">24</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#22320;&#35201;&#29983;&#20986;&#26377;&#29983;&#21629;&#20043;&#29289;&#65292;&#21508;&#24478;&#20854;&#39006;&#65292;&#23601;&#26159;&#29298;&#30044;&#12289;&#29228;&#34892;&#21205;&#29289;&#12289;&#22320;&#19978;&#30340;&#36208;&#29560;&#65292;&#21508;&#24478;&#20854;&#39006;&#12290;&#12301;&#20107;&#23601;&#36889;&#27171;&#25104;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="GEN.1.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#19978;&#24093;&#36896;&#20102;&#22320;&#19978;&#30340;&#36208;&#29560;&#65292;&#21508;&#24478;&#20854;&#39006;&#65307;&#29298;&#30044;&#65292;&#21508;&#24478;&#20854;&#39006;&#65307;&#21644;&#22320;&#19978;&#19968;&#20999;&#30340;&#29228;&#34892;&#21205;&#29289;&#65292;&#21508;&#24478;&#20854;&#39006;&#12290;&#19978;&#24093;&#30475;&#28858;&#22909;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.1.26"><span class="label">26</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#25105;&#20497;&#35201;&#29031;&#33879;&#25105;&#20497;&#30340;&#24418;&#20687;&#65292;&#25353;&#33879;&#25105;&#20497;&#30340;&#27171;&#24335;&#36896;&#20154;&#65292;&#20351;&#20182;&#20497;&#31649;&#29702;&#28023;&#35023;&#30340;&#39770;&#12289;&#22825;&#31354;&#30340;&#40165;&#12289;&#22320;&#19978;&#30340;&#29298;&#30044;&#21644;&#20840;&#22320;&#65292;&#20197;&#21450;&#22320;&#19978;&#29228;&#30340;&#19968;&#20999;&#29228;&#34892;&#21205;&#29289;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="GEN.1.27"><span class="label">27</span><span class="content">&#19978;&#24093;&#23601;&#29031;&#33879;&#20182;&#30340;&#24418;&#20687;&#21109;&#36896;&#20154;&#65292;&#29031;&#33879;&#19978;&#24093;&#30340;&#24418;&#20687;&#21109;&#36896;&#20182;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20182;&#20497;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#20182;&#12301;&#12290;</span></span></span><span class="content">&#65307;&#20182;&#21109;&#36896;&#20102;&#20182;&#20497;&#65292;&#26377;&#30007;&#26377;&#22899;&#12290; </span></span><span class="verse v28" data-usfm="GEN.1.28"><span class="label">28</span><span class="content">&#19978;&#24093;&#36060;&#31119;&#32102;&#20182;&#20497;&#65292;&#19978;&#24093;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#35201;&#29983;&#39178;&#30526;&#22810;&#65292;&#36941;&#28415;&#36889;&#22320;&#65292;&#27835;&#29702;&#23427;&#65307;&#35201;&#31649;&#29702;&#28023;&#35023;&#30340;&#39770;&#12289;&#22825;&#31354;&#30340;&#40165;&#21644;&#22320;&#19978;&#21508;&#27171;&#27963;&#21205;&#30340;&#29983;&#29289;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="GEN.1.29"><span class="label">29</span><span class="content">&#19978;&#24093;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#25226;&#20840;&#22320;&#19968;&#20999;&#21547;&#31278;&#23376;&#30340;&#20116;&#31296;&#33756;&#34092;&#21644;&#19968;&#20999;&#26371;&#32080;&#26524;&#23376;&#12289;&#26524;&#23376;&#35023;&#26377;&#31278;&#23376;&#30340;&#27193;&#65292;&#37117;&#36060;&#32102;&#20320;&#20497;&#65307;&#36889;&#20123;&#37117;&#21487;&#20316;&#39135;&#29289;&#12290; </span></span><span class="verse v30" data-usfm="GEN.1.30"><span class="label">30</span><span class="content">&#33267;&#26044;&#22320;&#19978;&#19968;&#20999;&#30340;&#36208;&#29560;&#12289;&#22825;&#31354;&#19968;&#20999;&#30340;&#39131;&#40165;&#65292;&#20006;&#19968;&#20999;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#65292;&#26377;&#29983;&#21629;&#30340;&#21205;&#29289;&#65292;&#25105;&#25226;&#32160;&#33394;&#26893;&#29289;&#36060;&#32102;&#29280;&#20497;&#20316;&#39135;&#29289;&#12290;&#12301;&#20107;&#23601;&#36889;&#27171;&#25104;&#20102;&#12290; </span></span><span class="verse v31" data-usfm="GEN.1.31"><span class="label">31</span><span class="content">&#19978;&#24093;&#30475;&#19968;&#20999;&#25152;&#36896;&#30340;&#65292;&#30475;&#21738;&#65292;&#37117;&#38750;&#24120;&#22909;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36889;&#26159;&#31532;&#20845;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
