<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch44" data-usfm="GEN.44">
            <div class="label">44</div><div class="s"><span class="heading">&#32004;&#29791;&#29992;&#35336;&#30041;&#20303;&#20415;&#38597;&#25003;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.44.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#21545;&#21648;&#31649;&#23478;&#35498;&#65306;&#12300;&#25353;&#29031;&#20182;&#20497;&#30340;&#39522;&#23376;&#25152;&#33021;&#39345;&#30340;&#65292;&#25226;&#36889;&#20123;&#20154;&#30340;&#34955;&#23376;&#35037;&#28415;&#31975;&#39135;&#65292;&#20877;&#25226;&#21508;&#20154;&#30340;&#37504;&#23376;&#25918;&#22312;&#21508;&#20154;&#30340;&#34955;&#21475;&#19978;&#65292; </span></span><span class="verse v2" data-usfm="GEN.44.2"><span class="label">2</span><span class="content">&#25105;&#30340;&#26479;&#65292;&#23601;&#26159;&#37027;&#20491;&#37504;&#26479;&#65292;&#35201;&#21644;&#36023;&#31975;&#30340;&#37504;&#23376;&#19968;&#21516;&#25918;&#22312;&#26368;&#24180;&#36629;&#30340;&#37027;&#20491;&#20154;&#30340;&#34955;&#21475;&#19978;&#12290;&#12301;&#31649;&#23478;&#23601;&#29031;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#25152;&#35498;&#30340;&#35441;&#21435;&#20570;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="GEN.44.3"><span class="label">3</span><span class="content">&#22825;&#19968;&#20142;&#65292;&#36889;&#20123;&#20154;&#21644;&#20182;&#20497;&#30340;&#39522;&#23376;&#23601;&#34987;&#36865;&#36208;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="GEN.44.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#20986;&#22478;&#36208;&#20102;&#19981;&#36960;&#65292;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#23565;&#31649;&#23478;&#35498;&#65306;&#12300;&#36215;&#20358;&#65292;&#21435;&#36861;&#37027;&#20123;&#20154;&#65292;&#36861;&#19978;&#20102;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#20320;&#20497;&#28858;&#29978;&#40636;&#20197;&#24801;&#22577;&#21892;&#21602;&#65311; </span></span><span class="verse v5" data-usfm="GEN.44.5"><span class="label">5</span><span class="content">&#36889;&#19981;&#26159;&#25105;&#20027;&#20154;&#29992;&#20358;&#39154;&#37202;&#65292;&#30906;&#23526;&#29992;&#23427;&#20358;&#21344;&#21340;&#30340;&#21966;&#65311;&#20320;&#20497;&#36889;&#40636;&#20570;&#26159;&#19981;&#23565;&#30340;&#65281;&#12303;&#12301;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.44.6"><span class="label">6</span><span class="content">&#31649;&#23478;&#36861;&#19978;&#20182;&#20497;&#65292;&#25226;&#36889;&#20123;&#35441;&#23565;&#20182;&#20497;&#35498;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="GEN.44.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#12300;&#25105;&#20027;&#28858;&#29978;&#40636;&#35498;&#36889;&#27171;&#30340;&#35441;&#21602;&#65311;&#20320;&#20693;&#20154;&#20497;&#32085;&#19981;&#26371;&#20570;&#36889;&#27171;&#30340;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="GEN.44.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20497;&#24478;&#21069;&#22312;&#34955;&#21475;&#19978;&#30332;&#29694;&#30340;&#37504;&#23376;&#65292;&#23578;&#19988;&#24478;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#24118;&#20358;&#36996;&#20320;&#65292;&#25105;&#20497;&#21448;&#24590;&#40636;&#26371;&#24478;&#20320;&#20027;&#20154;&#23478;&#35023;&#20599;&#31434;&#37329;&#37504;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="GEN.44.9"><span class="label">9</span><span class="content">&#20320;&#20693;&#20154;&#20013;&#28961;&#35542;&#22312;&#35504;&#37027;&#35023;&#25214;&#21040;&#26479;&#23376;&#65292;&#23601;&#21483;&#20182;&#27515;&#65292;&#25105;&#20497;&#20063;&#35201;&#20316;&#25105;&#20027;&#30340;&#22900;&#38584;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="GEN.44.10"><span class="label">10</span><span class="content">&#31649;&#23478;&#35498;&#65306;&#12300;&#29694;&#22312;&#23601;&#29031;&#20320;&#20497;&#30340;&#35441;&#20570;&#21543;&#65281;&#22312;&#35504;&#37027;&#35023;&#25214;&#21040;&#26479;&#23376;&#65292;&#35504;&#23601;&#20316;&#25105;&#30340;&#22900;&#38584;&#65292;&#20854;&#39192;&#30340;&#20154;&#37117;&#27794;&#26377;&#32618;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="GEN.44.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21508;&#20154;&#24613;&#24537;&#25226;&#34955;&#23376;&#21368;&#22312;&#22320;&#19978;&#65292;&#21508;&#20154;&#25171;&#38283;&#33258;&#24049;&#30340;&#34955;&#23376;&#12290; </span></span><span class="verse v12" data-usfm="GEN.44.12"><span class="label">12</span><span class="content">&#31649;&#23478;&#23601;&#25628;&#26597;&#65292;&#24478;&#24180;&#38263;&#30340;&#38283;&#22987;&#21040;&#24180;&#24188;&#30340;&#28858;&#27490;&#65292;&#37027;&#26479;&#31455;&#22312;</span><span class="pn"><span class="content">&#20415;&#38597;&#25003;</span></span><span class="content">&#30340;&#34955;&#23376;&#35023;&#25214;&#21040;&#20102;&#12290; </span></span><span class="verse v13" data-usfm="GEN.44.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#23601;&#25749;&#35010;&#34915;&#26381;&#65292;&#21508;&#20154;&#25226;&#39345;&#23376;&#25260;&#22312;&#39522;&#19978;&#65292;&#22238;&#22478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.44.14"><span class="label">14</span><span class="content">  </span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#21644;&#20182;&#20804;&#24351;&#20497;&#20358;&#21040;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#30340;&#23627;&#35023;&#65292;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#36996;&#22312;&#37027;&#35023;&#65292;&#20182;&#20497;&#23601;&#22312;&#20182;&#38754;&#21069;&#20463;&#20239;&#26044;&#22320;&#12290; </span></span><span class="verse v15" data-usfm="GEN.44.15"><span class="label">15</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#20570;&#30340;&#26159;&#29978;&#40636;&#20107;&#21602;&#65311;&#20320;&#20497;&#35912;&#19981;&#30693;&#20687;&#25105;&#36889;&#27171;&#30340;&#20154;&#24517;&#25026;&#24471;&#21344;&#21340;&#21966;&#65311;&#12301; </span></span><span class="verse v16" data-usfm="GEN.44.16"><span class="label">16</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#35498;&#65306;&#12300;&#25105;&#20497;&#23565;&#25105;&#20027;&#33021;&#35498;&#29978;&#40636;&#21602;&#65311;&#36996;&#26377;&#29978;&#40636;&#35441;&#21487;&#35498;&#21602;&#65311;&#25105;&#20497;&#36996;&#33021;&#28858;&#33258;&#24049;&#34920;&#30333;&#21966;&#65311;&#19978;&#24093;&#24050;&#32147;&#26597;&#20986;&#20320;&#20693;&#20154;&#30340;&#32618;&#23421;&#20102;&#12290;&#30475;&#21738;&#65292;&#25105;&#20497;&#33287;&#37027;&#22312;&#20182;&#25163;&#20013;&#25214;&#21040;&#26479;&#23376;&#30340;&#20154;&#37117;&#26159;&#25105;&#20027;&#30340;&#22900;&#38584;&#12290;&#12301; </span></span><span class="verse v17" data-usfm="GEN.44.17"><span class="label">17</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#35498;&#65306;&#12300;&#25105;&#32085;&#19981;&#33021;&#20570;&#36889;&#27171;&#30340;&#20107;&#65281;&#35504;&#30340;&#25163;&#20013;&#25214;&#21040;&#26479;&#23376;&#65292;&#35504;&#23601;&#20316;&#25105;&#30340;&#22900;&#38584;&#12290;&#33267;&#26044;&#20320;&#20497;&#65292;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#19978;&#21040;&#20320;&#20497;&#29238;&#35242;&#37027;&#35023;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#26367;&#20415;&#38597;&#25003;&#21696;&#27714;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.44.18"><span class="label">18</span><span class="content">  </span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#25384;&#36817;&#20182;&#65292;&#35498;&#65306;&#12300;&#25105;&#20027;&#21834;&#65292;&#27714;&#27714;&#20320;&#65292;&#35731;&#20693;&#20154;&#35498;&#19968;&#21477;&#35441;&#32102;&#25105;&#20027;&#32893;&#65292;&#19981;&#35201;&#21521;&#20693;&#20154;&#30332;&#28872;&#24594;&#65292;&#22240;&#28858;&#20320;&#22914;&#21516;&#27861;&#32769;&#19968;&#27171;&#12290; </span></span><span class="verse v19" data-usfm="GEN.44.19"><span class="label">19</span><span class="content">&#25105;&#20027;&#26366;&#21839;&#20693;&#20154;&#20497;&#35498;&#65306;&#12302;&#20320;&#20497;&#26377;&#29238;&#35242;&#12289;&#20804;&#24351;&#27794;&#26377;&#65311;&#12303; </span></span><span class="verse v20" data-usfm="GEN.44.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#23565;&#25105;&#20027;&#35498;&#65306;&#12302;&#25105;&#20497;&#26377;&#29238;&#35242;&#65292;&#20182;&#24050;&#32147;&#24180;&#32769;&#65292;&#36996;&#26377;&#20182;&#32769;&#24180;&#25152;&#29983;&#30340;&#19968;&#20491;&#23567;&#20818;&#23376;&#12290;&#20182;&#21733;&#21733;&#27515;&#20102;&#65292;&#20182;&#30340;&#27597;&#35242;&#21482;&#21097;&#19979;&#20182;&#19968;&#20491;&#23401;&#23376;&#65292;&#29238;&#35242;&#20063;&#30140;&#24859;&#20182;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="GEN.44.21"><span class="label">21</span><span class="content">&#20320;&#23565;&#20693;&#20154;&#35498;&#65306;&#12302;&#25226;&#20182;&#24118;&#19979;&#21040;&#25105;&#36889;&#35023;&#20358;&#65292;&#35731;&#25105;&#35242;&#30524;&#30475;&#30475;&#20182;&#12290;&#12303; </span></span><span class="verse v22" data-usfm="GEN.44.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#23565;&#25105;&#20027;&#35498;&#65306;&#12302;&#36889;&#24180;&#36629;&#20154;&#19981;&#33021;&#38626;&#38283;&#20182;&#29238;&#35242;&#65292;&#33509;&#26159;&#38626;&#38283;&#65292;&#29238;&#35242;&#23601;&#26371;&#27515;&#12290;&#12303; </span></span><span class="verse v23" data-usfm="GEN.44.23"><span class="label">23</span><span class="content">&#20320;&#23565;&#20693;&#20154;&#35498;&#65306;&#12302;&#20320;&#20497;&#26368;&#23567;&#30340;&#24351;&#24351;&#33509;&#19981;&#21644;&#20320;&#20497;&#19968;&#21516;&#19979;&#20358;&#65292;&#20320;&#20497;&#23601;&#19981;&#35201;&#20358;&#35211;&#25105;&#30340;&#38754;&#12290;&#12303; </span></span><span class="verse v24" data-usfm="GEN.44.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#19978;&#21040;&#20320;&#20693;&#20154;&#65292;&#25105;&#20497;&#29238;&#35242;&#37027;&#35023;&#65292;&#23601;&#25226;&#25105;&#20027;&#30340;&#35441;&#21578;&#35380;&#20102;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="GEN.44.25"><span class="label">25</span><span class="content">&#24460;&#20358;&#65292;&#25105;&#20497;&#30340;&#29238;&#35242;&#35498;&#65306;&#12302;&#20320;&#20497;&#20877;&#21435;&#32102;&#25105;&#36023;&#20123;&#31975;&#20358;&#12290;&#12303; </span></span><span class="verse v26" data-usfm="GEN.44.26"><span class="label">26</span><span class="content">&#25105;&#20497;&#35498;&#65306;&#12302;&#25105;&#20497;&#19981;&#33021;&#19979;&#21435;&#12290;&#26368;&#23567;&#30340;&#24351;&#24351;&#33509;&#21644;&#25105;&#20497;&#21516;&#21435;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#19979;&#21435;&#12290;&#22240;&#28858;&#65292;&#26368;&#23567;&#30340;&#24351;&#24351;&#33509;&#19981;&#21644;&#25105;&#20497;&#21516;&#21435;&#65292;&#25105;&#20497;&#24517;&#19981;&#33021;&#35211;&#37027;&#20154;&#30340;&#38754;&#12290;&#12303; </span></span><span class="verse v27" data-usfm="GEN.44.27"><span class="label">27</span><span class="content">&#20320;&#20693;&#20154;&#65292;&#25105;&#29238;&#35242;&#23565;&#25105;&#20497;&#35498;&#65306;&#12302;&#20320;&#20497;&#30693;&#36947;&#25105;&#30340;&#22971;&#23376;&#32102;&#25105;&#29983;&#20102;&#20841;&#20491;&#20818;&#23376;&#12290; </span></span><span class="verse v28" data-usfm="GEN.44.28"><span class="label">28</span><span class="content">&#19968;&#20491;&#38626;&#38283;&#25105;&#36208;&#20102;&#65292;&#25105;&#35498;&#20182;&#24517;&#26159;&#34987;&#37326;&#29560;&#25749;&#30862;&#20102;&#65292;&#30452;&#21040;&#22914;&#20170;&#25105;&#20877;&#27794;&#26377;&#35211;&#36942;&#20182;&#65307; </span></span><span class="verse v29" data-usfm="GEN.44.29"><span class="label">29</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#21448;&#35201;&#25226;&#36889;&#20491;&#24478;&#25105;&#38754;&#21069;&#24118;&#36208;&#12290;&#20504;&#33509;&#20182;&#36973;&#38627;&#65292;&#37027;&#40636;&#20320;&#20497;&#23601;&#23475;&#25105;&#30333;&#39662;&#33980;&#33980;&#12289;&#24754;&#24754;&#24920;&#24920;&#19979;&#38512;&#38291;&#21435;&#20102;&#12290;&#12303; </span></span><span class="verse v30" data-usfm="GEN.44.30"><span class="label">30</span><span class="content">&#22914;&#20170;&#25105;&#22238;&#21040;&#20320;&#20693;&#20154;&#65292;&#25105;&#29238;&#35242;&#37027;&#35023;&#65292;&#33509;&#27794;&#26377;&#36889;&#24180;&#36629;&#20154;&#21644;&#25105;&#20497;&#21516;&#21435;&#65292;&#25105;&#29238;&#35242;&#30340;&#21629;&#26159;&#33287;&#36889;&#24180;&#36629;&#20154;&#30340;&#21629;&#30456;&#36899;&#30340;&#65292; </span></span><span class="verse v31" data-usfm="GEN.44.31"><span class="label">31</span><span class="content">&#30070;&#25105;&#20497;&#30340;&#29238;&#35242;&#30475;&#35211;&#27794;&#26377;&#20102;&#36889;&#24180;&#36629;&#20154;&#65292;&#20182;&#23601;&#26371;&#27515;&#12290;&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#23475;&#20320;&#20693;&#20154;&#65292;&#25105;&#20497;&#30340;&#29238;&#35242;&#30333;&#39662;&#33980;&#33980;&#12289;&#24754;&#24754;&#24920;&#24920;&#19979;&#38512;&#38291;&#21435;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="GEN.44.32"><span class="label">32</span><span class="content">&#20693;&#20154;&#26366;&#21521;&#25105;&#29238;&#35242;&#28858;&#36889;&#24180;&#36629;&#20154;&#25812;&#20445;&#65292;&#35498;&#65306;&#12302;&#25105;&#33509;&#19981;&#24118;&#20182;&#22238;&#20358;&#20132;&#32102;&#29238;&#35242;&#65292;&#25105;&#23601;&#22312;&#29238;&#35242;&#38754;&#21069;&#27704;&#36960;&#25812;&#30070;&#36889;&#32618;&#12290;&#12303; </span></span><span class="verse v33" data-usfm="GEN.44.33"><span class="label">33</span><span class="content">&#29694;&#22312;&#65292;&#27714;&#20320;&#25226;&#20693;&#20154;&#30041;&#19979;&#65292;&#20195;&#26367;&#36889;&#24180;&#36629;&#20154;&#20316;&#25105;&#20027;&#30340;&#22900;&#38584;&#65292;&#35731;&#36889;&#24180;&#36629;&#20154;&#21644;&#20182;&#21733;&#21733;&#20497;&#19968;&#21516;&#19978;&#21435;&#12290; </span></span><span class="verse v34" data-usfm="GEN.44.34"><span class="label">34</span><span class="content">&#33509;&#36889;&#24180;&#36629;&#20154;&#19981;&#21644;&#25105;&#19968;&#36215;&#65292;&#25105;&#24590;&#33021;&#19978;&#21040;&#25105;&#29238;&#35242;&#37027;&#35023;&#21602;&#65311;&#24656;&#24597;&#25105;&#35201;&#30475;&#21040;&#28797;&#31117;&#33256;&#21040;&#25105;&#29238;&#35242;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
