<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch7" data-usfm="1KI.7">
            <div class="label">7</div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#29579;&#23470;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.7.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#28858;&#33258;&#24049;&#24314;&#36896;&#23470;&#27583;&#65292;&#21313;&#19977;&#24180;&#26041;&#25165;&#24314;&#25104;&#25972;&#24231;&#23470;&#27583;&#12290; </span></span><span class="verse v2" data-usfm="1KI.7.2"><span class="label">2</span><span class="content">&#20182;&#24314;&#36896;</span><span class="pn"><span class="content">&#40654;&#24052;&#23273;&#26519;&#23470;</span></span><span class="content">&#65292;&#38263;&#19968;&#30334;&#32920;&#65292;&#23532;&#20116;&#21313;&#32920;&#65292;&#39640;&#19977;&#21313;&#32920;&#65292;&#26377;&#22235;&#34892;&#39321;&#26575;&#26408;&#26609;&#65292;&#26609;&#19978;&#26377;&#39321;&#26575;&#26408;&#27243;&#26753;&#65307; </span></span><span class="verse v3" data-usfm="1KI.7.3"><span class="label">3</span><span class="content">&#24258;&#25151;&#20197;&#19978;&#35206;&#33995;&#33879;&#39321;&#26575;&#26408;&#65292;&#22312;&#22235;&#21313;&#20116;&#26681;&#26609;&#23376;&#20043;&#19978;&#65292;&#27599;&#34892;&#21313;&#20116;&#26681;&#12290; </span></span><span class="verse v4" data-usfm="1KI.7.4"><span class="label">4</span><span class="content">&#31383;&#25142;&#26377;&#19977;&#25490;&#65292;&#19977;&#25490;&#30340;&#31383;&#33287;&#31383;&#30456;&#23565;&#12290; </span></span><span class="verse v5" data-usfm="1KI.7.5"><span class="label">5</span><span class="content">&#25152;&#26377;&#30340;&#38272;&#21644;&#38272;&#26609;&#37117;&#26377;&#22235;&#26041;&#24418;&#30340;&#26694;&#65292;&#20849;&#26377;&#19977;&#34892;&#65292;&#24444;&#27492;&#30456;&#23565;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.7.6"><span class="label">6</span><span class="content">&#20182;&#24314;&#36896;&#26377;&#26609;&#23376;&#30340;&#24307;&#65292;&#38263;&#20116;&#21313;&#32920;&#65292;&#23532;&#19977;&#21313;&#32920;&#12290;&#22312;&#36889;&#21069;&#38754;&#26377;&#36208;&#24266;&#65292;&#21069;&#38754;&#26377;&#26609;&#23376;&#21644;&#38914;&#33995;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#38914;&#33995;&#12301;&#25110;&#35695;&#12300;&#33274;&#38542;&#12301;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.7.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#24314;&#36896;&#19968;&#20491;&#26377;&#24231;&#20301;&#30340;&#24307;&#65292;&#23601;&#26159;&#23529;&#21028;&#24307;&#65292;&#20182;&#22312;&#37027;&#35023;&#23529;&#21028;&#65307;&#36889;&#24307;&#30340;&#22320;&#26495;&#24478;&#36889;&#37002;&#21040;&#37027;&#37002;&#37117;&#37610;&#19978;&#39321;&#26575;&#26408;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.7.8"><span class="label">8</span><span class="content">&#24307;&#24460;&#38754;&#30340;&#38498;&#20839;&#26377;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#33258;&#24049;&#20303;&#30340;&#23470;&#27583;&#65292;&#37117;&#29992;&#21516;&#27171;&#30340;&#24314;&#36896;&#26041;&#24335;&#12290;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#21448;&#28858;&#25152;&#23094;&#27861;&#32769;&#30340;&#22899;&#20818;&#24314;&#36896;&#19968;&#24231;&#23470;&#65292;&#24314;&#36896;&#26041;&#24335;&#33287;&#36889;&#24307;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.7.9"><span class="label">9</span><span class="content">&#24314;&#36896;&#36889;&#19968;&#20999;&#25152;&#29992;&#30340;&#30707;&#38957;&#37117;&#26159;&#36020;&#37325;&#30340;&#65292;&#25353;&#33879;&#23610;&#23544;&#38015;&#25104;&#65292;&#29992;&#37624;&#23376;&#35023;&#22806;&#37624;&#40778;&#65307;&#24478;&#26681;&#22522;&#30452;&#21040;&#25151;&#27280;&#65292;&#24478;&#22806;&#38957;&#30452;&#21040;&#22823;&#38498;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v10" data-usfm="1KI.7.10"><span class="label">10</span><span class="content">&#26681;&#22522;&#26159;&#36020;&#37325;&#30340;&#22823;&#30707;&#38957;&#65292;&#26377;&#38263;&#21313;&#32920;&#30340;&#65292;&#26377;&#38263;&#20843;&#32920;&#30340;&#65307; </span></span><span class="verse v11" data-usfm="1KI.7.11"><span class="label">11</span><span class="content">&#19978;&#38754;&#26377;&#39321;&#26575;&#26408;&#21644;&#25353;&#33879;&#23610;&#23544;&#38015;&#25104;&#30340;&#36020;&#37325;&#30707;&#38957;&#12290; </span></span><span class="verse v12" data-usfm="1KI.7.12"><span class="label">12</span><span class="content">&#22823;&#38498;&#21608;&#22285;&#26377;&#38015;&#25104;&#30340;&#30707;&#38957;&#19977;&#23652;&#12289;&#39321;&#26575;&#26408;&#26495;&#19968;&#23652;&#65292;&#37117;&#29031;&#32822;&#21644;&#33775;&#27583;&#30340;&#20839;&#38498;&#21644;&#27583;&#30340;&#36208;&#24266;&#30340;&#27171;&#24335;&#12290;</span></span></div><div class="s"><span class="heading">&#25142;&#34349;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v12" data-usfm="1KI.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.7.13"><span class="label">13</span><span class="content">  </span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#29579;&#27966;&#20154;&#24478;</span><span class="pn"><span class="content">&#25512;&#32645;</span></span><span class="content">&#25226;</span><span class="pn"><span class="content">&#25142;&#34349;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25142;&#34349;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#24076;&#34349;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#25509;&#20358;&#12290; </span></span><span class="verse v14" data-usfm="1KI.7.14"><span class="label">14</span><span class="content">&#20182;&#26159;</span><span class="pn"><span class="content">&#25343;&#24343;&#20182;&#21033;</span></span><span class="content">&#25903;&#27966;&#20013;&#19968;&#20491;&#23521;&#23142;&#30340;&#20818;&#23376;&#65292;&#29238;&#35242;&#26159;</span><span class="pn"><span class="content">&#25512;&#32645;</span></span><span class="content">&#20154;&#65292;&#26159;&#20316;&#37509;&#21280;&#30340;&#12290;</span><span class="pn"><span class="content">&#25142;&#34349;</span></span><span class="content">&#28415;&#26377;&#26234;&#24935;&#12289;&#32880;&#26126;&#12289;&#25216;&#33021;&#65292;&#21892;&#20316;&#21508;&#27171;&#30340;&#37509;&#22120;&#12290;&#20182;&#20358;&#21040;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#29579;&#37027;&#35023;&#65292;&#28858;&#29579;&#20570;&#19968;&#20999;&#30340;&#24037;&#12290;</span></span></div><div class="s"><span class="heading">&#20841;&#26681;&#37509;&#26609;</span></div><div class="r"><span class="heading">&#65288;&#20195;&#19979;3&#8231;15&#65293;17&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.7.15"><span class="label">15</span><span class="content">  </span><span class="pn"><span class="content">&#25142;&#34349;</span></span><span class="content">&#35069;&#36896;&#20841;&#26681;&#37509;&#26609;&#65292;&#19968;&#26681;&#39640;&#21313;&#20843;&#32920;&#65292;&#31532;&#20108;&#26681;&#26609;&#23376;&#29992;&#32361;&#23376;&#37327;&#65292;&#21608;&#22285;&#26159;&#21313;&#20108;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19968;&#26681;...&#21313;&#20108;&#32920;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#19968;&#26681;&#39640;&#21313;&#20843;&#32920;&#65292;&#29992;&#32361;&#23376;&#37327;&#65292;&#21608;&#22285;&#26159;&#21313;&#20108;&#32920;&#65292;&#31532;&#20108;&#26681;&#26609;&#23376;&#20063;&#19968;&#27171;&#12301;&#12290;</span></span></span><span class="content">&#65307; </span></span><span class="verse v16" data-usfm="1KI.7.16"><span class="label">16</span><span class="content">&#20182;&#20570;&#20102;&#20841;&#20491;&#26609;&#38914;&#23433;&#22312;&#26609;&#19978;&#65292;&#26159;&#29992;&#37509;&#37956;&#36896;&#30340;&#65292;&#19968;&#20491;&#26609;&#38914;&#39640;&#20116;&#32920;&#65292;&#31532;&#20108;&#20491;&#26609;&#38914;&#20063;&#39640;&#20116;&#32920;&#12290; </span></span><span class="verse v17" data-usfm="1KI.7.17"><span class="label">17</span><span class="content">&#26609;&#23376;&#38914;&#19978;&#26377;&#35037;&#39166;&#30340;&#32178;&#23376;&#21644;&#32232;&#25104;&#30340;&#37832;&#23376;&#65292;&#19968;&#20491;&#26609;&#38914;&#26377;&#19971;&#20491;&#65292;&#31532;&#20108;&#20491;&#26609;&#38914;&#20063;&#26377;&#19971;&#20491;&#12290; </span></span><span class="verse v18" data-usfm="1KI.7.18"><span class="label">18</span><span class="content">&#20182;&#20570;&#20102;&#26609;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26609;&#23376;&#12301;&#65306;&#26377;&#20123;&#21476;&#21367;&#26159;&#12300;&#30707;&#27060;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#31532;&#19968;&#26681;&#26609;&#23376;&#30340;&#26609;&#38914;&#19978;&#65292;&#21608;&#22285;&#26377;&#20841;&#34892;&#32178;&#23376;&#22312;&#26609;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26609;&#23376;&#12301;&#26159;&#26681;&#25818;&#35377;&#22810;&#21476;&#21367;&#65307;&#21407;&#25991;&#26159;&#12300;&#30707;&#27060;&#12301;&#12290;</span></span></span><span class="content">&#19978;&#38754;&#36974;&#33995;&#26609;&#38914;&#65292;&#31532;&#20108;&#26681;&#26609;&#38914;&#20063;&#26159;&#36889;&#27171;&#20570;&#12290; </span></span><span class="verse v19" data-usfm="1KI.7.19"><span class="label">19</span><span class="content">&#36208;&#24266;&#26609;&#23376;&#38914;&#19978;&#30340;&#26609;&#38914;&#39640;&#22235;&#32920;&#65292;&#21051;&#33879;&#30334;&#21512;&#33457;&#12290; </span></span><span class="verse v20" data-usfm="1KI.7.20"><span class="label">20</span><span class="content">&#20841;&#26681;&#26609;&#23376;&#19978;&#38754;&#26377;&#26609;&#38914;&#65292;&#26609;&#38914;&#38752;&#36817;&#32178;&#23376;&#30340;&#22291;&#20984;&#38754;&#19978;&#65292;&#26377;&#30707;&#27060;&#30340;&#34892;&#21015;&#29872;&#32350;&#33879;&#65292;&#20849;&#20108;&#30334;&#20491;&#65292;&#31532;&#20108;&#20491;&#26609;&#38914;&#20063;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v21" data-usfm="1KI.7.21"><span class="label">21</span><span class="content">&#20182;&#25226;&#20841;&#26681;&#26609;&#23376;&#31435;&#22312;&#27583;&#30340;&#36208;&#24266;&#21069;&#65306;&#21491;&#37002;&#31435;&#19968;&#26681;&#65292;&#36215;&#21517;&#21483;</span><span class="pn"><span class="content">&#38597;&#26020;</span></span><span class="content">&#65307;&#24038;&#37002;&#31435;&#19968;&#26681;&#65292;&#36215;&#21517;&#21483;</span><span class="pn"><span class="content">&#27874;&#38463;&#26031;</span></span><span class="content">&#12290; </span></span><span class="verse v22" data-usfm="1KI.7.22"><span class="label">22</span><span class="content">&#26609;&#38914;&#19978;&#21051;&#33879;&#30334;&#21512;&#33457;&#12290;&#36889;&#27171;&#65292;&#26609;&#23376;&#30340;&#24037;&#31243;&#23601;&#23436;&#30050;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#37509;&#28023;</span></div><div class="r"><span class="heading">&#65288;&#20195;&#19979;4&#8231;2&#65293;5&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="1KI.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.7.23"><span class="label">23</span><span class="content">&#20182;&#21448;&#37956;&#19968;&#20491;&#37509;&#28023;&#65292;&#21608;&#22285;&#26159;&#22291;&#30340;&#65292;&#30452;&#24465;&#21313;&#32920;&#65292;&#39640;&#20116;&#32920;&#65292;&#29992;&#32361;&#23376;&#37327;&#21608;&#22285;&#26159;&#19977;&#21313;&#32920;&#12290; </span></span><span class="verse v24" data-usfm="1KI.7.24"><span class="label">24</span><span class="content">&#37509;&#28023;&#37002;&#32227;&#19979;&#38754;&#30340;&#21608;&#22285;&#26377;&#37326;&#29916;&#30340;&#24418;&#29376;&#65292;&#27599;&#32920;&#21313;&#20491;&#65292;&#20849;&#20841;&#34892;&#65292;&#32350;&#33879;&#37509;&#28023;&#65292;&#26159;&#36896;&#37509;&#28023;&#30340;&#26178;&#20505;&#37956;&#19978;&#21435;&#30340;&#12290; </span></span><span class="verse v25" data-usfm="1KI.7.25"><span class="label">25</span><span class="content">&#37509;&#28023;&#23433;&#22312;&#21313;&#20108;&#38957;&#37509;&#29275;&#19978;&#65306;&#19977;&#38957;&#21521;&#21271;&#65292;&#19977;&#38957;&#21521;&#35199;&#65292;&#19977;&#38957;&#21521;&#21335;&#65292;&#19977;&#38957;&#21521;&#26481;&#12290;&#37509;&#28023;&#23433;&#22312;&#29275;&#19978;&#65292;&#29275;&#23614;&#37117;&#21521;&#20839;&#12290; </span></span><span class="verse v26" data-usfm="1KI.7.26"><span class="label">26</span><span class="content">&#37509;&#28023;&#21402;&#19968;&#25484;&#65292;&#37002;&#22914;&#26479;&#37002;&#65292;&#20687;&#30334;&#21512;&#33457;&#65292;&#23481;&#37327;&#26159;&#20108;&#21315;&#32631;&#29305;&#12290;</span></span></div><div class="s"><span class="heading">&#37509;&#24231;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.7.27"><span class="label">27</span><span class="content">&#20182;&#29992;&#37509;&#35069;&#36896;&#21313;&#20491;&#30406;&#24231;&#65292;&#27599;&#24231;&#38263;&#22235;&#32920;&#65292;&#23532;&#22235;&#32920;&#65292;&#39640;&#19977;&#32920;&#12290; </span></span><span class="verse v28" data-usfm="1KI.7.28"><span class="label">28</span><span class="content">&#37509;&#24231;&#30340;&#36896;&#27861;&#26159;&#36889;&#27171;&#65306;&#21608;&#22285;&#21508;&#26377;&#23884;&#37002;&#65292;&#23884;&#37002;&#35037;&#22312;&#26694;&#26550;&#20013;&#12290; </span></span><span class="verse v29" data-usfm="1KI.7.29"><span class="label">29</span><span class="content">&#35037;&#22312;&#26694;&#26550;&#20013;&#30340;&#23884;&#37002;&#19978;&#26377;&#29509;&#23376;&#21644;&#29275;&#65292;&#20197;&#21450;&#22522;&#36335;&#20271;&#12290;&#26694;&#26550;&#19978;&#26377;&#23567;&#24231;&#65292;&#29509;&#23376;&#21644;&#29275;&#30340;&#19978;&#38754;&#21644;&#19979;&#38754;&#26377;&#37656;&#25104;&#30340;&#33457;&#32011;&#28014;&#38613;&#12290; </span></span><span class="verse v30" data-usfm="1KI.7.30"><span class="label">30</span><span class="content">&#27599;&#24231;&#26377;&#22235;&#20491;&#37509;&#36650;&#21644;&#37509;&#36600;&#65292;&#23427;&#26377;&#22235;&#20491;&#25903;&#26550;&#22312;&#30406;&#20197;&#19979;&#65292;&#36889;&#20123;&#25903;&#26550;&#26159;&#37956;&#25104;&#30340;&#65292;&#21508;&#37002;&#37117;&#26377;&#33457;&#32011;&#12290; </span></span><span class="verse v31" data-usfm="1KI.7.31"><span class="label">31</span><span class="content">&#23427;&#30340;&#21475;&#22312;&#26609;&#38914;&#35023;&#65292;&#21521;&#19978;&#39640;&#19968;&#32920;&#65292;&#21475;&#26159;&#22291;&#30340;&#65292;&#20570;&#27861;&#22914;&#24231;&#19968;&#27171;&#65292;&#30452;&#24465;&#26159;&#19968;&#32920;&#21322;&#65292;&#21475;&#19978;&#20063;&#26377;&#38613;&#24037;&#12290;&#23884;&#37002;&#26159;&#26041;&#24418;&#30340;&#65292;&#19981;&#26159;&#22291;&#30340;&#12290; </span></span><span class="verse v32" data-usfm="1KI.7.32"><span class="label">32</span><span class="content">&#22235;&#20491;&#36650;&#23376;&#22312;&#23884;&#37002;&#20197;&#19979;&#65292;&#36650;&#36600;&#33287;&#24231;&#30456;&#36899;&#65292;&#27599;&#36650;&#39640;&#19968;&#32920;&#21322;&#12290; </span></span><span class="verse v33" data-usfm="1KI.7.33"><span class="label">33</span><span class="content">&#36650;&#30340;&#27171;&#24335;&#22914;&#21516;&#36554;&#30340;&#36650;&#23376;&#65307;&#36600;&#12289;&#36638;&#12289;&#36667;&#12289;&#36674;&#37117;&#26159;&#37956;&#25104;&#30340;&#12290; </span></span><span class="verse v34" data-usfm="1KI.7.34"><span class="label">34</span><span class="content">&#27599;&#20491;&#24231;&#22235;&#37002;&#26377;&#22235;&#20491;&#30406;&#24418;&#30340;&#25903;&#26550;&#65292;&#36889;&#20123;&#25903;&#26550;&#26159;&#33287;&#24231;&#24478;&#19968;&#25972;&#22602;&#37956;&#25104;&#30340;&#12290; </span></span><span class="verse v35" data-usfm="1KI.7.35"><span class="label">35</span><span class="content">&#24231;&#38914;&#26377;&#22291;&#26550;&#65292;&#39640;&#21322;&#32920;&#65307;&#24231;&#38914;&#26377;&#25903;&#26609;&#21644;&#23884;&#37002;&#65292;&#26159;&#33287;&#24231;&#24478;&#19968;&#25972;&#22602;&#37956;&#25104;&#30340;&#12290; </span></span><span class="verse v36" data-usfm="1KI.7.36"><span class="label">36</span><span class="content">&#20182;&#22312;&#25903;&#26609;&#21644;&#23884;&#37002;&#19978;&#65292;&#27599;&#20491;&#31354;&#34389;&#21051;&#19978;&#22522;&#36335;&#20271;&#12289;&#29509;&#23376;&#21644;&#26837;&#27193;&#65292;&#21608;&#22285;&#26377;&#33457;&#32011;&#12290; </span></span><span class="verse v37" data-usfm="1KI.7.37"><span class="label">37</span><span class="content">&#20182;&#25353;&#29031;&#36889;&#27171;&#30340;&#20570;&#27861;&#36896;&#20102;&#21313;&#20491;&#30406;&#24231;&#65292;&#23427;&#20497;&#30340;&#37956;&#27861;&#12289;&#23610;&#23544;&#12289;&#27171;&#24335;&#20840;&#37117;&#30456;&#21516;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.7.38"><span class="label">38</span><span class="content">&#20182;&#21448;&#36896;&#21313;&#20491;&#37509;&#30406;&#65292;&#27599;&#30406;&#30340;&#23481;&#37327;&#22235;&#21313;&#32631;&#29305;&#65292;&#30452;&#24465;&#22235;&#32920;&#12290;&#22312;&#21313;&#20491;&#24231;&#19978;&#65292;&#27599;&#24231;&#23433;&#35373;&#19968;&#30406;&#12290; </span></span><span class="verse v39" data-usfm="1KI.7.39"><span class="label">39</span><span class="content">&#20182;&#25226;&#20116;&#20491;&#23433;&#32622;&#22312;&#27583;&#30340;&#21491;&#37002;&#65292;&#20116;&#20491;&#23433;&#32622;&#22312;&#27583;&#30340;&#24038;&#37002;&#65292;&#21448;&#25226;&#37509;&#28023;&#23433;&#32622;&#22312;&#27583;&#30340;&#21491;&#26049;&#65292;&#22312;&#26481;&#21335;&#37002;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#27583;&#35373;&#20633;&#28165;&#21934;</span></div><div class="r"><span class="heading">&#65288;&#20195;&#19979;4&#8231;11&#65293;5&#8231;1&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="1KI.7.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.7.40"><span class="label">40</span><span class="content">  </span><span class="pn"><span class="content">&#25142;&#34349;</span></span><span class="content">&#21448;&#36896;&#20102;&#30406;&#12289;&#37855;&#23376;&#21644;&#30436;&#23376;&#12290;&#36889;&#27171;&#65292;</span><span class="pn"><span class="content">&#25142;&#34349;</span></span><span class="content">&#28858;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#29579;&#20570;&#23436;&#20102;&#32822;&#21644;&#33775;&#27583;&#19968;&#20999;&#30340;&#24037;&#65306; </span></span><span class="verse v41" data-usfm="1KI.7.41"><span class="label">41</span><span class="content">&#20841;&#26681;&#26609;&#23376;&#21644;&#26609;&#23376;&#38914;&#19978;&#20841;&#20491;&#22914;&#30871;&#30340;&#26609;&#38914;&#65292;&#20197;&#21450;&#33995;&#33879;&#22914;&#30871;&#26609;&#38914;&#30340;&#20841;&#20491;&#32178;&#23376;&#65307; </span></span><span class="verse v42" data-usfm="1KI.7.42"><span class="label">42</span><span class="content">&#22235;&#30334;&#20491;&#30707;&#27060;&#65292;&#23433;&#22312;&#20841;&#20491;&#32178;&#23376;&#19978;&#65292;&#27599;&#32178;&#20841;&#34892;&#30707;&#27060;&#65292;&#33995;&#33879;&#26609;&#23376;&#19978;&#38754;&#20841;&#20491;&#22914;&#30871;&#30340;&#26609;&#38914;&#65307; </span></span><span class="verse v43" data-usfm="1KI.7.43"><span class="label">43</span><span class="content">&#21313;&#20491;&#30406;&#24231;&#21644;&#20854;&#19978;&#30340;&#21313;&#20491;&#30406;&#65307; </span></span><span class="verse v44" data-usfm="1KI.7.44"><span class="label">44</span><span class="content">&#37509;&#28023;&#21644;&#20854;&#19979;&#30340;&#21313;&#20108;&#38957;&#29275;&#65307; </span></span><span class="verse v45" data-usfm="1KI.7.45"><span class="label">45</span><span class="content">&#30406;&#12289;&#37855;&#23376;&#12289;&#30436;&#23376;&#12290;</span><span class="pn"><span class="content">&#25142;&#34349;</span></span><span class="content">&#32102;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#29579;&#28858;&#32822;&#21644;&#33775;&#27583;&#36896;&#30340;&#36889;&#19968;&#20999;&#22120;&#30399;&#37117;&#26159;&#29992;&#20809;&#20142;&#30340;&#37509;&#65292; </span></span><span class="verse v46" data-usfm="1KI.7.46"><span class="label">46</span><span class="content">&#26159;&#29579;&#22312;</span><span class="pn"><span class="content">&#32004;&#26086;</span></span><span class="content">&#24179;&#21407;&#12289;</span><span class="pn"><span class="content">&#30095;&#21106;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#25746;&#25289;&#20294;</span></span><span class="content">&#20013;&#38291;&#30340;&#27877;&#24052;&#22320;&#37956;&#25104;&#30340;&#12290; </span></span><span class="verse v47" data-usfm="1KI.7.47"><span class="label">47</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#20801;&#35377;&#36889;&#19968;&#20999;&#22120;&#30399;&#19981;&#36942;&#31204;&#65292;&#22240;&#28858;&#25152;&#29992;&#30340;&#37509;&#22826;&#22810;&#65292;&#37325;&#37327;&#28961;&#27861;&#35336;&#31639;&#12290;</span></span></div><div class="p"><span class="verse v47" data-usfm="1KI.7.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1KI.7.48"><span class="label">48</span><span class="content">  </span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#21448;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#36896;&#20102;&#21508;&#27171;&#30340;&#22120;&#30399;&#65306;&#37329;&#22727;&#21644;&#29563;&#20379;&#39173;&#30340;&#37329;&#20379;&#26700;&#65307; </span></span><span class="verse v49" data-usfm="1KI.7.49"><span class="label">49</span><span class="content">&#20839;&#27583;&#21069;&#30340;&#32020;&#37329;&#29128;&#33274;&#65292;&#21491;&#37002;&#20116;&#20491;&#65292;&#24038;&#37002;&#20116;&#20491;&#65292;&#20197;&#21450;&#20854;&#19978;&#30340;&#33457;&#12289;&#29128;&#30430;&#12289;&#29128;&#21098;&#65292;&#37117;&#26159;&#37329;&#30340;&#65307; </span></span><span class="verse v50" data-usfm="1KI.7.50"><span class="label">50</span><span class="content">&#32020;&#37329;&#30340;&#26479;&#12289;&#37463;&#23376;&#12289;&#30436;&#23376;&#12289;&#21242;&#23376; &#12289;&#28779;&#30406;&#65292;&#20197;&#21450;&#32854;&#27583;&#30340;&#26368;&#35023;&#38754;&#65292;&#23601;&#26159;&#33267;&#32854;&#25152;&#30340;&#38272;&#27166;&#21644;&#22806;&#27583;&#30340;&#38272;&#27166;&#65292;&#37117;&#26159;&#37329;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27583;&#24037;&#21578;&#31459;</span></div><div class="p"><span class="verse v50" data-usfm="1KI.7.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1KI.7.51"><span class="label">51</span><span class="content">  </span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#29579;&#20570;&#23436;&#20102;&#32822;&#21644;&#33775;&#27583;&#19968;&#20999;&#30340;&#24037;&#65292;&#23601;&#25226;&#20182;&#29238;&#35242;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#20998;&#21029;&#28858;&#32854;&#30340;&#37329;&#37504;&#21644;&#22120;&#30399;&#37117;&#24118;&#20358;&#65292;&#25918;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#24235;&#25151;&#35023;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
