<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch7" data-usfm="2KI.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.7.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#20197;&#21033;&#27801;</span></span><span class="content">&#35498;&#65306;&#12300;&#20320;&#20497;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#26126;&#26085;&#32004;&#36889;&#26178;&#20505;&#65292;&#22312;</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#22478;&#38272;&#21475;&#65292;&#19968;&#32048;&#20126;&#32048;&#40629;&#21482;&#36067;&#19968;&#33293;&#23458;&#21202;&#65292;&#20108;&#32048;&#20126;&#22823;&#40613;&#20063;&#36067;&#19968;&#33293;&#23458;&#21202;&#12290;&#12301; </span></span><span class="verse v2" data-usfm="2KI.7.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#20491;&#25881;&#25206;&#29579;&#30340;&#36557;&#23448;&#22238;&#31572;&#31070;&#20154;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#21363;&#20351;&#32822;&#21644;&#33775;&#25171;&#38283;&#22825;&#19978;&#30340;&#31383;&#25142;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#36889;&#20107;&#12290;&#12301;</span><span class="pn"><span class="content">&#20197;&#21033;&#27801;</span></span><span class="content">&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#20320;&#24517;&#35242;&#30524;&#30475;&#35211;&#65292;&#22312;&#37027;&#35023;&#21371;&#21507;&#19981;&#21040;&#29978;&#40636;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#36557;&#38538;&#26820;&#29151;&#36867;&#21629;</span></div><div class="p"><span class="verse v2" data-usfm="2KI.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.7.3"><span class="label">3</span><span class="content">&#22312;&#22478;&#38272;&#21475;&#26377;&#22235;&#20491;&#38263;&#30194;&#30219;&#30340;&#20154;&#65292;&#20182;&#20497;&#24444;&#27492;&#35498;&#65306;&#12300;&#25105;&#20497;&#28858;&#20309;&#22352;&#22312;&#36889;&#35023;&#31561;&#27515;&#21602;&#65311; </span></span><span class="verse v4" data-usfm="2KI.7.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#33509;&#35498;&#35201;&#36914;&#22478;&#21435;&#65292;&#22478;&#35023;&#26377;&#39249;&#33618;&#65292;&#25105;&#20497;&#24517;&#27515;&#22312;&#37027;&#35023;&#12290;&#33509;&#25105;&#20497;&#22312;&#36889;&#35023;&#22352;&#33879;&#19981;&#21205;&#65292;&#20063;&#24517;&#27515;&#12290;&#29694;&#22312;&#65292;&#20358;&#21543;&#65292;&#25105;&#20497;&#21435;&#21521;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#30340;&#36557;&#38538;&#25237;&#38477;&#12290;&#33509;&#20182;&#20497;&#39250;&#25105;&#20497;&#30340;&#21629;&#65292;&#25105;&#20497;&#23601;&#27963;&#33879;&#65307;&#33509;&#27578;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#27515;&#21543;&#65281;&#12301; </span></span><span class="verse v5" data-usfm="2KI.7.5"><span class="label">5</span><span class="content">&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#36215;&#20358;&#24448;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#30340;&#36557;&#29151;&#21435;&#65307;&#21040;&#20102;&#29151;&#37002;&#65292;&#30475;&#21738;&#65292;&#27794;&#26377;&#19968;&#20154;&#22312;&#37027;&#35023;&#12290; </span></span><span class="verse v6" data-usfm="2KI.7.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#20027;&#20351;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#30340;&#36557;&#38538;&#32893;&#35211;&#25136;&#36554;&#25136;&#39340;&#30340;&#32882;&#38899;&#65292;&#22823;&#36557;&#30340;&#32882;&#38899;&#65292;&#20182;&#20497;&#23601;&#24444;&#27492;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#36889;&#24517;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#29579;&#38599;&#29992;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#35576;&#29579;&#21644;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#35576;&#29579;&#20358;&#25915;&#25802;&#25105;&#20497;&#12290;&#12301; </span></span><span class="verse v7" data-usfm="2KI.7.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#22312;&#40643;&#26127;&#30340;&#26178;&#20505;&#20182;&#20497;&#36215;&#20358;&#36867;&#36305;&#65292;&#25735;&#19979;&#24115;&#26842;&#12289;&#39340;&#12289;&#39522;&#65292;&#25226;&#36557;&#29151;&#30041;&#22312;&#21407;&#34389;&#65292;&#21482;&#39015;&#36867;&#21629;&#12290; </span></span><span class="verse v8" data-usfm="2KI.7.8"><span class="label">8</span><span class="content">&#37027;&#20123;&#38263;&#30194;&#30219;&#30340;&#20154;&#21040;&#20102;&#29151;&#37002;&#65292;&#36914;&#20102;&#19968;&#24231;&#24115;&#26842;&#65292;&#21507;&#20102;&#21917;&#20102;&#65292;&#24478;&#30070;&#20013;&#25343;&#36208;&#37329;&#37504;&#21644;&#34915;&#26381;&#65292;&#25910;&#34255;&#36215;&#20358;&#12290;&#20182;&#20497;&#21448;&#22238;&#20358;&#65292;&#36914;&#20102;&#21478;&#19968;&#24231;&#24115;&#26842;&#65292;&#24478;&#30070;&#20013;&#25343;&#36208;&#36001;&#29289;&#21435;&#25910;&#34255;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.7.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#65292;&#20182;&#20497;&#24444;&#27492;&#35498;&#65306;&#12300;&#25105;&#20497;&#25152;&#20570;&#30340;&#19981;&#23565;&#20102;&#65281;&#36889;&#19968;&#22825;&#26159;&#26377;&#22909;&#28040;&#24687;&#30340;&#26085;&#23376;&#65292;&#25105;&#20497;&#31455;&#19981;&#20316;&#32882;&#65281;&#33509;&#31561;&#21040;&#22825;&#20142;&#65292;&#25105;&#20497;&#23601;&#26377;&#32618;&#20102;&#12290;&#29694;&#22312;&#65292;&#20358;&#65292;&#25105;&#20497;&#21435;&#21521;&#29579;&#23460;&#22577;&#20449;&#21543;&#65281;&#12301; </span></span><span class="verse v10" data-usfm="2KI.7.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#23601;&#21435;&#21483;&#23432;&#22478;&#38272;&#30340;&#20154;&#65292;&#21578;&#35380;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#20497;&#21040;&#20102;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#30340;&#36557;&#29151;&#65292;&#30475;&#21738;&#65292;&#27794;&#26377;&#19968;&#20154;&#22312;&#37027;&#35023;&#65292;&#20063;&#28961;&#20154;&#32882;&#65292;&#21482;&#26377;&#25332;&#33879;&#30340;&#39340;&#21644;&#39522;&#65292;&#24115;&#26842;&#37117;&#30041;&#22312;&#21407;&#34389;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="2KI.7.11"><span class="label">11</span><span class="content">&#23432;&#22478;&#38272;&#30340;&#20154;&#23601;&#21628;&#21483;&#65292;&#20182;&#20497;&#21521;&#22478;&#20839;&#30340;&#29579;&#23460;&#22577;&#20449;&#12290; </span></span><span class="verse v12" data-usfm="2KI.7.12"><span class="label">12</span><span class="content">&#29579;&#22812;&#38291;&#36215;&#20358;&#65292;&#23565;&#33251;&#20693;&#35498;&#65306;&#12300;&#25105;&#21578;&#35380;&#20320;&#20497;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#21521;&#25105;&#20497;&#20570;&#30340;&#20107;&#12290;&#20182;&#20497;&#30693;&#36947;&#25105;&#20497;&#39138;&#39187;&#65292;&#25152;&#20197;&#38626;&#29151;&#65292;&#22475;&#20239;&#22312;&#30000;&#37326;&#65292;&#35498;&#65306;&#12302;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;&#22478;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#27963;&#25417;&#20182;&#20497;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#36914;&#21040;&#22478;&#35023;&#21435;&#12290;&#12303;&#12301; </span></span><span class="verse v13" data-usfm="2KI.7.13"><span class="label">13</span><span class="content">&#29579;&#30340;&#19968;&#20491;&#33251;&#20693;&#22238;&#31572;&#35498;&#65306;&#12300;&#19981;&#22914;&#21483;&#20154;&#24478;&#22478;&#35023;&#21097;&#19979;&#30340;&#39340;&#20013;&#21462;&#20116;&#21305;&#65292;&#30475;&#21738;&#65292;&#36889;&#20123;&#39340;&#20687;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22823;&#30526;&#19968;&#27171;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19981;&#22914;&#21483;&#20154;...&#19968;&#27171;&#12301;&#26159;&#26681;&#25818;&#19968;&#20123;&#21476;&#21367;&#65307;&#21407;&#25991;&#26159;&#12300;&#19981;&#22914;&#21483;&#20154;&#24478;&#22478;&#35023;&#21097;&#19979;&#30340;&#65292;&#24478;&#22478;&#35023;&#21097;&#19979;&#30340;&#39340;&#20013;&#21462;&#20116;&#21305;&#65292;&#30475;&#21738;&#65292;&#36889;&#20123;&#39340;&#20687;&#20197;&#33394;&#21015;&#22823;&#30526;&#19968;&#27171;&#65292;&#30475;&#21738;&#65292;&#36889;&#20123;&#39340;&#20687;&#20197;&#33394;&#21015;&#22823;&#30526;&#19968;&#27171;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#24555;&#35201;&#28357;&#20129;&#20102;&#65307;&#25105;&#20497;&#27966;&#20154;&#21435;&#31418;&#25506;&#21543;&#65281;&#12301; </span></span><span class="verse v14" data-usfm="2KI.7.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21462;&#20102;&#20841;&#36635;&#36554;&#21644;&#39340;&#65292;&#29579;&#27966;&#20154;&#21435;&#36319;&#36452;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#30340;&#36557;&#38538;&#65292;&#35498;&#65306;&#12300;&#20320;&#20497;&#21435;&#31418;&#25506;&#21543;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="2KI.7.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#21435;&#36319;&#36452;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#65292;&#30452;&#21040;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#12290;&#30475;&#21738;&#65292;&#25972;&#26781;&#36335;&#19978;&#37117;&#26159;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#21254;&#24537;&#36867;&#36305;&#26178;&#25152;&#19999;&#26820;&#30340;&#34915;&#26381;&#21644;&#22120;&#20855;&#65292;&#20351;&#32773;&#23601;&#22238;&#20358;&#21521;&#29579;&#22577;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.7.16"><span class="label">16</span><span class="content">&#30334;&#22995;&#23601;&#20986;&#21435;&#65292;&#25796;&#25504;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#30340;&#36557;&#29151;&#12290;&#26044;&#26159;&#19968;&#32048;&#20126;&#32048;&#40629;&#21482;&#36067;&#19968;&#33293;&#23458;&#21202;&#65292;&#20108;&#32048;&#20126;&#22823;&#40613;&#20063;&#36067;&#19968;&#33293;&#23458;&#21202;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="2KI.7.17"><span class="label">17</span><span class="content">&#29579;&#27966;&#25881;&#25206;&#20182;&#30340;&#37027;&#36557;&#23448;&#22312;&#22478;&#38272;&#25351;&#25582;&#65292;&#30334;&#22995;&#22312;&#22478;&#38272;&#25226;&#20182;&#36393;&#27515;&#20102;&#65292;&#27491;&#22914;&#31070;&#20154;&#22312;&#29579;&#19979;&#21040;&#20182;&#37027;&#35023;&#30340;&#26178;&#20505;&#25152;&#35498;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="2KI.7.18"><span class="label">18</span><span class="content">&#31070;&#20154;&#26366;&#23565;&#29579;&#35498;&#65306;&#12300;&#26126;&#26085;&#32004;&#36889;&#26178;&#20505;&#65292;&#22312;</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#22478;&#38272;&#21475;&#65292;&#20108;&#32048;&#20126;&#22823;&#40613;&#21482;&#36067;&#19968;&#33293;&#23458;&#21202;&#65292;&#19968;&#32048;&#20126;&#32048;&#40629;&#20063;&#36067;&#19968;&#33293;&#23458;&#21202;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="2KI.7.19"><span class="label">19</span><span class="content">&#37027;&#36557;&#23448;&#22238;&#31572;&#31070;&#20154;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#21363;&#20351;&#32822;&#21644;&#33775;&#25171;&#38283;&#22825;&#19978;&#30340;&#31383;&#25142;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#36889;&#20107;&#12290;&#12301;&#31070;&#20154;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#20320;&#24517;&#35242;&#30524;&#30475;&#35211;&#65292;&#22312;&#37027;&#35023;&#21371;&#21507;&#19981;&#21040;&#29978;&#40636;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="2KI.7.20"><span class="label">20</span><span class="content">&#36889;&#35441;&#26524;&#28982;&#25033;&#39511;&#22312;&#20182;&#36523;&#19978;&#65292;&#22240;&#28858;&#30334;&#22995;&#22312;&#22478;&#38272;&#25226;&#20182;&#36393;&#27515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
