<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch28" data-usfm="1CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#22823;&#34907;&#23565;&#24314;&#27583;&#30340;&#25351;&#31034;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.28.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#21484;&#38598;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25152;&#26377;&#30340;&#38936;&#34966;&#65292;&#21508;&#25903;&#27966;&#30340;&#38936;&#34966;&#12289;&#36650;&#29677;&#26381;&#20107;&#29579;&#30340;&#23448;&#38263;&#12289;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#12289;&#25484;&#31649;&#29579;&#21644;&#29579;&#23376;&#19968;&#20999;&#29986;&#26989;&#29298;&#30044;&#30340;&#12289;&#23470;&#24311;&#23448;&#21729;&#12289;&#21191;&#22763;&#65292;&#21644;&#25152;&#26377;&#22823;&#33021;&#30340;&#21191;&#22763;&#65292;&#37117;&#21040;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#20358;&#12290; </span></span><span class="verse v2" data-usfm="1CH.28.2"><span class="label">2</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#29579;&#31449;&#36215;&#20358;&#65292;&#35498;&#65306;&#12300;&#25105;&#30340;&#24351;&#20804;&#65292;&#25105;&#30340;&#30334;&#22995;&#21834;&#65292;&#35531;&#32893;&#25105;&#35498;&#65281;&#25105;&#24515;&#35023;&#26412;&#24819;&#24314;&#36896;&#27583;&#23431;&#65292;&#23433;&#25918;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#65292;&#20316;&#28858;&#25105;&#20497;&#19978;&#24093;&#30340;&#33139;&#20979;&#65292;&#20006;&#19988;&#25105;&#24050;&#32147;&#38928;&#20633;&#20102;&#24314;&#36896;&#30340;&#26448;&#26009;&#12290; </span></span><span class="verse v3" data-usfm="1CH.28.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#19978;&#24093;&#23565;&#25105;&#35498;&#65306;&#12302;&#20320;&#19981;&#21487;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#22240;&#20320;&#26159;&#25136;&#22763;&#65292;&#27969;&#20102;&#20154;&#30340;&#34880;&#12290;&#12303; </span></span><span class="verse v4" data-usfm="1CH.28.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#65292;&#32822;&#21644;&#33775;&#65293;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19978;&#24093;&#22312;&#25105;&#29238;&#30340;&#20840;&#23478;&#25536;&#36984;&#25105;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29579;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#22240;&#20182;&#25536;&#36984;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#28858;&#38936;&#34966;&#65292;&#22312;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#23478;&#20013;&#25536;&#36984;&#25105;&#29238;&#23478;&#65292;&#22312;&#25105;&#29238;&#30340;&#30526;&#20818;&#23376;&#35023;&#21916;&#24709;&#25105;&#65292;&#31435;&#25105;&#20316;&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29579;&#12290; </span></span><span class="verse v5" data-usfm="1CH.28.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#36060;&#25105;&#35377;&#22810;&#20818;&#23376;&#65292;&#22312;&#25105;&#20818;&#23376;&#20013;&#25536;&#36984;&#25105;&#20818;&#23376;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#22352;&#32822;&#21644;&#33775;&#22283;&#24230;&#30340;&#29579;&#20301;&#65292;&#27835;&#29702;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#12290; </span></span><span class="verse v6" data-usfm="1CH.28.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12302;&#20320;&#20818;&#23376;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#24517;&#24314;&#36896;&#25105;&#30340;&#27583;&#21644;&#38498;&#23431;&#65292;&#22240;&#28858;&#25105;&#25536;&#36984;&#20182;&#20316;&#25105;&#30340;&#23376;&#65292;&#25105;&#20063;&#24517;&#20316;&#20182;&#30340;&#29238;&#12290; </span></span><span class="verse v7" data-usfm="1CH.28.7"><span class="label">7</span><span class="content">&#20182;&#33509;&#24646;&#20037;&#36981;&#34892;&#25105;&#30340;&#35489;&#21629;&#20856;&#31456;&#22914;&#20170;&#26085;&#19968;&#27171;&#65292;&#25105;&#23601;&#24517;&#22533;&#23450;&#20182;&#30340;&#22283;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#12303; </span></span><span class="verse v8" data-usfm="1CH.28.8"><span class="label">8</span><span class="content">&#29694;&#20170;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30526;&#20154;&#30524;&#21069;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#26371;&#20013;&#65292;&#22312;&#25105;&#20497;&#19978;&#24093;&#30340;&#22402;&#32893;&#19979;&#65292;&#20320;&#20497;&#21209;&#35201;&#36981;&#34892;&#20006;&#23563;&#27714;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#22914;&#27492;&#20320;&#20497;&#23601;&#21487;&#20197;&#25215;&#21463;&#36889;&#32654;&#22320;&#65292;&#20006;&#30041;&#32102;&#20320;&#20497;&#30340;&#23376;&#23403;&#65292;&#27704;&#36960;&#28858;&#26989;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.28.9"><span class="label">9</span><span class="content">&#12300;&#25105;&#20818;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#21738;&#65292;&#20320;&#30070;&#35469;&#35672;&#32822;&#21644;&#33775;&#65293;&#20320;&#29238;&#30340;&#19978;&#24093;&#65292;&#20840;&#24515;&#27138;&#24847;&#22320;&#20107;&#22857;&#20182;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#37970;&#23519;&#30526;&#20154;&#30340;&#24515;&#65292;&#30693;&#36947;&#19968;&#20999;&#24515;&#24605;&#24847;&#24565;&#12290;&#20320;&#33509;&#23563;&#27714;&#20182;&#65292;&#20182;&#24517;&#20351;&#20320;&#23563;&#35211;&#65307;&#20320;&#33509;&#38626;&#26820;&#20182;&#65292;&#20182;&#24517;&#27704;&#36960;&#19999;&#26820;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="1CH.28.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#20320;&#30070;&#35641;&#24910;&#65292;&#22240;&#32822;&#21644;&#33775;&#25536;&#36984;&#20320;&#24314;&#36896;&#27583;&#23431;&#20316;&#28858;&#32854;&#25152;&#12290;&#20320;&#30070;&#21083;&#24375;&#21435;&#20570;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.28.11"><span class="label">11</span><span class="content">  </span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#25351;&#31034;&#20182;&#20818;&#23376;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#26377;&#38364;&#27583;&#30340;&#36208;&#24266;&#12289;&#23627;&#23376;&#12289;&#24235;&#25151;&#12289;&#27155;&#25151;&#12289;&#20839;&#27583;&#21644;&#27331;&#33995;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#27331;&#33995;&#12301;&#65306;&#21407;&#24847;&#12300;&#33995;&#20303;&#12301;&#65292;&#25351;&#12300;&#33995;&#20303;&#32618;&#12301;&#65292;&#24460;&#20358;&#20063;&#31281;&#28858;&#12300;&#26045;&#24681;&#24231;&#12301;&#12290;</span></span></span><span class="content">&#20043;&#34389;&#30340;&#27171;&#24335;&#65292; </span></span><span class="verse v12" data-usfm="1CH.28.12"><span class="label">12</span><span class="content">&#34987;&#38728;&#24863;&#21205;&#25152;&#24471;&#30340;&#19968;&#20999;&#27171;&#24335;&#65306;&#32822;&#21644;&#33775;&#27583;&#30340;&#38498;&#23376;&#12289;&#21608;&#22285;&#19968;&#20999;&#30340;&#25151;&#23627;&#12289;&#19978;&#24093;&#27583;&#30340;&#24235;&#25151;&#21644;&#32854;&#29289;&#24235;&#25151;&#65307; </span></span><span class="verse v13" data-usfm="1CH.28.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#29677;&#27425;&#65292;&#32822;&#21644;&#33775;&#27583;&#35023;&#21508;&#27171;&#20107;&#22857;&#30340;&#24037;&#20316;&#65292;&#32822;&#21644;&#33775;&#27583;&#35023;&#19968;&#20999;&#20107;&#22857;&#29992;&#30340;&#22120;&#30399;&#65292; </span></span><span class="verse v14" data-usfm="1CH.28.14"><span class="label">14</span><span class="content">&#20197;&#21450;&#21508;&#27171;&#20107;&#22857;&#25152;&#29992;&#37329;&#22120;&#30340;&#37325;&#37327;&#65292;&#21644;&#21508;&#27171;&#20107;&#22857;&#25152;&#29992;&#37504;&#22120;&#30340;&#37325;&#37327;&#65292; </span></span><span class="verse v15" data-usfm="1CH.28.15"><span class="label">15</span><span class="content">&#37329;&#29128;&#33274;&#21644;&#37329;&#29128;&#30340;&#37325;&#37327;&#65292;&#25353;&#27599;&#19968;&#20491;&#29128;&#33274;&#21644;&#29128;&#30340;&#37325;&#37327;&#65307;&#37504;&#29128;&#33274;&#21644;&#37504;&#29128;&#30340;&#37325;&#37327;&#65292;&#25353;&#27599;&#19968;&#20491;&#29128;&#33274;&#21644;&#29128;&#30340;&#37325;&#37327;&#65292;&#37117;&#25353;&#29031;&#27599;&#19968;&#20491;&#29128;&#33274;&#30340;&#29992;&#36884;&#65307; </span></span><span class="verse v16" data-usfm="1CH.28.16"><span class="label">16</span><span class="content">&#27599;&#24373;&#20379;&#39173;&#26700;&#23376;&#30340;&#37329;&#23376;&#37325;&#37327;&#65292;&#21644;&#37504;&#26700;&#23376;&#30340;&#37504;&#23376;&#37325;&#37327;&#65292; </span></span><span class="verse v17" data-usfm="1CH.28.17"><span class="label">17</span><span class="content">&#32020;&#37329;&#30340;&#32905;&#21449;&#23376;&#12289;&#30436;&#23376;&#65292;&#21644;&#22778;&#30340;&#37325;&#37327;&#65292;&#37329;&#30871;&#65292;&#25353;&#27599;&#20491;&#37329;&#30871;&#30340;&#37325;&#37327;&#65292;&#21644;&#37504;&#30871;&#65292;&#25353;&#27599;&#20491;&#37504;&#30871;&#30340;&#37325;&#37327;&#65292; </span></span><span class="verse v18" data-usfm="1CH.28.18"><span class="label">18</span><span class="content">&#32020;&#37329;&#39321;&#22727;&#30340;&#37325;&#37327;&#65292;&#37329;&#22522;&#36335;&#20271;&#24231;&#36554;&#30340;&#27171;&#24335;&#65292;&#22522;&#36335;&#20271;&#24373;&#38283;&#32709;&#33152;&#65292;&#36974;&#33995;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#12290; </span></span><span class="verse v19" data-usfm="1CH.28.19"><span class="label">19</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#35498;&#65306;&#12300;&#36889;&#19968;&#20999;&#65292;&#25152;&#26377;&#24037;&#20316;&#30340;&#27171;&#24335;&#65292;&#26159;&#32822;&#21644;&#33775;&#29992;&#25163;&#23531;&#30340;&#25991;&#20214;&#20351;&#25105;&#26126;&#30333;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.28.20"><span class="label">20</span><span class="content">  </span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#21448;&#23565;&#20182;&#20818;&#23376;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#35498;&#65306;&#12300;&#20320;&#30070;&#21083;&#24375;&#22767;&#33213;&#21435;&#20570;&#65281;&#19981;&#35201;&#25084;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24822;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#19978;&#24093;&#65292;&#25105;&#30340;&#19978;&#24093;&#33287;&#20320;&#21516;&#22312;&#12290;&#20182;&#24517;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#19999;&#26820;&#20320;&#65292;&#30452;&#21040;&#32822;&#21644;&#33775;&#27583;&#30340;&#24037;&#20316;&#37117;&#23436;&#30050;&#12290; </span></span><span class="verse v21" data-usfm="1CH.28.21"><span class="label">21</span><span class="content">&#30475;&#21738;&#65292;&#26377;&#31085;&#21496;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#29677;&#27425;&#65292;&#28858;&#35201;&#36774;&#29702;&#19978;&#24093;&#27583;&#21508;&#27171;&#30340;&#20107;&#21209;&#65292;&#21448;&#26377;&#25797;&#38263;&#20570;&#21508;&#27171;&#20107;&#21209;&#30340;&#20154;&#65292;&#27138;&#24847;&#22312;&#21508;&#27171;&#24037;&#20316;&#19978;&#24171;&#21161;&#20320;&#65292;&#20006;&#19988;&#38936;&#34966;&#21644;&#30526;&#30334;&#22995;&#20063;&#37117;&#32893;&#24478;&#20320;&#30340;&#19968;&#20999;&#21629;&#20196;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
