<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="s"><span class="heading">&#35700;&#36012;&#36319;&#30064;&#26063;&#36890;&#23130;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#23436;&#25104;&#20197;&#24460;&#65292;&#30526;&#38936;&#34966;&#20358;&#25509;&#36817;&#25105;&#65292;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30334;&#22995;&#12289;&#31085;&#21496;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#27794;&#26377;&#26820;&#32085;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20126;&#25451;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#25705;&#25276;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#21644;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#31561;&#21015;&#37030;&#27665;&#26063;&#25152;&#34892;&#21487;&#24974;&#30340;&#20107;&#12290; </span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">&#22240;&#20182;&#20497;&#28858;&#33258;&#24049;&#21644;&#20818;&#23376;&#23094;&#20102;&#36889;&#20123;&#22806;&#37030;&#22899;&#23376;&#65292;&#20197;&#33268;&#32854;&#28500;&#30340;&#31278;&#31869;&#21644;&#21015;&#37030;&#27665;&#26063;&#28151;&#38620;&#65292;&#32780;&#19988;&#38936;&#34966;&#21644;&#23448;&#38263;&#22312;&#36889;&#20107;&#19978;&#26159;&#32618;&#39745;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">&#25105;&#19968;&#32893;&#35211;&#36889;&#20107;&#65292;&#23601;&#25749;&#35010;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#25300;&#20102;&#38957;&#39662;&#21644;&#39693;&#39706;&#65292;&#39514;&#24822;&#22320;&#22352;&#33879;&#12290; </span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">&#20961;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#35328;&#35486;&#25136;&#20834;&#30340;&#20154;&#65292;&#37117;&#22240;&#34987;&#25796;&#27512;&#22238;&#20043;&#20154;&#25152;&#29359;&#30340;&#32618;&#65292;&#32858;&#38598;&#21040;&#25105;&#36889;&#35023;&#20358;&#12290;&#25105;&#39514;&#24822;&#22320;&#22352;&#33879;&#65292;&#30452;&#21040;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#12290; </span></span><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#25105;&#24478;&#24833;&#29033;&#20013;&#36215;&#20358;&#65292;&#31359;&#33879;&#25749;&#35010;&#30340;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#38617;&#33181;&#36330;&#19979;&#65292;&#21521;&#32822;&#21644;&#33775;&#65293;&#25105;&#30340;&#19978;&#24093;&#33289;&#25163;&#65292; </span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#35498;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.9.6"><span class="content">&#12300;&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#25105;&#25265;&#24871;&#33945;&#32670;&#65292;&#19981;&#25954;&#21521;&#20320;&#65293;&#25105;&#30340;&#19978;&#24093;&#20208;&#38754;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#32618;&#23421;&#22810;&#21040;&#28357;&#38914;&#65292;&#25105;&#20497;&#30340;&#32618;&#24801;&#28372;&#22825;&#12290; </span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">&#24478;&#25105;&#20497;&#31062;&#20808;&#30340;&#26085;&#23376;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20497;&#30340;&#32618;&#24801;&#28145;&#37325;&#65307;&#22240;&#25105;&#20497;&#30340;&#32618;&#23421;&#65292;&#25105;&#20497;&#21644;&#21531;&#29579;&#12289;&#31085;&#21496;&#37117;&#20132;&#22312;&#37168;&#22283;&#35576;&#29579;&#30340;&#25163;&#20013;&#65292;&#34987;&#27578;&#23475;&#65292;&#25796;&#25504;&#65292;&#25654;&#22890;&#65292;&#33225;&#19978;&#33945;&#32670;&#65292;&#27491;&#22914;&#20170;&#26085;&#30340;&#26223;&#27841;&#12290; </span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#32822;&#21644;&#33775;&#65293;&#25105;&#20497;&#30340;&#19978;&#24093;&#26283;&#19988;&#21521;&#25105;&#20497;&#26045;&#24681;&#65292;&#28858;&#25105;&#20497;&#30041;&#19979;&#19968;&#20123;&#27544;&#23384;&#20043;&#27665;&#65292;&#20351;&#25105;&#20497;&#22914;&#37336;&#23376;&#37336;&#22312;&#20182;&#30340;&#32854;&#25152;&#65292;&#35731;&#25105;&#20497;&#30340;&#19978;&#24093;&#20809;&#29031;&#25105;&#20497;&#30340;&#30524;&#30446;&#65292;&#20351;&#25105;&#20497;&#22312;&#21463;&#36676;&#21046;&#20043;&#20013;&#31245;&#24494;&#24489;&#33288;&#12290; </span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#26159;&#22900;&#20693;&#65292;&#28982;&#32780;&#22312;&#21463;&#36676;&#21046;&#20043;&#20013;&#65292;&#25105;&#20497;&#30340;&#19978;&#24093;&#27794;&#26377;&#19999;&#26820;&#25105;&#20497;&#65292;&#22312;</span><span class="pn"><span class="content">&#27874;&#26031;</span></span><span class="content">&#35576;&#29579;&#38754;&#21069;&#21521;&#25105;&#20497;&#26045;&#24681;&#65292;&#21483;&#25105;&#20497;&#24489;&#33288;&#65292;&#33021;&#37325;&#24314;&#25105;&#20497;&#19978;&#24093;&#30340;&#27583;&#65292;&#20462;&#35036;&#27584;&#22750;&#20043;&#34389;&#65292;&#20351;&#25105;&#20497;&#22312;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#26377;&#22478;&#29254;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.9.10"><span class="label">10</span><span class="content">&#12300;&#25105;&#20497;&#30340;&#19978;&#24093;&#21834;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#29694;&#22312;&#25105;&#20497;&#36996;&#26377;&#29978;&#40636;&#35441;&#21487;&#35498;&#21602;&#65311;&#22240;&#28858;&#25105;&#20497;&#38626;&#26820;&#20102;&#20320;&#30340;&#35489;&#21629;&#65292; </span></span><span class="verse v11" data-usfm="EZR.9.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#20320;&#34249;&#20320;&#20693;&#20154;&#30526;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#65292;&#35498;&#65306;&#12302;&#20320;&#20497;&#35201;&#21435;&#24471;&#28858;&#26989;&#20043;&#22320;&#26159;&#27745;&#31330;&#20043;&#22320;&#65292;&#22240;&#21015;&#37030;&#27665;&#26063;&#30340;&#27745;&#31330;&#21644;&#21487;&#24974;&#30340;&#20107;&#65292;&#21483;&#36889;&#22320;&#24478;&#36889;&#37002;&#21040;&#37027;&#37002;&#37117;&#20805;&#28415;&#20102;&#27745;&#31330;&#12290; </span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="content">&#29694;&#22312;&#65292;&#19981;&#21487;&#25226;&#20320;&#20497;&#30340;&#22899;&#20818;&#23233;&#32102;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#20063;&#19981;&#21487;&#28858;&#20320;&#20497;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#65292;&#27704;&#19981;&#21487;&#27714;&#20182;&#20497;&#30340;&#24179;&#23433;&#21644;&#20182;&#20497;&#30340;&#21033;&#30410;&#65292;&#36889;&#27171;&#20320;&#20497;&#23601;&#21487;&#20197;&#24375;&#30427;&#65292;&#21507;&#36889;&#22320;&#30340;&#32654;&#29289;&#65292;&#20006;&#25226;&#36889;&#22320;&#30041;&#32102;&#20320;&#20497;&#30340;&#23376;&#23403;&#27704;&#36960;&#28858;&#26989;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#22240;&#33258;&#24049;&#30340;&#24801;&#34892;&#21644;&#22823;&#32618;&#65292;&#36973;&#36935;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#20294;&#20320;&#65293;&#25105;&#20497;&#30340;&#19978;&#24093;&#25074;&#32624;&#25105;&#20497;&#36629;&#26044;&#25105;&#20497;&#32618;&#25152;&#30070;&#24471;&#30340;&#65292;&#21448;&#28858;&#25105;&#20497;&#30041;&#19979;&#36889;&#20123;&#27544;&#23384;&#20043;&#27665;&#12290; </span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#35912;&#21487;&#20877;&#36949;&#32972;&#20320;&#30340;&#35489;&#21629;&#65292;&#33287;&#34892;&#36889;&#20123;&#21487;&#24974;&#20043;&#20107;&#30340;&#27665;&#26063;&#32080;&#35242;&#21602;&#65311;&#33509;&#25105;&#20497;&#36889;&#27171;&#34892;&#65292;&#20320;&#35912;&#19981;&#21521;&#25105;&#20497;&#30332;&#24594;&#65292;&#23559;&#25105;&#20497;&#28357;&#32085;&#65292;&#20197;&#33268;&#27794;&#26377;&#19968;&#20491;&#39192;&#27665;&#25110;&#27544;&#23384;&#20043;&#27665;&#21966;&#65311; </span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#65293;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19978;&#24093;&#21834;&#65292;&#20320;&#26159;&#20844;&#32681;&#30340;&#65292;&#25105;&#20497;&#25165;&#33021;&#21097;&#19979;&#36889;&#20123;&#27544;&#23384;&#20043;&#27665;&#65292;&#27491;&#22914;&#20170;&#26085;&#30340;&#26223;&#27841;&#12290;&#30475;&#21738;&#65292;&#25105;&#20497;&#22312;&#20320;&#38754;&#21069;&#26377;&#32618;&#24801;&#65292;&#22240;&#27492;&#28961;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
