<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#34389;&#29702;&#23448;&#38263;&#20497;&#30340;&#21085;&#21066;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#30334;&#22995;&#21644;&#20182;&#20497;&#30340;&#22971;&#23376;&#22823;&#22823;&#21628;&#34399;&#65292;&#22475;&#24616;&#20182;&#20497;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#25105;&#20497;&#21644;&#20818;&#22899;&#20154;&#21475;&#30526;&#22810;&#65292;&#24517;&#38920;&#24471;&#31975;&#39135;&#21507;&#65292;&#25165;&#33021;&#27963;&#19979;&#21435;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#25105;&#20497;&#20856;&#25276;&#20102;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#12289;&#25151;&#23627;&#65292;&#25165;&#24471;&#31975;&#39135;&#20805;&#39138;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#25105;&#20497;&#20511;&#20102;&#37666;&#20184;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#30340;&#31237;&#32102;&#29579;&#12290; </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#29694;&#22312;&#65292;&#25105;&#20497;&#30340;&#36523;&#39636;&#33287;&#25105;&#20497;&#24351;&#20804;&#30340;&#36523;&#39636;&#26159;&#19968;&#27171;&#30340;&#65292;&#25105;&#20497;&#30340;&#20818;&#22899;&#33287;&#20182;&#20497;&#30340;&#20818;&#22899;&#27794;&#26377;&#24046;&#21029;&#12290;&#30475;&#21738;&#65292;&#25105;&#20497;&#21371;&#35201;&#36843;&#20351;&#20818;&#22899;&#20316;&#20154;&#30340;&#22900;&#23138;&#12290;&#25105;&#20497;&#26377;&#20123;&#22899;&#20818;&#24050;&#34987;&#25654;&#36208;&#20102;&#65292;&#25105;&#20497;&#21371;&#28961;&#33021;&#28858;&#21147;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#24050;&#32147;&#27512;&#20102;&#21029;&#20154;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#25105;&#32893;&#35211;&#20182;&#20497;&#30340;&#21628;&#34399;&#21644;&#36889;&#20123;&#35441;&#65292;&#23601;&#38750;&#24120;&#24996;&#24594;&#12290; </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#25105;&#24515;&#35023;&#20316;&#20102;&#27770;&#23450;&#65292;&#23601;&#26021;&#36012;&#36020;&#26063;&#21644;&#23448;&#38263;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#21508;&#20154;&#20511;&#37666;&#32102;&#24351;&#20804;&#65292;&#31455;&#28982;&#32034;&#21462;&#21033;&#24687;&#65281;&#12301;&#26044;&#26159;&#25105;&#21484;&#38283;&#22823;&#26371;&#25915;&#25802;&#20182;&#20497;&#12290; </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#25105;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#20497;&#24050;&#30433;&#21147;&#36118;&#22238;&#25105;&#20497;&#30340;&#24351;&#20804;&#65292;&#23601;&#26159;&#36067;&#21040;&#21015;&#22283;&#30340;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65307;&#20320;&#20497;&#36996;&#35201;&#36067;&#24351;&#20804;&#65292;&#35731;&#25105;&#20497;&#21435;&#36023;&#22238;&#20358;&#21966;&#65311;&#12301;&#20182;&#20497;&#23601;&#38748;&#40664;&#19981;&#35486;&#65292;&#28961;&#35441;&#21487;&#31572;&#12290; </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35498;&#65306;&#12300;&#20320;&#20497;&#20570;&#30340;&#36889;&#20107;&#19981;&#23565;&#65281;&#20320;&#20497;&#34892;&#20107;&#19981;&#26159;&#25033;&#35442;&#25964;&#30031;&#25105;&#20497;&#30340;&#19978;&#24093;&#65292;&#20813;&#24471;&#21015;&#22283;&#25105;&#20497;&#30340;&#20167;&#25973;&#27584;&#35607;&#25105;&#20497;&#21966;&#65311; </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#25105;&#21644;&#25105;&#30340;&#24351;&#20804;&#20693;&#20154;&#20063;&#35201;&#25226;&#37504;&#37666;&#31975;&#39135;&#20511;&#32102;&#30334;&#22995;&#65292;&#22823;&#23478;&#37117;&#30070;&#20813;&#38500;&#21033;&#24687;&#12290; </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#23601;&#22312;&#20170;&#26085;&#65292;&#20320;&#20497;&#35201;&#25226;&#20182;&#20497;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#12289;&#27204;&#27414;&#22290;&#12289;&#25151;&#23627;&#65292;&#20197;&#21450;&#21521;&#20182;&#20497;&#25152;&#21462;&#37504;&#37666;&#30340;&#21033;&#24687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#37504;&#37666;&#30340;&#21033;&#24687;&#12301;&#25110;&#35695;&#12300;&#30334;&#20998;&#20043;&#19968;&#30340;&#37504;&#37666;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#31975;&#39135;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#37117;&#27512;&#36996;&#20182;&#20497;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#36020;&#26063;&#21644;&#23448;&#38263;&#35498;&#65306;&#12300;&#25105;&#20497;&#24517;&#27512;&#36996;&#65292;&#19981;&#20877;&#21521;&#20182;&#20497;&#32034;&#21462;&#65292;&#24517;&#29031;&#20320;&#25152;&#35498;&#30340;&#21435;&#20570;&#12290;&#12301;&#25105;&#23601;&#21484;&#20102;&#31085;&#21496;&#20358;&#65292;&#21483;&#36020;&#26063;&#21644;&#23448;&#38263;&#36215;&#35475;&#65292;&#24517;&#29031;&#36889;&#35441;&#21435;&#20570;&#12290; </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#25105;&#20063;&#25238;&#33879;&#33016;&#21069;&#30340;&#34915;&#34955;&#65292;&#35498;&#65306;&#12300;&#20961;&#19981;&#23526;&#34892;&#36889;&#35441;&#30340;&#65292;&#39000;&#19978;&#24093;&#29031;&#27171;&#25238;&#20182;&#38626;&#38283;&#20182;&#30340;&#23478;&#21644;&#20182;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#30452;&#21040;&#25238;&#31354;&#20102;&#12290;&#12301;&#20840;&#26371;&#30526;&#37117;&#35498;&#65306;&#12300;&#38463;&#20497;&#65281;&#12301;&#21448;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290;&#30334;&#22995;&#23601;&#29031;&#33879;&#36889;&#35441;&#21435;&#20570;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22823;&#20844;&#28961;&#31169;</span></div><div class="p"><span class="verse v13" data-usfm="NEH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#33258;&#24478;&#25105;&#22857;&#27966;&#20316;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#22320;&#30465;&#38263;&#30340;&#37027;&#26085;&#65292;&#23601;&#26159;&#24478;</span><span class="pn"><span class="content">&#20126;&#36948;&#34203;&#35199;</span></span><span class="content">&#29579;&#20108;&#21313;&#24180;&#30452;&#21040;&#19977;&#21313;&#20108;&#24180;&#65292;&#20849;&#21313;&#20108;&#24180;&#20043;&#20037;&#65292;&#25105;&#33287;&#25105;&#24351;&#20804;&#37117;&#27794;&#26377;&#21507;&#30465;&#38263;&#30340;&#20472;&#31103;&#12290; </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#22312;&#25105;&#20197;&#21069;&#30340;&#30465;&#38263;&#21152;&#37325;&#30334;&#22995;&#30340;&#36000;&#25812;&#65292;&#21521;&#30334;&#22995;&#32034;&#21462;&#31975;&#39135;&#21644;&#37202;&#65292;&#20197;&#21450;&#22235;&#21313;&#33293;&#23458;&#21202;&#37504;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21521;&#30334;&#22995;...&#37504;&#23376;&#12301;&#65306;&#26377;&#21476;&#35695;&#26412;&#26159;&#12300;&#27599;&#26085;&#21521;&#30334;&#22995;&#32034;&#21462;&#31975;&#39135;&#12289;&#37202;&#12289;&#22235;&#21313;&#33293;&#23458;&#21202;&#37504;&#23376;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#29978;&#33267;&#20182;&#20497;&#30340;&#20693;&#20154;&#20063;&#36676;&#21046;&#30334;&#22995;&#65292;&#20294;&#25105;&#22240;&#25964;&#30031;&#19978;&#24093;&#19981;&#36889;&#27171;&#20570;&#12290; </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#25105;&#20063;&#21162;&#21147;&#20462;&#36896;&#22478;&#29254;&#12290;&#25105;&#20497;&#20006;&#27794;&#26377;&#36092;&#32622;&#30000;&#22320;&#65292;&#25105;&#25152;&#26377;&#30340;&#20693;&#20154;&#20063;&#37117;&#32858;&#38598;&#22312;&#37027;&#35023;&#20570;&#24037;&#12290; </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#24478;&#22235;&#22285;&#21015;&#22283;&#20358;&#30340;&#20154;&#20197;&#22806;&#65292;&#26377;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#21644;&#23448;&#38263;&#19968;&#30334;&#20116;&#21313;&#20154;&#33287;&#25105;&#21516;&#24109;&#12290; </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#27599;&#26085;&#38928;&#20633;&#19968;&#38957;&#20844;&#29275;&#65292;&#20845;&#38587;&#32933;&#32650;&#65292;&#21448;&#28858;&#25105;&#38928;&#20633;&#39131;&#31165;&#65307;&#27599;&#21313;&#26085;&#19968;&#27425;&#22810;&#22810;&#38928;&#20633;&#21508;&#27171;&#30340;&#37202;&#12290;&#38614;&#28982;&#22914;&#27492;&#65292;&#25105;&#20006;&#19981;&#32034;&#21462;&#30465;&#38263;&#30340;&#20472;&#31103;&#65292;&#22240;&#28858;&#36889;&#30334;&#22995;&#36000;&#30340;&#21214;&#24441;&#24456;&#37325;&#12290; </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#27714;&#20320;&#35352;&#24565;&#25105;&#28858;&#36889;&#30334;&#22995;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#26045;&#24681;&#26044;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
