<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="s"><span class="heading">&#36064;&#20767;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#12300;&#20154;&#33509;&#20599;&#29275;&#25110;&#32650;&#65292;&#28961;&#35542;&#26159;&#23472;&#20102;&#25110;&#36067;&#20102;&#65292;&#20182;&#23601;&#35201;&#20197;&#20116;&#29275;&#36064;&#19968;&#29275;&#65292; &#22235;&#32650;&#36064;&#19968;&#32650;&#12290; </span></span><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#36042;&#25366;&#27934;&#65292;&#33509;&#34987;&#30332;&#29694;&#32780;&#34987;&#25171;&#27515;&#65292;&#25171;&#30340;&#20154;&#27794;&#26377;&#27969;&#34880;&#30340;&#32618;&#12290; </span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#33509;&#22826;&#38525;&#24050;&#32147;&#20986;&#20358;&#65292;&#25171;&#30340;&#20154;&#23601;&#26377;&#27969;&#34880;&#30340;&#32618;&#12290;&#36042;&#32317;&#35201;&#36064;&#20767;&#65292;&#33509;&#20182;&#19968;&#28961;&#25152;&#26377;&#65292;&#23601;&#35201;&#34987;&#36067;&#20358;&#36996;&#20182;&#25152;&#20599;&#30340;&#26481;&#35199;&#12290; </span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#33509;&#30332;&#29694;&#20182;&#25152;&#20599;&#30340;&#65292;&#28961;&#35542;&#26159;&#29275;&#12289;&#39522;&#65292;&#25110;&#32650;&#65292;&#22312;&#20182;&#25163;&#20013;&#36996;&#27963;&#33879;&#65292;&#20182;&#23601;&#35201;&#21152;&#20493;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#12300;&#20154;&#33509;&#22312;&#30000;&#38291;&#25110;&#33889;&#33796;&#22290;&#35023;&#29287;&#25918;&#29298;&#30044;&#65292;&#20219;&#24977;&#29298;&#30044;&#19978;&#21029;&#20154;&#30000;&#35023;&#21435;&#21507;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21435;&#21507;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#21435;&#21507;&#65292;&#20182;&#35201;&#25343;&#33258;&#24049;&#30000;&#35023;&#30340;&#20316;&#29289;&#20358;&#36064;&#20767;&#65307;&#20504;&#33509;&#29298;&#30044;&#25226;&#25972;&#29255;&#20316;&#29289;&#21507;&#20809;&#20102;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20182;&#23601;&#35201;&#25343;&#33258;&#24049;&#30000;&#38291;&#21644;&#33889;&#33796;&#22290;&#35023;&#19978;&#22909;&#30340;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#12300;&#33509;&#28779;&#20882;&#20986;&#65292;&#24310;&#29138;&#21040;&#33610;&#26840;&#65292;&#20197;&#33268;&#23559;&#22534;&#31309;&#30340;&#31166;&#25414;&#65292;&#30452;&#31435;&#30340;&#33674;&#31292;&#65292;&#25110;&#30000;&#22320;&#65292;&#37117;&#29138;&#30433;&#20102;&#65292;&#37027;&#40670;&#28779;&#30340;&#24517;&#35201;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#12300;&#20154;&#33509;&#23559;&#37504;&#37666;&#25110;&#29289;&#20214;&#35351;&#37168;&#33293;&#20445;&#31649;&#65292;&#26481;&#35199;&#24478;&#36889;&#20154;&#30340;&#23478;&#20013;&#34987;&#20599;&#21435;&#65292;&#33509;&#25214;&#21040;&#20102;&#36042;&#65292;&#36042;&#35201;&#21152;&#20493;&#36064;&#20767;&#65307; </span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#33509;&#25214;&#19981;&#21040;&#36042;&#65292;&#36889;&#23478;&#30340;&#20027;&#20154;&#23601;&#35201;&#21040;&#23529;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23529;&#21028;&#23448;&#12301;&#25110;&#35695;&#12300;&#19978;&#24093;&#12301;&#65307;9&#31680;&#21516;&#12290;</span></span></span><span class="content">&#37027;&#35023;&#65292;&#32882;&#26126;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32882;&#26126;&#12301;&#25110;&#35695;&#12300;&#23459;&#35475;&#20316;&#35657;&#12301;&#12290;</span></span></span><span class="content">&#33258;&#24049;&#27794;&#26377;&#20280;&#25163;&#25343;&#37168;&#33293;&#30340;&#29289;&#20214;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#12300;&#38364;&#26044;&#20219;&#20309;&#20405;&#23475;&#30340;&#26696;&#20214;&#65292;&#28961;&#35542;&#26159;&#28858;&#29275;&#12289;&#39522;&#12289;&#32650;&#12289;&#34915;&#26381;&#65292;&#25110;&#20219;&#20309;&#22833;&#29289;&#65292;&#26377;&#19968;&#20154;&#35498;&#65306;&#12302;&#36889;&#26159;&#25105;&#30340;&#12303;&#65292;&#38617;&#26041;&#23601;&#35201;&#23559;&#26696;&#20214;&#24118;&#21040;&#23529;&#21028;&#23448;&#38754;&#21069;&#65292;&#23529;&#21028;&#23448;&#23450;&#35504;&#26377;&#32618;&#65292;&#35504;&#23601;&#35201;&#21152;&#20493;&#36064;&#20767;&#32102;&#20182;&#30340;&#37168;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#12300;&#20154;&#23559;&#39522;&#12289;&#29275;&#12289;&#32650;&#65292;&#25110;&#21029;&#30340;&#29298;&#30044;&#35351;&#37168;&#33293;&#30475;&#31649;&#65292;&#33509;&#29298;&#30044;&#27515;&#20129;&#65292;&#21463;&#20102;&#20663;&#65292;&#25110;&#34987;&#25654;&#36208;&#65292;&#28961;&#20154;&#30475;&#35211;&#65292; </span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#38617;&#26041;&#35201;&#22312;&#32822;&#21644;&#33775;&#21069;&#36215;&#35475;&#65292;&#21463;&#35351;&#20154;&#35201;&#34920;&#26126;&#33258;&#24049;&#27794;&#26377;&#20280;&#25163;&#25343;&#37168;&#33293;&#30340;&#26481;&#35199;&#65292;&#21407;&#20027;&#35201;&#25509;&#21463;&#35475;&#35328;&#65292;&#21463;&#35351;&#20154;&#19981;&#24517;&#36064;&#20767;&#12290; </span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#29298;&#30044;&#33509;&#24478;&#21463;&#35351;&#20154;&#37027;&#35023;&#34987;&#20599;&#21435;&#65292;&#20182;&#23601;&#35201;&#36064;&#20767;&#21407;&#20027;&#65307; </span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#33509;&#34987;&#37326;&#29560;&#25749;&#30862;&#65292;&#21463;&#35351;&#20154;&#35201;&#24118;&#22238;&#20358;&#20316;&#35657;&#25818;&#65292;&#34987;&#25749;&#30862;&#30340;&#23601;&#19981;&#24517;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#33509;&#21521;&#37168;&#33293;&#20511;&#29298;&#30044;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27794;&#26377;&#12300;&#29298;&#30044;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#25152;&#20511;&#30340;&#25110;&#20663;&#25110;&#27515;&#65292;&#21407;&#20027;&#27794;&#26377;&#22312;&#22580;&#65292;&#20511;&#30340;&#20154;&#32317;&#35201;&#36064;&#20767;&#12290; </span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#33509;&#21407;&#20027;&#22312;&#22580;&#65292;&#20511;&#30340;&#20154;&#19981;&#24517;&#36064;&#20767;&#65307;&#33509;&#26159;&#31199;&#29992;&#30340;&#65292;&#21482;&#35201;&#20184;&#31199;&#37329;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21482;&#35201;&#20184;&#31199;&#37329;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#29280;&#20358;&#26159;&#28858;&#20102;&#31199;&#37329;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36947;&#24503;&#21644;&#23447;&#25945;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;&#24341;&#35480;&#27794;&#26377;&#35330;&#23130;&#30340;&#34389;&#22899;&#65292;&#33287;&#22905;&#21516;&#23522;&#65292;&#20182;&#23601;&#24517;&#38920;&#20132;&#20986;&#32856;&#31150;&#65292;&#23094;&#22905;&#28858;&#22971;&#12290; </span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#33509;&#22899;&#23376;&#30340;&#29238;&#35242;&#22533;&#27770;&#19981;&#23559;&#22899;&#23376;&#32102;&#20182;&#65292;&#20182;&#23601;&#35201;&#25353;&#33879;&#34389;&#22899;&#30340;&#32856;&#31150;&#20132;&#20986;&#37666;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#12300;&#34892;&#37034;&#34899;&#30340;&#22899;&#20154;&#65292;&#19981;&#21487;&#35731;&#22905;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#12300;&#20961;&#33287;&#29560;&#20132;&#21512;&#30340;&#65292;&#24517;&#34987;&#34389;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#12300;&#21521;&#21029;&#31070;&#29563;&#31085;&#65292;&#19981;&#21934;&#21934;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#65292;&#37027;&#20154;&#24517;&#35201;&#28357;&#32085;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#12300;&#19981;&#21487;&#34407;&#24453;&#23492;&#23621;&#30340;&#65292;&#20063;&#19981;&#21487;&#27450;&#22739;&#20182;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#20316;&#36942;&#23492;&#23621;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#33499;&#24453;&#23521;&#23142;&#21644;&#23396;&#20818;&#65307; </span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#33509;&#20320;&#30906;&#23526;&#33499;&#24453;&#20182;&#65292;&#20182;&#21521;&#25105;&#33510;&#33510;&#21696;&#27714;&#65292;&#25105;&#19968;&#23450;&#26371;&#32893;&#20182;&#30340;&#21628;&#27714;&#65292; </span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#20006;&#35201;&#30332;&#28872;&#24594;&#65292;&#29992;&#20992;&#27578;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#30340;&#22971;&#23376;&#25104;&#28858;&#23521;&#23142;&#65292;&#20818;&#22899;&#25104;&#28858;&#23396;&#20818;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#12300;&#25105;&#30340;&#23376;&#27665;&#20013;&#26377;&#22256;&#33510;&#20154;&#22312;&#20320;&#37027;&#35023;&#65292;&#20320;&#33509;&#20511;&#37666;&#32102;&#20182;&#65292;&#19981;&#21487;&#22914;&#25918;&#20661;&#30340;&#21521;&#20182;&#21462;&#21033;&#24687;&#12290; </span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#20320;&#26524;&#30495;&#25343;&#20102;&#37168;&#33293;&#30340;&#22806;&#34915;&#20316;&#25269;&#25276;&#65292;&#20063;&#35201;&#22312;&#26085;&#33853;&#21069;&#36996;&#32102;&#20182;&#65307; </span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#20182;&#21482;&#26377;&#36889;&#19968;&#20214;&#29992;&#20358;&#20316;&#34987;&#23376;&#65292;&#26159;&#20182;&#34109;&#39636;&#30340;&#34915;&#26381;&#12290;&#20182;&#36996;&#21487;&#20197;&#25343;&#29978;&#40636;&#30561;&#35258;&#21602;&#65311;&#30070;&#20182;&#21696;&#27714;&#25105;&#65292;&#25105;&#23601;&#25033;&#20801;&#65292;&#22240;&#28858;&#25105;&#26159;&#26377;&#24681;&#24800;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#12300;&#19981;&#21487;&#27584;&#35607;&#19978;&#24093;&#65307;&#20063;&#19981;&#21487;&#35419;&#21650;&#20320;&#30334;&#22995;&#30340;&#38936;&#34966;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#12300;&#19981;&#21487;&#36978;&#24310;&#29563;&#20320;&#30340;&#33674;&#31292;&#12289;&#37202;&#21644;&#27833;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#30340;&#33674;&#31292;&#12289;&#37202;&#21644;&#27833;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#20320;&#30340;&#35920;&#25910;&#21644;&#20320;&#30340;&#27713;&#28082;&#12301;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.22.29"><span class="content">&#12300;&#35201;&#23559;&#20320;&#38957;&#29983;&#30340;&#20818;&#23376;&#27512;&#32102;&#25105;&#12290; </span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#20320;&#30340;&#29275;&#32650;&#20063;&#35201;&#29031;&#27171;&#20570;&#65306;&#19971;&#22825;&#30070;&#36319;&#33879;&#29280;&#27597;&#35242;&#65292;&#31532;&#20843;&#22825;&#20320;&#35201;&#25226;&#29280;&#27512;&#32102;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#20998;&#21029;&#28858;&#32854;&#27512;&#32102;&#25105;&#12290;&#22240;&#27492;&#65292;&#30000;&#38291;&#34987;&#37326;&#29560;&#25749;&#35010;&#30340;&#32905;&#65292;&#20320;&#20497;&#19981;&#21487;&#21507;&#65292;&#35201;&#25226;&#23427;&#19999;&#32102;&#29399;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
