<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch37" data-usfm="EXO.37">
            <div class="label">37</div><div class="s"><span class="heading">&#36896;&#32004;&#27331;</span></div><div class="r"><span class="heading">&#65288;&#20986;25&#8231;10&#65293;22&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.37.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#27604;&#25746;&#21015;</span></span><span class="content">&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#19968;&#20491;&#27331;&#23376;&#65292;&#38263;&#20108;&#32920;&#21322;&#65292;&#23532;&#19968;&#32920;&#21322;&#65292;&#39640;&#19968;&#32920;&#21322;&#12290; </span></span><span class="verse v2" data-usfm="EXO.37.2"><span class="label">2</span><span class="content">&#35023;&#35023;&#22806;&#22806;&#21253;&#19978;&#37329;&#23376;&#65292;&#22235;&#22285;&#38002;&#19978;&#37329;&#37002;&#12290; </span></span><span class="verse v3" data-usfm="EXO.37.3"><span class="label">3</span><span class="content">&#20182;&#21448;&#37956;&#20102;&#22235;&#20491;&#37329;&#29872;&#65292;&#23433;&#22312;&#27331;&#23376;&#30340;&#22235;&#33139;&#19978;&#65307;&#36889;&#37002;&#20841;&#20491;&#29872;&#65292;&#37027;&#37002;&#20841;&#20491;&#29872;&#12290; </span></span><span class="verse v4" data-usfm="EXO.37.4"><span class="label">4</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#20102;&#20841;&#26681;&#27091;&#65292;&#21253;&#19978;&#37329;&#23376;&#65292; </span></span><span class="verse v5" data-usfm="EXO.37.5"><span class="label">5</span><span class="content">&#21448;&#25226;&#27091;&#31359;&#36942;&#27331;&#26049;&#30340;&#29872;&#65292;&#20197;&#20415;&#25260;&#27331;&#12290; </span></span><span class="verse v6" data-usfm="EXO.37.6"><span class="label">6</span><span class="content">&#20182;&#29992;&#32020;&#37329;&#20570;&#20102;&#19968;&#20491;&#27331;&#33995;&#65292;&#38263;&#20108;&#32920;&#21322;&#65292;&#23532;&#19968;&#32920;&#21322;&#65292; </span></span><span class="verse v7" data-usfm="EXO.37.7"><span class="label">7</span><span class="content">&#20182;&#36896;&#20841;&#20491;&#29992;&#37329;&#23376;&#37656;&#20986;&#30340;&#22522;&#36335;&#20271;&#65292;&#24478;&#27331;&#33995;&#30340;&#20841;&#31471;&#37656;&#20986;&#23427;&#20497;&#12290; </span></span><span class="verse v8" data-usfm="EXO.37.8"><span class="label">8</span><span class="content">&#36889;&#31471;&#19968;&#20491;&#22522;&#36335;&#20271;&#65292;&#37027;&#31471;&#19968;&#20491;&#22522;&#36335;&#20271;&#65307;&#24478;&#27331;&#33995;&#30340;&#20841;&#31471;&#37656;&#20986;&#20841;&#20491;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v9" data-usfm="EXO.37.9"><span class="label">9</span><span class="content">&#20108;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#21521;&#19978;&#24373;&#38283;&#65292;&#29992;&#32709;&#33152;&#36974;&#20303;&#27331;&#33995;&#65292;&#33225;&#24444;&#27492;&#30456;&#23565;&#65307;&#22522;&#36335;&#20271;&#30340;&#33225;&#26397;&#21521;&#27331;&#33995;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#20379;&#26700;</span></div><div class="r"><span class="heading">&#65288;&#20986;25&#8231;23&#65293;30&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.37.10"><span class="label">10</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#20102;&#19968;&#24373;&#20379;&#26700;&#65292;&#38263;&#20108;&#32920;&#65292;&#23532;&#19968;&#32920;&#65292;&#39640;&#19968;&#32920;&#21322;&#65292; </span></span><span class="verse v11" data-usfm="EXO.37.11"><span class="label">11</span><span class="content">&#25226;&#23427;&#21253;&#19978;&#32020;&#37329;&#65292;&#22235;&#22285;&#38002;&#19978;&#37329;&#37002;&#12290; </span></span><span class="verse v12" data-usfm="EXO.37.12"><span class="label">12</span><span class="content">&#20379;&#26700;&#30340;&#22235;&#22285;&#21508;&#20570;&#20102;&#19968;&#25484;&#23532;&#30340;&#37002;&#32227;&#65292;&#37002;&#32227;&#38002;&#19978;&#37329;&#37002;&#12290; </span></span><span class="verse v13" data-usfm="EXO.37.13"><span class="label">13</span><span class="content">&#20182;&#21448;&#37956;&#20102;&#22235;&#20491;&#37329;&#29872;&#65292;&#25226;&#29872;&#23433;&#22312;&#22235;&#20491;&#26700;&#33139;&#30340;&#22235;&#35282;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="EXO.37.14"><span class="label">14</span><span class="content">&#29872;&#38752;&#36817;&#37002;&#32227;&#65292;&#20197;&#20415;&#31359;&#27091;&#25260;&#20379;&#26700;&#12290; </span></span><span class="verse v15" data-usfm="EXO.37.15"><span class="label">15</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#20102;&#20841;&#26681;&#27091;&#65292;&#21253;&#19978;&#37329;&#23376;&#65292;&#29992;&#20358;&#25260;&#20379;&#26700;&#12290; </span></span><span class="verse v16" data-usfm="EXO.37.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#29992;&#32020;&#37329;&#20570;&#20102;&#26700;&#19978;&#30340;&#22120;&#20855;&#65292;&#23601;&#26159;&#30436;&#12289;&#30879;&#65292;&#20197;&#21450;&#28550;&#37202;&#31085;&#30340;&#26479;&#21644;&#22778;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#29128;&#33274;</span></div><div class="r"><span class="heading">&#65288;&#20986;25&#8231;31&#65293;40&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.37.17"><span class="label">17</span><span class="content">&#20182;&#36896;&#19968;&#24231;&#29992;&#32020;&#37329;&#37656;&#20986;&#30340;&#29128;&#33274;&#65307;&#29128;&#33274;&#30340;&#24231;&#12289;&#24185;&#12289;&#26479;&#12289;&#33457;&#33852;&#21644;&#33457;&#29923;&#65292;&#37117;&#21644;&#29128;&#33274;&#25509;&#36899;&#19968;&#22602;&#12290; </span></span><span class="verse v18" data-usfm="EXO.37.18"><span class="label">18</span><span class="content">&#29128;&#33274;&#20841;&#26049;&#20280;&#20986;&#20845;&#26681;&#26525;&#23376;&#65306;&#36889;&#37002;&#19977;&#26681;&#65292;&#37027;&#37002;&#19977;&#26681;&#12290; </span></span><span class="verse v19" data-usfm="EXO.37.19"><span class="label">19</span><span class="content">&#36889;&#37002;&#30340;&#26525;&#23376;&#19978;&#26377;&#19977;&#20491;&#26479;&#65292;&#24418;&#29376;&#20687;&#26447;&#33457;&#65292;&#26377;&#33457;&#33852;&#26377;&#33457;&#29923;&#65307;&#37027;&#37002;&#30340;&#26525;&#23376;&#19978;&#20063;&#26377;&#19977;&#20491;&#26479;&#65292;&#24418;&#29376;&#20687;&#26447;&#33457;&#65292;&#26377;&#33457;&#33852;&#26377;&#33457;&#29923;&#12290;&#24478;&#29128;&#33274;&#20280;&#20986;&#20358;&#30340;&#20845;&#26681;&#26525;&#23376;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v20" data-usfm="EXO.37.20"><span class="label">20</span><span class="content">&#29128;&#33274;&#26412;&#36523;&#26377;&#22235;&#20491;&#26479;&#65292;&#24418;&#29376;&#20687;&#26447;&#33457;&#65292;&#26377;&#33457;&#33852;&#26377;&#33457;&#29923;&#12290; </span></span><span class="verse v21" data-usfm="EXO.37.21"><span class="label">21</span><span class="content">&#29128;&#33274;&#30340;&#31532;&#19968;&#23565;&#26525;&#23376;&#19979;&#38754;&#26377;&#33457;&#33852;&#65292;&#29128;&#33274;&#30340;&#31532;&#20108;&#23565;&#26525;&#23376;&#19979;&#38754;&#26377;&#33457;&#33852;&#65292;&#29128;&#33274;&#30340;&#31532;&#19977;&#23565;&#26525;&#23376;&#19979;&#38754;&#20063;&#26377;&#33457;&#33852;&#65307;&#29128;&#33274;&#20280;&#20986;&#30340;&#20845;&#26681;&#26525;&#23376;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v22" data-usfm="EXO.37.22"><span class="label">22</span><span class="content">&#33457;&#33852;&#21644;&#26525;&#23376;&#37117;&#21644;&#29128;&#33274;&#25509;&#36899;&#19968;&#22602;&#65292;&#20840;&#26159;&#24478;&#19968;&#22602;&#32020;&#37329;&#37656;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="EXO.37.23"><span class="label">23</span><span class="content">&#20182;&#29992;&#32020;&#37329;&#20570;&#29128;&#33274;&#30340;&#19971;&#30430;&#29128;&#65292;&#20197;&#21450;&#29128;&#21098;&#21644;&#29128;&#30436;&#12290; </span></span><span class="verse v24" data-usfm="EXO.37.24"><span class="label">24</span><span class="content">&#20182;&#29992;&#19968;&#20182;&#36899;&#24471;&#30340;&#32020;&#37329;&#20570;&#29128;&#33274;&#21644;&#29128;&#33274;&#30340;&#19968;&#20999;&#22120;&#20855;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#39321;&#22727;</span></div><div class="r"><span class="heading">&#65288;&#20986;30&#8231;1&#65293;5&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="EXO.37.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.37.25"><span class="label">25</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#39321;&#22727;&#65292;&#38263;&#19968;&#32920;&#65292;&#23532;&#19968;&#32920;&#65292;&#36889;&#22727;&#26159;&#27491;&#26041;&#24418;&#30340;&#65292;&#39640;&#20108;&#32920;&#12290;&#22727;&#30340;&#22235;&#20491;&#32761;&#35282;&#33287;&#22727;&#25509;&#36899;&#19968;&#22602;&#12290; </span></span><span class="verse v26" data-usfm="EXO.37.26"><span class="label">26</span><span class="content">&#20182;&#25226;&#22727;&#30340;&#19978;&#38754;&#33287;&#22727;&#30340;&#22235;&#22285;&#65292;&#20197;&#21450;&#22727;&#30340;&#22235;&#20491;&#32761;&#35282;&#21253;&#19978;&#32020;&#37329;&#65292;&#21448;&#22312;&#22727;&#30340;&#22235;&#22285;&#38002;&#19978;&#37329;&#37002;&#12290; </span></span><span class="verse v27" data-usfm="EXO.37.27"><span class="label">27</span><span class="content">&#20182;&#22312;&#22727;&#30340;&#20841;&#20491;&#23565;&#20596;&#65292;&#37329;&#37002;&#19979;&#38754;&#20570;&#20102;&#20841;&#20491;&#37329;&#29872;&#65292;&#29992;&#20358;&#31359;&#27091;&#25260;&#22727;&#12290; </span></span><span class="verse v28" data-usfm="EXO.37.28"><span class="label">28</span><span class="content">&#20182;&#21448;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#27091;&#65292;&#21253;&#19978;&#37329;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#32854;&#33167;&#27833;&#21644;&#39321;</span></div><div class="r"><span class="heading">&#65288;&#20986;30&#8231;22&#65293;38&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="EXO.37.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.37.29"><span class="label">29</span><span class="content">&#20182;&#25353;&#37197;&#35069;&#39321;&#26009;&#30340;&#26041;&#27861;&#35069;&#25104;&#32854;&#33167;&#27833;&#21644;&#33452;&#33459;&#30340;&#32020;&#39321;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
