<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch38" data-usfm="EXO.38">
            <div class="label">38</div><div class="s"><span class="heading">&#36896;&#29140;&#31085;&#22727;</span></div><div class="r"><span class="heading">&#65288;&#20986;27&#8231;1&#65293;8&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.38.1"><span class="label">1</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#29140;&#31085;&#22727;&#65292;&#38263;&#20116;&#32920;&#65292;&#23532;&#20116;&#32920;&#65292;&#26159;&#27491;&#26041;&#24418;&#30340;&#65292;&#39640;&#19977;&#32920;&#12290; </span></span><span class="verse v2" data-usfm="EXO.38.2"><span class="label">2</span><span class="content">&#22312;&#22727;&#30340;&#22235;&#35282;&#20570;&#22235;&#20491;&#32761;&#35282;&#65292;&#33287;&#22727;&#25509;&#36899;&#19968;&#22602;&#65292;&#25226;&#22727;&#21253;&#19978;&#37509;&#12290; </span></span><span class="verse v3" data-usfm="EXO.38.3"><span class="label">3</span><span class="content">&#20182;&#20570;&#22727;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#26742;&#23376;&#12289;&#37855;&#23376;&#12289;&#30436;&#23376;&#12289;&#32905;&#21449;&#21644;&#28779;&#30406;&#65307;&#36889;&#19968;&#20999;&#22120;&#20855;&#37117;&#26159;&#29992;&#37509;&#20570;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="EXO.38.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#28858;&#22727;&#20570;&#19968;&#20491;&#37509;&#32178;&#65292;&#23433;&#22312;&#22727;&#22235;&#22285;&#30340;&#37002;&#30340;&#19979;&#38754;&#65292;&#22402;&#21040;&#22727;&#30340;&#21322;&#33136;&#12290; </span></span><span class="verse v5" data-usfm="EXO.38.5"><span class="label">5</span><span class="content">&#20182;&#22312;&#37509;&#32178;&#30340;&#22235;&#35282;&#19978;&#37956;&#20102;&#22235;&#20491;&#29872;&#65292;&#29992;&#20358;&#31359;&#27091;&#12290; </span></span><span class="verse v6" data-usfm="EXO.38.6"><span class="label">6</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27489;&#26408;&#20570;&#27091;&#65292;&#21253;&#19978;&#37509;&#65292; </span></span><span class="verse v7" data-usfm="EXO.38.7"><span class="label">7</span><span class="content">&#25226;&#27091;&#31359;&#36942;&#22727;&#20841;&#26049;&#30340;&#29872;&#23376;&#65292;&#29992;&#20358;&#25260;&#22727;&#12290;&#20182;&#29992;&#26495;&#20570;&#22727;&#65292;&#22727;&#30340;&#20013;&#24515;&#26159;&#31354;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#27927;&#28655;&#30406;</span></div><div class="r"><span class="heading">&#65288;&#20986;30&#8231;18&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.38.8"><span class="label">8</span><span class="content">&#20182;&#29992;&#37509;&#20570;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#65292;&#26159;&#29992;&#26371;&#24149;&#38272;&#21069;&#20107;&#22857;&#20043;&#23142;&#20154;&#30340;&#37509;&#37857;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#38498;&#23376;</span></div><div class="r"><span class="heading">&#65288;&#20986;27&#8231;9&#65293;19&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.38.9"><span class="label">9</span><span class="content">&#20182;&#21448;&#20570;&#38498;&#23376;&#65292;&#22312;&#21335;&#38754;&#65292;&#23601;&#26159;&#38754;&#21521;&#21335;&#26041;&#30340;&#37027;&#19968;&#37002;&#65292;&#29992;&#25619;&#30340;&#32048;&#40635;&#20570;&#38498;&#23376;&#30340;&#24119;&#24148;&#65292;&#19968;&#30334;&#32920;&#12290; </span></span><span class="verse v10" data-usfm="EXO.38.10"><span class="label">10</span><span class="content">&#24119;&#24148;&#26377;&#20108;&#21313;&#26681;&#26609;&#23376;&#65292;&#20108;&#21313;&#20491;&#24118;&#21359;&#30524;&#30340;&#37509;&#24231;&#65307;&#26609;&#23376;&#30340;&#37476;&#21644;&#31629;&#37117;&#26159;&#37504;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="EXO.38.11"><span class="label">11</span><span class="content">&#21271;&#38754;&#30340;&#24119;&#24148;&#19968;&#30334;&#32920;&#12290;&#24119;&#24148;&#26377;&#20108;&#21313;&#26681;&#26609;&#23376;&#65292;&#20108;&#21313;&#20491;&#24118;&#21359;&#30524;&#30340;&#37509;&#24231;&#65307;&#26609;&#23376;&#30340;&#37476;&#21644;&#31629;&#37117;&#26159;&#37504;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="EXO.38.12"><span class="label">12</span><span class="content">&#35199;&#38754;&#30340;&#24119;&#24148;&#20116;&#21313;&#32920;&#12290;&#24119;&#24148;&#26377;&#21313;&#26681;&#26609;&#23376;&#65292;&#21313;&#20491;&#24118;&#21359;&#30524;&#30340;&#24231;&#65307;&#26609;&#23376;&#30340;&#37476;&#21644;&#31629;&#37117;&#26159;&#37504;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EXO.38.13"><span class="label">13</span><span class="content">&#38498;&#23376;&#30340;&#26481;&#38754;&#65292;&#23601;&#26159;&#38754;&#21521;&#26481;&#26041;&#30340;&#37027;&#19968;&#37002;&#65292;&#20116;&#21313;&#32920;&#12290; </span></span><span class="verse v14" data-usfm="EXO.38.14"><span class="label">14</span><span class="content">&#19968;&#37002;&#30340;&#24119;&#24148;&#26377;&#21313;&#20116;&#32920;&#65292;&#26377;&#19977;&#26681;&#26609;&#23376;&#65292;&#19977;&#20491;&#24118;&#21359;&#30524;&#30340;&#24231;&#12290; </span></span><span class="verse v15" data-usfm="EXO.38.15"><span class="label">15</span><span class="content">&#21478;&#19968;&#37002;&#20063;&#19968;&#27171;&#65292;&#38498;&#23376;&#38272;&#21475;&#24038;&#21491;&#30340;&#24119;&#24148;&#20063;&#26377;&#21313;&#20116;&#32920;&#65292;&#26377;&#19977;&#26681;&#26609;&#23376;&#65292;&#19977;&#20491;&#24118;&#21359;&#30524;&#30340;&#24231;&#12290; </span></span><span class="verse v16" data-usfm="EXO.38.16"><span class="label">16</span><span class="content">&#38498;&#23376;&#22235;&#38754;&#30340;&#24119;&#24148;&#37117;&#26159;&#29992;&#25619;&#30340;&#32048;&#40635;&#20570;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="EXO.38.17"><span class="label">17</span><span class="content">&#26609;&#23376;&#24118;&#21359;&#30524;&#30340;&#24231;&#26159;&#37509;&#30340;&#65292;&#26609;&#23376;&#30340;&#37476;&#21644;&#31629;&#26159;&#37504;&#30340;&#65292;&#26609;&#38914;&#26159;&#29992;&#37504;&#21253;&#30340;&#12290;&#38498;&#23376;&#19968;&#20999;&#30340;&#26609;&#23376;&#37117;&#26159;&#29992;&#37504;&#23376;&#31629;&#33879;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="EXO.38.18"><span class="label">18</span><span class="content">&#38498;&#23376;&#30340;&#38272;&#31806;&#26159;&#20197;&#21050;&#32353;&#30340;&#25163;&#34269;&#65292;&#29992;&#34253;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32005;&#33394;&#32023;&#65292;&#21644;&#25619;&#30340;&#32048;&#40635;&#32340;&#30340;&#65292;&#38263;&#20108;&#21313;&#32920;&#65292;&#23532;&#20063;&#23601;&#26159;&#39640;&#20116;&#32920;&#65292;&#33287;&#38498;&#23376;&#24119;&#24148;&#30340;&#39640;&#24230;&#30456;&#21516;&#12290; </span></span><span class="verse v19" data-usfm="EXO.38.19"><span class="label">19</span><span class="content">&#38272;&#31806;&#26377;&#22235;&#26681;&#26609;&#23376;&#65292;&#22235;&#20491;&#24118;&#21359;&#30524;&#30340;&#37509;&#24231;&#65307;&#26609;&#23376;&#19978;&#30340;&#37476;&#21644;&#31629;&#26159;&#37504;&#30340;&#65292;&#26609;&#38914;&#26159;&#29992;&#37504;&#21253;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EXO.38.20"><span class="label">20</span><span class="content">&#24115;&#24149;&#19968;&#20999;&#30340;&#27227;&#23376;&#21644;&#38498;&#23376;&#22235;&#22285;&#30340;&#27227;&#23376;&#37117;&#26159;&#37509;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#26371;&#24149;&#25152;&#29992;&#30340;&#37329;&#23660;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.38.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.38.21"><span class="label">21</span><span class="content">&#36889;&#26159;&#24115;&#24149;&#65292;&#23601;&#26159;&#27861;&#27331;&#24115;&#24149;&#20013;&#29289;&#20214;&#30340;&#32317;&#25976;&#65292;&#26159;&#29031;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#21545;&#21648;&#65292;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#31085;&#21496;&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#20197;&#20182;&#29802;</span></span><span class="content">&#32147;&#25163;&#65292;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#25976;&#40670;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="EXO.38.22"><span class="label">22</span><span class="content">&#20961;&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#65292;&#37117;&#26159;&#30001;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#25903;&#27966;&#20013;</span><span class="pn"><span class="content">&#25142;&#29669;</span></span><span class="content">&#30340;&#23403;&#23376;&#65292;</span><span class="pn"><span class="content">&#28879;&#21033;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#27604;&#25746;&#21015;</span></span><span class="content">&#21435;&#20570;&#30340;&#65307; </span></span><span class="verse v23" data-usfm="EXO.38.23"><span class="label">23</span><span class="content">&#33287;&#20182;&#21516;&#24037;&#30340;&#26377;</span><span class="pn"><span class="content">&#20294;</span></span><span class="content">&#25903;&#27966;&#20013;</span><span class="pn"><span class="content">&#20126;&#24076;&#25746;&#25273;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#20126;&#20309;&#21033;&#20126;&#20271;</span></span><span class="content">&#65307;&#20182;&#26159;&#38613;&#21051;&#24107;&#65292;&#20063;&#26159;&#35373;&#35336;&#24107;&#65292;&#21448;&#26159;&#29992;&#34253;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32005;&#33394;&#32023;&#65292;&#21644;&#32048;&#40635;&#30340;&#21050;&#32353;&#24107;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.38.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.38.24"><span class="label">24</span><span class="content">&#28858;&#32854;&#25152;&#19968;&#20999;&#24037;&#20316;&#29992;&#30340;&#37329;&#23376;&#65292;&#23601;&#26159;&#25152;&#22857;&#29563;&#30340;&#37329;&#23376;&#65292;&#25353;&#32854;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#19968;&#20849;&#26159;&#20108;&#21313;&#20061;&#20182;&#36899;&#24471;&#65292;&#19971;&#30334;&#19977;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v25" data-usfm="EXO.38.25"><span class="label">25</span><span class="content">&#26371;&#20013;&#34987;&#25976;&#30340;&#20154;&#25152;&#29563;&#30340;&#37504;&#23376;&#65292;&#25353;&#32854;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#19968;&#20849;&#26159;&#19968;&#30334;&#20182;&#36899;&#24471;&#65292;&#19968;&#21315;&#19971;&#30334;&#19971;&#21313;&#20116;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v26" data-usfm="EXO.38.26"><span class="label">26</span><span class="content">&#20961;&#26366;&#34987;&#25976;&#30340;&#65292;&#23601;&#26159;&#20108;&#21313;&#27506;&#20197;&#19978;&#30340;&#20154;&#65292;&#20849;&#26377;&#20845;&#21313;&#33836;&#19977;&#21315;&#20116;&#30334;&#20116;&#21313;&#20154;&#12290;&#25353;&#32854;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#27599;&#20154;&#21322;&#33293;&#23458;&#21202;&#65292;&#23601;&#26159;&#19968;&#27604;&#21152;&#12290; </span></span><span class="verse v27" data-usfm="EXO.38.27"><span class="label">27</span><span class="content">&#19968;&#30334;&#20182;&#36899;&#24471;&#37504;&#23376;&#26159;&#29992;&#20358;&#37956;&#36896;&#32854;&#25152;&#24118;&#21359;&#30524;&#30340;&#24231;&#21644;&#24148;&#23376;&#19979;&#24118;&#21359;&#30524;&#30340;&#24231;&#65307;&#29992;&#19968;&#30334;&#20182;&#36899;&#24471;&#37956;&#36896;&#19968;&#30334;&#20491;&#24118;&#21359;&#30524;&#30340;&#24231;&#65292;&#27599;&#20491;&#24118;&#21359;&#30524;&#30340;&#24231;&#19968;&#20182;&#36899;&#24471;&#12290; </span></span><span class="verse v28" data-usfm="EXO.38.28"><span class="label">28</span><span class="content">&#19968;&#21315;&#19971;&#30334;&#19971;&#21313;&#20116;&#33293;&#23458;&#21202;&#26159;&#29992;&#20358;&#37956;&#36896;&#26609;&#23376;&#30340;&#37476;&#65292;&#21253;&#26609;&#38914;&#65292;&#20197;&#21450;&#31629;&#33879;&#26609;&#23376;&#12290; </span></span><span class="verse v29" data-usfm="EXO.38.29"><span class="label">29</span><span class="content">&#25152;&#22857;&#29563;&#30340;&#37509;&#20849;&#26377;&#19971;&#21313;&#20182;&#36899;&#24471;&#65292;&#20108;&#21315;&#22235;&#30334;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v30" data-usfm="EXO.38.30"><span class="label">30</span><span class="content">&#36889;&#20123;&#37509;&#26159;&#29992;&#20358;&#20570;&#26371;&#24149;&#38272;&#21475;&#24118;&#21359;&#30524;&#30340;&#24231;&#65292;&#37509;&#22727;&#12289;&#22727;&#30340;&#37509;&#32178;&#21644;&#22727;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292; </span></span><span class="verse v31" data-usfm="EXO.38.31"><span class="label">31</span><span class="content">&#38498;&#23376;&#22235;&#22285;&#24118;&#21359;&#30524;&#30340;&#24231;&#21644;&#38498;&#23376;&#38272;&#21475;&#24118;&#21359;&#30524;&#30340;&#24231;&#65292;&#20197;&#21450;&#24115;&#24149;&#19968;&#20999;&#30340;&#27227;&#23376;&#21644;&#38498;&#23376;&#22235;&#22285;&#25152;&#26377;&#30340;&#27227;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
