<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch8" data-usfm="ECC.8">
            <div class="label">8</div><div class="q1"><span class="content">  </span><span class="verse v1" data-usfm="ECC.8.1"><span class="label">1</span><span class="content">&#35504;&#22914;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22914;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#30693;&#36947;&#12301;&#12290;</span></span></span><span class="content">&#26234;&#24935;&#20154;&#21602;&#65311;</span></span></div><div class="q1"><span class="verse v1" data-usfm="ECC.8.1"><span class="content">&#35504;&#30693;&#36947;&#20107;&#24773;&#30340;&#35299;&#37323;&#21602;&#65311;</span></span></div><div class="q1"><span class="verse v1" data-usfm="ECC.8.1"><span class="content">&#20154;&#30340;&#26234;&#24935;&#20351;&#20182;&#30340;&#33225;&#30332;&#20809;&#65292;</span></span></div><div class="q1"><span class="verse v1" data-usfm="ECC.8.1"><span class="content">&#25913;&#35722;&#20182;&#33225;&#19978;&#30340;&#26292;&#25150;&#20043;&#27683;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25913;&#35722;...&#26292;&#25150;&#20043;&#27683;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#19981;&#30693;&#24265;&#24677;&#20154;&#30340;&#23481;&#35980;&#28858;&#20154;&#25152;&#24680;&#24801;&#12301;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="s"><span class="heading">&#26381;&#24478;&#21531;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.8.2"><span class="label">2</span><span class="content">&#25105;&#21240;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35695;&#26412;&#27794;&#26377;&#12300;&#25105;&#21240;&#20320;&#12301;&#12290;</span></span></span><span class="content">&#22240;&#19978;&#24093;&#35475;&#35328;&#30340;&#32227;&#25925;&#65292;&#30070;&#36981;&#23432;&#29579;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v3" data-usfm="ECC.8.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#24613;&#36481;&#38626;&#38283;&#29579;&#30340;&#38754;&#21069;&#65292;&#19981;&#35201;&#22266;&#22519;&#34892;&#24801;&#65292;&#22240;&#28858;&#20182;&#20961;&#20107;&#37117;&#38568;&#33258;&#24049;&#24515;&#24847;&#32780;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="ECC.8.4"><span class="label">4</span><span class="content">&#29579;&#30340;&#35441;&#26412;&#26377;&#27402;&#21147;&#65292;&#35504;&#33021;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#22312;&#20570;&#29978;&#40636;&#65311;&#12301; </span></span><span class="verse v5" data-usfm="ECC.8.5"><span class="label">5</span><span class="content">&#20961;&#36981;&#23432;&#21629;&#20196;&#30340;&#65292;&#24517;&#19981;&#32147;&#27511;&#31117;&#24739;&#65307;&#26234;&#24935;&#20154;&#30340;&#24515;&#30693;&#36947;&#36969;&#30070;&#30340;&#26178;&#27231;&#21644;&#24517;&#32147;&#30340;&#36942;&#31243;&#12290; </span></span><span class="verse v6" data-usfm="ECC.8.6"><span class="label">6</span><span class="content">&#21508;&#27171;&#20107;&#21209;&#37117;&#26377;&#26178;&#27231;&#21644;&#36942;&#31243;&#65292;&#20294;&#20154;&#26377;&#33510;&#38627;&#37325;&#22739;&#22312;&#36523;&#12290; </span></span><span class="verse v7" data-usfm="ECC.8.7"><span class="label">7</span><span class="content">&#20182;&#19981;&#30693;&#36947;&#23559;&#20358;&#30340;&#20107;&#65292;&#20854;&#23526;&#23559;&#20358;&#22914;&#20309;&#65292;&#35504;&#33021;&#21578;&#35380;&#20182;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="ECC.8.8"><span class="label">8</span><span class="content">&#27794;&#26377;&#20154;&#33021;&#25484;&#25569;&#29983;&#21629;&#65292;&#23559;&#29983;&#21629;&#30041;&#20303;&#65307;&#20063;&#27794;&#26377;&#20154;&#26377;&#27402;&#21147;&#25484;&#31649;&#27515;&#26399;&#12290;&#36889;&#22580;&#29229;&#25136;&#28961;&#20154;&#33021;&#20813;&#65307;&#37034;&#24801;&#20063;&#19981;&#33021;&#25937;&#37027;&#34892;&#37034;&#24801;&#30340;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="ECC.8.9"><span class="label">9</span><span class="content">&#36889;&#19968;&#20999;&#25105;&#37117;&#35211;&#36942;&#65292;&#25105;&#23560;&#24515;&#32771;&#23519;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#26377;&#26178;&#36889;&#20154;&#31649;&#36676;&#37027;&#20154;&#65292;&#20196;&#20182;&#21463;&#23475;&#12290;</span></span></div><div class="s"><span class="heading">&#24801;&#20154;&#21644;&#32681;&#20154;</span></div><div class="p"><span class="verse v9" data-usfm="ECC.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.8.10"><span class="label">10</span><span class="content">&#25105;&#35211;&#24801;&#20154;&#22475;&#33900;&#65307;&#24478;&#21069;&#20182;&#20497;&#36914;&#20986;&#32854;&#22320;&#65292;&#20182;&#20497;&#22312;&#22478;&#20013;&#30340;&#20316;&#28858;&#34987;&#20154;&#24536;&#35352;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290; </span></span><span class="verse v11" data-usfm="ECC.8.11"><span class="label">11</span><span class="content">&#21028;&#32618;&#20043;&#24460;&#19981;&#31435;&#21051;&#22519;&#34892;&#65292;&#25152;&#20197;&#19990;&#20154;&#28415;&#25079;&#20316;&#24801;&#30340;&#24515;&#24605;&#12290; </span></span><span class="verse v12" data-usfm="ECC.8.12"><span class="label">12</span><span class="content">&#32618;&#20154;&#38614;&#28982;&#20316;&#24801;&#30334;&#27425;&#65292;&#20498;&#20139;&#38263;&#22781;&#65307;&#28982;&#32780;&#25105;&#20063;&#30693;&#36947;&#65292;&#31119;&#27138;&#24517;&#33256;&#21040;&#25964;&#30031;&#19978;&#24093;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#20182;&#38754;&#21069;&#24515;&#23384;&#25964;&#30031;&#30340;&#20154;&#12290; </span></span><span class="verse v13" data-usfm="ECC.8.13"><span class="label">13</span><span class="content">&#24801;&#20154;&#21371;&#19981;&#24471;&#31119;&#27138;&#65292;&#20182;&#30340;&#26085;&#23376;&#22909;&#20687;&#24433;&#20818;&#19981;&#24471;&#38263;&#20037;&#65292;&#22240;&#28858;&#20182;&#19981;&#25964;&#30031;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.8.14"><span class="label">14</span><span class="content">&#19990;&#19978;&#26377;&#19968;&#20214;&#34395;&#31354;&#30340;&#20107;&#65292;&#23601;&#26159;&#32681;&#20154;&#25152;&#36973;&#36935;&#30340;&#65292;&#21453;&#32780;&#29031;&#24801;&#20154;&#25152;&#20570;&#30340;&#65307;&#24801;&#20154;&#25152;&#36973;&#36935;&#30340;&#65292;&#21453;&#32780;&#29031;&#32681;&#20154;&#25152;&#20570;&#30340;&#12290;&#25105;&#35498;&#65292;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290; </span></span><span class="verse v15" data-usfm="ECC.8.15"><span class="label">15</span><span class="content">&#25105;&#23601;&#31281;&#35738;&#24555;&#27138;&#65292;&#21407;&#20358;&#20154;&#22312;&#26085;&#20809;&#20043;&#19979;&#65292;&#26368;&#22823;&#30340;&#31119;&#27683;&#33707;&#36942;&#26044;&#21507;&#21917;&#24555;&#27138;&#65307;&#20182;&#22312;&#26085;&#20809;&#20043;&#19979;&#65292;&#19978;&#24093;&#36060;&#20182;&#19968;&#29983;&#30340;&#26085;&#23376;&#65292;&#35201;&#24478;&#21214;&#30860;&#20013;&#20139;&#21463;&#25152;&#24471;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.8.16"><span class="label">16</span><span class="content">&#25105;&#23560;&#24515;&#24819;&#35201;&#26126;&#30333;&#26234;&#24935;&#65292;&#35201;&#35264;&#30475;&#19990;&#19978;&#25152;&#30332;&#29983;&#30340;&#20107;&#12290;&#26377;&#20154;&#26205;&#22812;&#19981;&#24471;&#38356;&#30524;&#30561;&#35258;&#12290; </span></span><span class="verse v17" data-usfm="ECC.8.17"><span class="label">17</span><span class="content">&#25105;&#35264;&#30475;&#19978;&#24093;&#19968;&#20999;&#30340;&#20316;&#28858;&#65292;&#30693;&#36947;&#20154;&#19981;&#33021;&#25506;&#27714;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#30340;&#20107;&#65307;&#20219;&#24977;&#20182;&#36027;&#22810;&#23569;&#21147;&#25506;&#32034;&#65292;&#37117;&#25214;&#19981;&#20986;&#20358;&#65292;&#26234;&#24935;&#20154;&#38614;&#35498;&#20182;&#26126;&#30333;&#65292;&#20173;&#19981;&#33021;&#25214;&#20986;&#20358;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
