<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch9" data-usfm="ECC.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.9.1"><span class="label">1</span><span class="content">&#25105;&#23559;&#36889;&#19968;&#20999;&#20107;&#25918;&#22312;&#24515;&#19978;&#65292;&#35443;&#32048;&#30740;&#31350;&#36889;&#20123;&#65292;&#23601;&#30693;&#36947;&#32681;&#20154;&#21644;&#26234;&#24935;&#20154;&#65292;&#20006;&#20182;&#20497;&#30340;&#20316;&#28858;&#37117;&#22312;&#19978;&#24093;&#25163;&#20013;&#65307;&#25110;&#26159;&#24859;&#65292;&#25110;&#26159;&#24680;&#65292;&#37117;&#22312;&#20182;&#20497;&#38754;&#21069;&#65292;&#20294;&#20154;&#19981;&#33021;&#30693;&#36947;&#12290; </span></span><span class="verse v2" data-usfm="ECC.9.2"><span class="label">2</span><span class="content">&#20961;&#33256;&#21040;&#30526;&#20154;&#30340;&#38555;&#36935;&#37117;&#19968;&#27171;&#65306;&#32681;&#20154;&#21644;&#24801;&#20154;&#65292;&#22909;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22909;&#20154;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#22909;&#20154;&#21644;&#22750;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#28500;&#28136;&#30340;&#20154;&#21644;&#19981;&#28500;&#28136;&#30340;&#20154;&#65292;&#29563;&#31085;&#30340;&#21644;&#19981;&#29563;&#31085;&#30340;&#65292;&#37117;&#19968;&#27171;&#12290;&#22909;&#20154;&#22914;&#20309;&#65292;&#32618;&#20154;&#20063;&#22914;&#20309;&#65307;&#36215;&#35475;&#30340;&#22914;&#20309;&#65292;&#24597;&#36215;&#35475;&#30340;&#20063;&#22914;&#20309;&#12290; </span></span><span class="verse v3" data-usfm="ECC.9.3"><span class="label">3</span><span class="content">&#22312;&#26085;&#20809;&#20043;&#19979;&#30332;&#29983;&#30340;&#19968;&#20999;&#20107;&#20013;&#26377;&#19968;&#20214;&#31117;&#24739;&#65292;&#23601;&#26159;&#30526;&#20154;&#30340;&#38555;&#36935;&#37117;&#19968;&#27171;&#65292;&#20006;&#19988;&#19990;&#20154;&#30340;&#24515;&#20805;&#28415;&#20102;&#24801;&#65307;&#27963;&#33879;&#30340;&#26178;&#20505;&#24515;&#35023;&#29378;&#22916;&#65292;&#24460;&#20358;&#23601;&#27512;&#27515;&#20154;&#37027;&#35023;&#21435;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="ECC.9.4"><span class="label">4</span><span class="content">&#33287;&#19968;&#20999;&#27963;&#20154;&#30456;&#36899;&#30340;&#65292;&#37027;&#20154;&#36996;&#26377;&#25351;&#26395;&#65292;&#22240;&#28858;&#27963;&#33879;&#30340;&#29399;&#21213;&#36942;&#27515;&#20102;&#30340;&#29509;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="ECC.9.5"><span class="label">5</span><span class="content">&#27963;&#33879;&#30340;&#20154;&#30693;&#36947;&#24517;&#27515;&#65307;&#27515;&#20102;&#30340;&#20154;&#27627;&#28961;&#25152;&#30693;&#65292;&#20063;&#19981;&#20877;&#24471;&#36062;&#36060;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#21517;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21517;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#32000;&#24565;&#12301;&#12290;</span></span></span><span class="content">&#24050;&#34987;&#36986;&#24536;&#12290; </span></span><span class="verse v6" data-usfm="ECC.9.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#30340;&#24859;&#65292;&#20182;&#20497;&#30340;&#24680;&#65292;&#20182;&#20497;&#30340;&#23241;&#22930;&#65292;&#26089;&#23601;&#28040;&#28357;&#20102;&#12290;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#20182;&#20497;&#27704;&#19981;&#20877;&#26377;&#20221;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.9.7"><span class="label">7</span><span class="content">&#20320;&#21482;&#31649;&#27489;&#27489;&#21916;&#21916;&#21507;&#20320;&#30340;&#39151;&#65292;&#24515;&#20013;&#24555;&#27138;&#21917;&#20320;&#30340;&#37202;&#65292;&#22240;&#28858;&#19978;&#24093;&#24050;&#32147;&#24709;&#32013;&#20320;&#30340;&#20316;&#28858;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.9.8"><span class="label">8</span><span class="content">&#20320;&#30340;&#34915;&#26381;&#35201;&#26178;&#26178;&#28500;&#30333;&#65292;&#20320;&#38957;&#19978;&#20063;&#19981;&#35201;&#32570;&#23569;&#33167;&#27833;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.9.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#19968;&#29983;&#34395;&#31354;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#19978;&#24093;&#36060;&#20320;&#22312;&#26085;&#20809;&#20043;&#19979;&#34395;&#31354;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35695;&#26412;&#27794;&#26377;&#12300;&#34395;&#31354;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#26085;&#23376;&#65292;&#30070;&#33287;&#20320;&#25152;&#24859;&#30340;&#22971;&#24555;&#27963;&#24230;&#26085;&#65292;&#22240;&#28858;&#37027;&#26159;&#20320;&#19968;&#29983;&#20013;&#22312;&#26085;&#20809;&#20043;&#19979;&#21214;&#30860;&#25152;&#24471;&#30340;&#22577;&#20767;&#12290; </span></span><span class="verse v10" data-usfm="ECC.9.10"><span class="label">10</span><span class="content">&#20961;&#20320;&#25163;&#25152;&#30070;&#20570;&#30340;&#20107;&#65292;&#35201;&#30433;&#21147;&#21435;&#20570;&#65307;&#22240;&#28858;&#22312;&#20320;&#25152;&#24517;&#38920;&#21435;&#30340;&#38512;&#38291;&#27794;&#26377;&#24037;&#20316;&#65292;&#27794;&#26377;&#35584;&#31639;&#65292;&#27794;&#26377;&#30693;&#35672;&#65292;&#20063;&#27794;&#26377;&#26234;&#24935;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.9.11"><span class="label">11</span><span class="content">&#25105;&#36681;&#32780;&#22238;&#39015;&#26085;&#20809;&#20043;&#19979;&#65292;&#24555;&#36305;&#30340;&#26410;&#24517;&#33021;&#36111;&#65292;&#24375;&#22767;&#30340;&#26410;&#24517;&#25136;&#21213;&#65292;&#26234;&#24935;&#30340;&#26410;&#24517;&#24471;&#31975;&#39135;&#65292;&#32880;&#26126;&#30340;&#26410;&#24517;&#24471;&#36001;&#23500;&#65292;&#26377;&#23416;&#21839;&#30340;&#26410;&#24517;&#24471;&#20154;&#21916;&#24709;&#65292;&#20840;&#22312;&#20046;&#21508;&#20154;&#36935;&#19978;&#30340;&#26178;&#20505;&#21644;&#27231;&#26371;&#12290; </span></span><span class="verse v12" data-usfm="ECC.9.12"><span class="label">12</span><span class="content">&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#23450;&#26399;&#12290;&#39770;&#34987;&#38570;&#24801;&#30340;&#32178;&#22280;&#20303;&#65292;&#40165;&#34987;&#32645;&#32178;&#25417;&#20303;&#65292;&#31117;&#24739;&#30340;&#26178;&#21051;&#24573;&#28982;&#33256;&#21040;&#65292;&#19990;&#20154;&#38519;&#22312;&#20854;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="s"><span class="heading">&#26234;&#24935;&#21213;&#36942;&#27494;&#21147;</span></div><div class="p"><span class="verse v12" data-usfm="ECC.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.9.13"><span class="label">13</span><span class="content">&#25105;&#35211;&#26085;&#20809;&#20043;&#19979;&#26377;&#19968;&#27171;&#26234;&#24935;&#65292;&#22312;&#25105;&#30475;&#20358;&#26159;&#20553;&#22823;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="ECC.9.14"><span class="label">14</span><span class="content">&#23601;&#26159;&#26377;&#19968;&#20154;&#21475;&#31232;&#23569;&#30340;&#23567;&#22478;&#65292;&#36935;&#22823;&#21531;&#29579;&#21069;&#20358;&#25915;&#25802;&#65292;&#20462;&#31689;&#29151;&#22744;&#65292;&#23559;&#22478;&#22285;&#22256;&#12290; </span></span><span class="verse v15" data-usfm="ECC.9.15"><span class="label">15</span><span class="content">&#22478;&#20013;&#26377;&#19968;&#20491;&#36007;&#31406;&#30340;&#26234;&#24935;&#20154;&#65292;&#20182;&#29992;&#26234;&#24935;&#25937;&#20102;&#37027;&#22478;&#65292;&#21371;&#27794;&#26377;&#20154;&#35352;&#24565;&#37027;&#31406;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="ECC.9.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#35498;&#65292;&#26234;&#24935;&#21213;&#36942;&#21191;&#21147;&#65307;&#28982;&#32780;&#37027;&#36007;&#31406;&#20154;&#30340;&#26234;&#24935;&#34987;&#20154;&#34256;&#35222;&#65292;&#20182;&#30340;&#35441;&#20063;&#28961;&#20154;&#32893;&#24478;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.9.17"><span class="label">17</span><span class="content">&#23527;&#21487;&#32893;&#26234;&#24935;&#20154;&#23433;&#38748;&#30340;&#35441;&#35486;&#65292;&#19981;&#32893;&#25484;&#27402;&#32773;&#22312;&#24858;&#26151;&#20154;&#20013;&#30340;&#21898;&#32882;&#12290; </span></span><span class="verse v18" data-usfm="ECC.9.18"><span class="label">18</span><span class="content">&#26234;&#24935;&#21213;&#36942;&#25171;&#20183;&#30340;&#20853;&#22120;&#65307;&#20294;&#19968;&#20491;&#32618;&#20154;&#33021;&#25943;&#22750;&#35377;&#22810;&#21892;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
