<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch10" data-usfm="EZK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#38626;&#38283;&#32854;&#22478;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.10.1"><span class="label">1</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#30475;&#21738;&#65292;&#22312;&#31353;&#33980;&#20043;&#20013;&#65292;&#20063;&#23601;&#26159;&#22522;&#36335;&#20271;&#30340;&#38957;&#19978;&#65292;&#26377;&#34253;&#23542;&#30707;&#30340;&#24418;&#29376;&#65292;&#24439;&#24447;&#23542;&#24231;&#30340;&#24418;&#20687;&#39023;&#22312;&#20182;&#20497;&#19978;&#38754;&#12290; </span></span><span class="verse v2" data-usfm="EZK.10.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#37027;&#36523;&#31359;&#32048;&#40635;&#34915;&#30340;&#20154;&#35498;&#65306;&#12300;&#20320;&#36914;&#21040;&#22522;&#36335;&#20271;&#19979;&#38754;&#26059;&#36681;&#30340;&#36650;&#23376;&#20013;&#65292;&#24478;&#22522;&#36335;&#20271;&#20043;&#38291;&#21462;&#20986;&#28779;&#28845;&#35037;&#28415;&#20841;&#25163;&#25484;&#65292;&#25746;&#22312;&#22478;&#19978;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.10.2"><span class="content">&#25105;&#35242;&#30524;&#30475;&#35211;&#20182;&#36914;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="EZK.10.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#36914;&#21435;&#30340;&#26178;&#20505;&#65292;&#22522;&#36335;&#20271;&#31449;&#22312;&#27583;&#30340;&#21335;&#37002;&#65292;&#38642;&#24425;&#20805;&#28415;&#20102;&#20839;&#38498;&#12290; </span></span><span class="verse v4" data-usfm="EZK.10.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#24478;&#22522;&#36335;&#20271;&#37027;&#35023;&#19978;&#21319;&#65292;&#21040;&#27583;&#30340;&#20837;&#21475;&#34389;&#65307;&#27583;&#20839;&#28415;&#20296;&#38642;&#24425;&#65292;&#38498;&#23376;&#20063;&#20805;&#28415;&#20102;&#32822;&#21644;&#33775;&#27054;&#32768;&#30340;&#20809;&#36637;&#12290; </span></span><span class="verse v5" data-usfm="EZK.10.5"><span class="label">5</span><span class="content">&#22522;&#36335;&#20271;&#32709;&#33152;&#30340;&#38911;&#32882;&#20659;&#21040;&#22806;&#38498;&#65292;&#22909;&#20687;&#20840;&#33021;&#19978;&#24093;&#35498;&#35441;&#30340;&#32882;&#38899;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.10.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#37027;&#36523;&#31359;&#32048;&#40635;&#34915;&#30340;&#20154;&#35498;&#65306;&#12300;&#35201;&#24478;&#22522;&#36335;&#20271;&#20043;&#38291;&#26059;&#36681;&#30340;&#36650;&#23376;&#20013;&#21462;&#28779;&#12290;&#12301;&#37027;&#20154;&#23601;&#36914;&#21435;&#31449;&#22312;&#19968;&#20491;&#36650;&#23376;&#26049;&#37002;&#12290; </span></span><span class="verse v7" data-usfm="EZK.10.7"><span class="label">7</span><span class="content">&#22522;&#36335;&#20271;&#20013;&#30340;&#19968;&#20491;&#22522;&#36335;&#20271;&#20280;&#25163;&#21040;&#22522;&#36335;&#20271;&#20013;&#38291;&#30340;&#28779;&#37027;&#35023;&#65292;&#21462;&#19968;&#20123;&#25918;&#22312;&#37027;&#36523;&#31359;&#32048;&#40635;&#34915;&#20154;&#30340;&#25163;&#25484;&#20013;&#65292;&#37027;&#20154;&#25343;&#20102;&#23601;&#20986;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="EZK.10.8"><span class="label">8</span><span class="content">&#22312;&#22522;&#36335;&#20271;&#32709;&#33152;&#20197;&#19979;&#65292;&#39023;&#20986;&#26377;&#20154;&#25163;&#30340;&#27171;&#24335;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.10.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35264;&#30475;&#65292;&#30475;&#21738;&#65292;&#36889;&#20123;&#22522;&#36335;&#20271;&#30340;&#26049;&#37002;&#26377;&#22235;&#20491;&#36650;&#23376;&#12290;&#19968;&#20491;&#22522;&#36335;&#20271;&#26049;&#26377;&#19968;&#20491;&#36650;&#23376;&#65292;&#21478;&#19968;&#20491;&#22522;&#36335;&#20271;&#26049;&#20063;&#26377;&#19968;&#20491;&#36650;&#23376;&#65307;&#36650;&#23376;&#30340;&#24418;&#29376;&#22909;&#20687;&#27700;&#33980;&#29577;&#30707;&#12290; </span></span><span class="verse v10" data-usfm="EZK.10.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#22235;&#36650;&#30340;&#24418;&#29376;&#65292;&#37117;&#26159;&#19968;&#20491;&#27171;&#24335;&#65292;&#22909;&#20687;&#36650;&#20013;&#22871;&#36650;&#12290; </span></span><span class="verse v11" data-usfm="EZK.10.11"><span class="label">11</span><span class="content">&#36650;&#23376;&#34892;&#36208;&#30340;&#26178;&#20505;&#65292;&#21521;&#22235;&#26041;&#37117;&#33021;&#30452;&#34892;&#65292;&#34892;&#36208;&#26178;&#20006;&#19981;&#36681;&#24398;&#12290;&#38957;&#36681;&#21521;&#20309;&#26041;&#65292;&#23427;&#20497;&#20063;&#38568;&#33879;&#21521;&#20309;&#26041;&#34892;&#36208;&#65292;&#34892;&#36208;&#26178;&#20006;&#19981;&#36681;&#24398;&#12290; </span></span><span class="verse v12" data-usfm="EZK.10.12"><span class="label">12</span><span class="content">&#22522;&#36335;&#20271;&#30340;&#20840;&#36523;&#65292;&#36899;&#32972;&#24118;&#25163;&#21644;&#32709;&#33152;&#65292;&#20006;&#36650;&#23376;&#21608;&#22285;&#37117;&#20296;&#28415;&#30524;&#30555;&#12290;&#20182;&#20497;&#22235;&#20491;&#30340;&#36650;&#23376;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v13" data-usfm="EZK.10.13"><span class="label">13</span><span class="content">&#25105;&#32819;&#20013;&#32893;&#35211;&#36889;&#20123;&#36650;&#23376;&#31281;&#28858;&#12300;&#26059;&#36681;&#30340;&#36650;&#12301;&#12290; </span></span><span class="verse v14" data-usfm="EZK.10.14"><span class="label">14</span><span class="content">&#22522;&#36335;&#20271;&#21508;&#26377;&#22235;&#24373;&#33225;&#65306;&#31532;&#19968;&#26159;&#22522;&#36335;&#20271;&#30340;&#33225;&#65292;&#31532;&#20108;&#26159;&#20154;&#30340;&#33225;&#65292;&#31532;&#19977;&#26159;&#29509;&#23376;&#30340;&#33225;&#65292;&#31532;&#22235;&#26159;&#40441;&#30340;&#33225;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.10.15"><span class="label">15</span><span class="content">&#22522;&#36335;&#20271;&#21319;&#19978;&#21435;&#20102;&#65307;&#36889;&#23601;&#26159;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#30475;&#35211;&#30340;&#27963;&#29289;&#12290; </span></span><span class="verse v16" data-usfm="EZK.10.16"><span class="label">16</span><span class="content">&#22522;&#36335;&#20271;&#34892;&#36208;&#65292;&#36650;&#23376;&#20063;&#22312;&#26049;&#37002;&#34892;&#36208;&#12290;&#22522;&#36335;&#20271;&#23637;&#38283;&#32709;&#33152;&#65292;&#38626;&#22320;&#19978;&#21319;&#65292;&#36650;&#23376;&#20063;&#19981;&#36681;&#38626;&#20182;&#20497;&#30340;&#26049;&#37002;&#12290; </span></span><span class="verse v17" data-usfm="EZK.10.17"><span class="label">17</span><span class="content">&#22522;&#36335;&#20271;&#31449;&#20303;&#65292;&#36650;&#23376;&#20063;&#31449;&#20303;&#65307;&#22522;&#36335;&#20271;&#19978;&#21319;&#65292;&#36650;&#23376;&#20063;&#36319;&#33879;&#19978;&#21319;&#65292;&#22240;&#28858;&#27963;&#29289;&#30340;&#38728;&#22312;&#36650;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.10.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#38626;&#38283;&#27583;&#30340;&#20837;&#21475;&#34389;&#65292;&#20572;&#22312;&#22522;&#36335;&#20271;&#20043;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="EZK.10.19"><span class="label">19</span><span class="content">&#22522;&#36335;&#20271;&#23637;&#38283;&#32709;&#33152;&#65292;&#22312;&#25105;&#30524;&#21069;&#38626;&#22320;&#19978;&#21319;&#65307;&#20182;&#20497;&#38626;&#21435;&#30340;&#26178;&#20505;&#65292;&#36650;&#23376;&#22312;&#26049;&#37002;&#65292;&#37117;&#20572;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#26481;&#38272;&#21475;&#12290;&#22312;&#20182;&#20497;&#19978;&#38754;&#26377;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#30340;&#27054;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.10.20"><span class="label">20</span><span class="content">&#36889;&#26159;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#35211;&#30340;&#27963;&#29289;&#65292;&#20182;&#20497;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#20043;&#19979;&#65307;&#22240;&#27492;&#25105;&#30693;&#36947;&#20182;&#20497;&#26159;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v21" data-usfm="EZK.10.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#21508;&#26377;&#22235;&#24373;&#33225;&#12289;&#22235;&#20491;&#32709;&#33152;&#65292;&#32709;&#33152;&#20197;&#19979;&#26377;&#20154;&#25163;&#30340;&#27171;&#24335;&#12290; </span></span><span class="verse v22" data-usfm="EZK.10.22"><span class="label">22</span><span class="content">&#33267;&#26044;&#20182;&#20497;&#33225;&#30340;&#27169;&#27171;&#65292;&#20197;&#21450;&#36523;&#39636;&#30340;&#24418;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35695;&#26412;&#27794;&#26377;&#12300;&#20197;&#21450;&#36523;&#39636;&#30340;&#24418;&#20687;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#27491;&#26159;&#25105;&#24478;&#21069;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#30475;&#35211;&#30340;&#12290;&#20182;&#20497;&#21508;&#33258;&#24448;&#21069;&#30452;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
