<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch11" data-usfm="EZK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#34987;&#21028;&#32618;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.11.1"><span class="label">1</span><span class="content">&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#24118;&#25105;&#21040;&#32822;&#21644;&#33775;&#32854;&#27583;&#38754;&#21521;&#26481;&#26041;&#30340;&#26481;&#38272;&#12290;&#30475;&#21738;&#65292;&#38272;&#21475;&#26377;&#20108;&#21313;&#20116;&#20491;&#20154;&#12290;&#25105;&#35211;&#20854;&#20013;&#26377;&#30334;&#22995;&#30340;&#38936;&#34966;</span><span class="pn"><span class="content">&#25276;&#26388;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#38597;&#25746;&#23612;&#20126;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#27604;&#25343;&#38597;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#27607;&#25289;&#25552;</span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="EZK.11.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20182;&#20497;&#23601;&#26159;&#22294;&#35584;&#32618;&#23421;&#65292;&#22312;&#36889;&#22478;&#20013;&#35373;&#35336;&#24801;&#35584;&#30340;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="EZK.11.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12302;&#33995;&#25151;&#23627;&#30340;&#26178;&#20505;&#23578;&#26410;&#33256;&#36817;&#65307;&#36889;&#22478;&#26159;&#37707;&#65292;&#25105;&#20497;&#26159;&#32905;&#12290;&#12303; </span></span><span class="verse v4" data-usfm="EZK.11.4"><span class="label">4</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#22240;&#27492;&#20320;&#30070;&#35498;&#38928;&#35328;&#65292;&#35498;&#38928;&#35328;&#25915;&#25802;&#20182;&#20497;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.11.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;&#38477;&#22312;&#25105;&#36523;&#19978;&#65292;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#30070;&#35498;&#65292;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20497;&#25152;&#35498;&#30340;&#65292;&#20320;&#20497;&#24515;&#35023;&#25152;&#24819;&#30340;&#65292;&#25105;&#37117;&#30693;&#36947;&#12290; </span></span><span class="verse v6" data-usfm="EZK.11.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#22312;&#36889;&#22478;&#35023;&#22823;&#34892;&#23648;&#27578;&#65292;&#34987;&#27578;&#30340;&#20154;&#36941;&#28415;&#34903;&#36947;&#12290; </span></span><span class="verse v7" data-usfm="EZK.11.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#20497;&#22312;&#22478;&#20013;&#27578;&#30340;&#20154;&#26159;&#32905;&#65292;&#36889;&#22478;&#26159;&#37707;&#65307;&#20320;&#20497;&#21371;&#35201;&#24478;&#20854;&#20013;&#34987;&#24118;&#20986;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="EZK.11.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#24597;&#20992;&#21133;&#65292;&#25105;&#21371;&#35201;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#20497;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.11.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20497;&#24478;&#36889;&#22478;&#20013;&#24118;&#20986;&#21435;&#65292;&#20132;&#22312;&#22806;&#37030;&#20154;&#30340;&#25163;&#35023;&#65292;&#19988;&#35201;&#22312;&#20320;&#20497;&#20013;&#38291;&#26045;&#34892;&#23529;&#21028;&#12290; </span></span><span class="verse v10" data-usfm="EZK.11.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#20166;&#20498;&#22312;&#20992;&#19979;&#65307;&#25105;&#24517;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#37002;&#30028;&#23529;&#21028;&#20320;&#20497;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v11" data-usfm="EZK.11.11"><span class="label">11</span><span class="content">&#36889;&#22478;&#24517;&#19981;&#20316;&#20320;&#20497;&#30340;&#37707;&#65292;&#20320;&#20497;&#20063;&#19981;&#20316;&#37707;&#20013;&#30340;&#32905;&#12290;&#25105;&#35201;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#37002;&#30028;&#23529;&#21028;&#20320;&#20497;&#65292; </span></span><span class="verse v12" data-usfm="EZK.11.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65307;&#22240;&#28858;&#20320;&#20497;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#20063;&#19981;&#38918;&#24478;&#25105;&#30340;&#20856;&#31456;&#65292;&#21371;&#38568;&#24478;&#20320;&#20497;&#22235;&#22285;&#21015;&#22283;&#30340;&#35215;&#26781;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.11.13"><span class="label">13</span><span class="content">&#25105;&#27491;&#35498;&#38928;&#35328;&#30340;&#26178;&#20505;&#65292;</span><span class="pn"><span class="content">&#27604;&#25343;&#38597;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#27607;&#25289;&#25552;</span></span><span class="content">&#27515;&#20102;&#12290;&#26044;&#26159;&#25105;&#33225;&#20239;&#22312;&#22320;&#65292;&#22823;&#32882;&#21628;&#21483;&#35498;&#65306;&#12300;&#21769;&#65281;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#35201;&#25226;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21097;&#39192;&#30340;&#20154;&#37117;&#28357;&#32085;&#28136;&#30433;&#21966;&#65311;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19978;&#24093;&#23565;&#34987;&#25796;&#32773;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.11.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v15" data-usfm="EZK.11.15"><span class="label">15</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30340;&#23621;&#27665;&#23565;&#20320;&#30340;&#20804;&#24351;&#12289;&#20320;&#30340;&#26412;&#23478;&#12289;&#20320;&#30340;&#35242;&#23660;&#12289;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#25152;&#26377;&#30340;&#20154;&#35498;&#65306;&#12302;&#20320;&#20497;&#36960;&#38626;&#32822;&#21644;&#33775;&#21543;&#65281;&#36889;&#22320;&#26159;&#36060;&#32102;&#25105;&#20497;&#28858;&#26989;&#30340;&#12290;&#12303; </span></span><span class="verse v16" data-usfm="EZK.11.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#20320;&#30070;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#38614;&#23559;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#36960;&#36960;&#27969;&#25918;&#21040;&#21015;&#22283;&#65292;&#20351;&#20182;&#20497;&#20998;&#25955;&#22312;&#21015;&#37030;&#65292;&#25105;&#21371;&#35201;&#22312;&#20182;&#20497;&#25152;&#21040;&#30340;&#21015;&#37030;&#65292;&#26283;&#26178;&#20316;&#20182;&#20497;&#30340;&#32854;&#25152;&#12290;&#12303; </span></span><span class="verse v17" data-usfm="EZK.11.17"><span class="label">17</span><span class="content">&#20320;&#30070;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#24517;&#24478;&#33836;&#27665;&#20013;&#21484;&#38598;&#20320;&#20497;&#65292;&#24478;&#20998;&#25955;&#30340;&#21015;&#37030;&#20013;&#32858;&#38598;&#20320;&#20497;&#65292;&#21448;&#23559;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#36060;&#32102;&#20320;&#20497;&#12290;&#12303; </span></span><span class="verse v18" data-usfm="EZK.11.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#37027;&#35023;&#65292;&#24517;&#24478;&#20854;&#20013;&#38500;&#25481;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#12289;&#21487;&#21421;&#30340;&#20107;&#12290; </span></span><span class="verse v19" data-usfm="EZK.11.19"><span class="label">19</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20497;&#26377;&#21512;&#19968;&#30340;&#24515;&#65292;&#20063;&#35201;&#23559;&#26032;&#38728;&#25918;&#22312;&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#20497;&#12301;&#65306;&#26377;&#21476;&#21367;&#12289;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#20182;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#35023;&#38754;&#65292;&#21448;&#24478;&#20182;&#20497;&#30340;&#32905;&#39636;&#20013;&#38500;&#25481;&#30707;&#24515;&#65292;&#36060;&#32102;&#20182;&#20497;&#32905;&#24515;&#65292; </span></span><span class="verse v20" data-usfm="EZK.11.20"><span class="label">20</span><span class="content">&#20351;&#20182;&#20497;&#38918;&#24478;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#12290;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v21" data-usfm="EZK.11.21"><span class="label">21</span><span class="content">&#33267;&#26044;&#37027;&#20123;&#24515;&#20013;&#38568;&#24478;&#21487;&#24974;&#20043;&#29289;&#12289;&#21487;&#21421;&#30340;&#20107;&#30340;&#20154;&#65292;&#25105;&#24517;&#29031;&#20182;&#20497;&#25152;&#20570;&#30340;&#22577;&#25033;&#22312;&#20182;&#20497;&#38957;&#19978;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#27054;&#32768;&#38626;&#38283;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.11.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#65292;&#22522;&#36335;&#20271;&#23637;&#38283;&#32709;&#33152;&#65292;&#36650;&#23376;&#37117;&#22312;&#20182;&#20497;&#26049;&#37002;&#65307;&#22312;&#20182;&#20497;&#19978;&#38754;&#26377;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#30340;&#27054;&#32768;&#12290; </span></span><span class="verse v23" data-usfm="EZK.11.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#24478;&#22478;&#20013;&#19978;&#21319;&#65292;&#20572;&#22312;&#22478;&#26481;&#30340;&#37027;&#24231;&#23665;&#19978;&#12290; </span></span><span class="verse v24" data-usfm="EZK.11.24"><span class="label">24</span><span class="content">&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#22312;&#30064;&#35937;&#20013;&#19978;&#24093;&#30340;&#38728;&#23559;&#25105;&#24118;&#22238;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#22320;&#65292;&#21040;&#34987;&#25796;&#30340;&#20154;&#37027;&#35023;&#65307;&#20043;&#24460;&#25105;&#25152;&#35211;&#30340;&#30064;&#35937;&#23601;&#38626;&#25105;&#19978;&#21319;&#21435;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="EZK.11.25"><span class="label">25</span><span class="content">&#25105;&#23601;&#25226;&#32822;&#21644;&#33775;&#25351;&#31034;&#25105;&#30340;&#19968;&#20999;&#20107;&#37117;&#35498;&#32102;&#34987;&#25796;&#30340;&#20154;&#32893;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
