<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#19981;&#24544;&#23526;&#30340;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#20351;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30693;&#36947;&#23427;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#12290; </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#22914;&#27492;&#35498;&#65306;&#20320;&#30340;&#26681;&#28304;&#65292;&#20320;&#30340;&#20986;&#36523;&#65292;&#26159;&#22312;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65307;&#20320;&#30340;&#29238;&#35242;&#26159;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#65292;&#27597;&#35242;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#35542;&#21040;&#20320;&#20986;&#19990;&#30340;&#26223;&#27841;&#65292;&#22312;&#20320;&#20986;&#29983;&#30340;&#26085;&#23376;&#27794;&#26377;&#20154;&#28858;&#20320;&#26039;&#33229;&#24118;&#65292;&#20063;&#27794;&#26377;&#29992;&#27700;&#28165;&#27927;&#65292;&#20351;&#20320;&#28500;&#28136;&#65307;&#27794;&#26377;&#20154;&#25746;&#40573;&#22312;&#20320;&#36523;&#19978;&#65292;&#20063;&#27794;&#26377;&#20154;&#29992;&#24067;&#21253;&#20320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#27794;&#26377;&#20154;&#39015;&#24796;&#20320;&#65292;&#28858;&#20320;&#20570;&#19968;&#20214;&#36889;&#27171;&#30340;&#20107;&#20358;&#21487;&#24976;&#20320;&#12290;&#20320;&#21371;&#34987;&#25172;&#22312;&#30000;&#37326;&#19978;&#38754;&#65292;&#22240;&#20320;&#20986;&#29983;&#30340;&#26085;&#23376;&#23601;&#34987;&#21421;&#24801;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#12300;&#25105;&#24478;&#20320;&#26049;&#37002;&#32147;&#36942;&#65292;&#35211;&#20320;&#22312;&#34880;&#20013;&#25171;&#28414;&#65292;&#23601;&#23565;&#20320;&#35498;&#65306;&#12302;&#20320;&#38614;&#22312;&#34880;&#20013;&#65292;&#21371;&#35201;&#27963;&#19979;&#21435;&#65281;&#12303;&#25105;&#21448;&#35498;&#65306;&#12302;&#20320;&#38614;&#22312;&#34880;&#20013;&#65292;&#21371;&#35201;&#27963;&#19979;&#21435;&#65281;&#12303;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#21448;&#35498;...&#21435;&#12301;&#65306;&#26377;&#20123;&#21476;&#21367;&#12289;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#27794;&#26377;&#26412;&#21477;&#12290;</span></span></span><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#25105;&#20351;&#20320;&#25104;&#38263;&#22914;&#30000;&#38291;&#25152;&#29983;&#38263;&#30340;&#65307;&#20320;&#23601;&#28472;&#38263;&#65292;&#32654;&#32780;&#21448;&#32654;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32654;&#32780;&#21448;&#32654;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#25104;&#28858;&#23569;&#22899;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20841;&#20083;&#25104;&#24418;&#65292;&#38957;&#39662;&#31168;&#38263;&#65292;&#20294;&#20320;&#20173;&#28982;&#36196;&#36523;&#38706;&#39636;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#12300;&#25105;&#24478;&#20320;&#26049;&#37002;&#32147;&#36942;&#30475;&#35211;&#20320;&#65292;&#30475;&#21738;&#65292;&#27491;&#26159;&#20320;&#28212;&#24917;&#24859;&#24773;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#29992;&#25105;&#34915;&#26381;&#30340;&#37002;&#25645;&#22312;&#20320;&#36523;&#19978;&#65292;&#36974;&#33995;&#20320;&#30340;&#36196;&#39636;&#65307;&#21448;&#21521;&#20320;&#36215;&#35475;&#65292;&#33287;&#20320;&#31435;&#32004;&#65292;&#20320;&#23601;&#27512;&#25105;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#25105;&#29992;&#27700;&#27927;&#20320;&#65292;&#27927;&#28136;&#20320;&#36523;&#19978;&#30340;&#34880;&#65292;&#21448;&#29992;&#27833;&#25273;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#25105;&#20351;&#20320;&#36523;&#31359;&#37670;&#32353;&#34915;&#35059;&#65292;&#33139;&#31359;&#28023;&#29399;&#30382;&#38795;&#65292;&#29992;&#32048;&#40635;&#24067;&#35065;&#33879;&#20320;&#65292;&#31934;&#32251;&#34915;&#26009;&#25259;&#22312;&#20320;&#36523;&#19978;&#12290; </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#25105;&#29992;&#39318;&#39166;&#25171;&#25198;&#20320;&#65306;&#25105;&#25226;&#25163;&#37938;&#25140;&#22312;&#20320;&#25163;&#19978;&#65292;&#38917;&#37832;&#22312;&#20320;&#38968;&#19978;&#65292; </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#25105;&#20063;&#25226;&#29872;&#23376;&#25140;&#22312;&#20320;&#40763;&#19978;&#65292;&#32819;&#29872;&#22312;&#20320;&#32819;&#19978;&#65292;&#33775;&#20896;&#22312;&#20320;&#38957;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#23601;&#26377;&#37329;&#37504;&#30340;&#39318;&#39166;&#65292;&#31359;&#30340;&#26159;&#32048;&#40635;&#34915;&#21644;&#31934;&#32251;&#34915;&#26009;&#65292;&#20197;&#21450;&#37670;&#32353;&#34915;&#35059;&#65307;&#21507;&#30340;&#26159;&#32048;&#40629;&#12289;&#34562;&#34588;&#21644;&#27833;&#12290;&#20320;&#20063;&#26997;&#20854;&#32654;&#35980;&#65292;&#37197;&#30331;&#29579;&#21518;&#20043;&#20301;&#12290; </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#20320;&#32654;&#35980;&#30340;&#21517;&#32882;&#20659;&#21040;&#21015;&#22283;&#65292;&#22240;&#25105;&#21152;&#32102;&#20320;&#27054;&#33775;&#65292;&#20351;&#20320;&#23436;&#32654;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#12300;&#21482;&#26159;&#20320;&#20183;&#33879;&#33258;&#24049;&#32654;&#35980;&#65292;&#21448;&#24977;&#33879;&#20320;&#30340;&#21517;&#32882;&#34892;&#28139;&#12290;&#20320;&#21521;&#36335;&#20154;&#32305;&#24773;&#28139;&#20098;&#65292;&#20320;&#30340;&#32654;&#35980;&#23601;&#23660;&#26044;&#20182;&#30340;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#30340;&#32654;&#35980;&#8230;&#20182;&#30340;&#20102;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#20320;&#23601;&#23660;&#26044;&#20182;&#20102;&#12301;&#65307;&#19971;&#21313;&#22763;&#35695;&#26412;&#30340;&#19968;&#20123;&#25220;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#27794;&#26377;&#26412;&#21477;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#20320;&#25343;&#20320;&#30340;&#34915;&#26381;&#28858;&#33258;&#24049;&#20570;&#25104;&#24425;&#33394;&#19992;&#22727;&#65292;&#22312;&#20854;&#19978;&#34892;&#28139;&#12290;&#36889;&#27171;&#30340;&#20107;&#26412;&#19981;&#35442;&#26377;&#65292;&#20197;&#24460;&#20063;&#19981;&#35442;&#30332;&#29983;&#12290; </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#20320;&#25343;&#25105;&#25152;&#36060;&#32102;&#20320;&#30340;&#37027;&#20123;&#32654;&#40599;&#30340;&#37329;&#37504;&#23542;&#29289;&#65292;&#28858;&#33258;&#24049;&#35069;&#36896;&#30007;&#24615;&#30340;&#20598;&#20687;&#65292;&#33287;&#23427;&#20497;&#34892;&#28139;&#65307; </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#20320;&#25343;&#20320;&#30340;&#37670;&#32353;&#34915;&#35059;&#28858;&#23427;&#20497;&#25259;&#19978;&#65292;&#25226;&#25105;&#30340;&#33167;&#27833;&#21644;&#39321;&#26009;&#25850;&#22312;&#23427;&#20497;&#38754;&#21069;&#65307; </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#20320;&#25226;&#25105;&#36060;&#32102;&#20320;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#25105;&#36060;&#32102;&#20320;&#20139;&#29992;&#30340;&#32048;&#40629;&#12289;&#27833;&#21644;&#34562;&#34588;&#65292;&#37117;&#25850;&#22312;&#23427;&#20497;&#38754;&#21069;&#20316;&#28858;&#39336;&#39321;&#30340;&#20379;&#29289;&#12290;&#20107;&#24773;&#23601;&#26159;&#36889;&#27171;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#20320;&#25343;&#20320;&#28858;&#25105;&#25152;&#29983;&#30340;&#20818;&#22899;&#29563;&#32102;&#23427;&#20497;&#21534;&#22124;&#12290;&#20320;&#30340;&#28139;&#20098;&#35912;&#26159;&#23567;&#20107;&#65311; </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#20320;&#31455;&#25226;&#25105;&#30340;&#20818;&#22899;&#27578;&#20102;&#65292;&#20351;&#20182;&#20497;&#32147;&#28779;&#29563;&#32102;&#23427;&#20497;&#65281; </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#20320;&#20570;&#36889;&#19968;&#20999;&#21487;&#24974;&#21644;&#28139;&#20098;&#30340;&#20107;&#65292;&#20006;&#26410;&#36861;&#24565;&#20320;&#24188;&#24180;&#30340;&#26085;&#23376;&#65292;&#37027;&#26178;&#20320;&#36196;&#36523;&#38706;&#39636;&#65292;&#22312;&#34880;&#20013;&#25171;&#28414;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#20687;&#28139;&#23142;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#26377;&#31117;&#20102;&#65281;&#20320;&#26377;&#31117;&#20102;&#65281;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#20320;&#20570;&#36889;&#19968;&#20999;&#24801;&#20107;&#20043;&#24460;&#65292; </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#21448;&#28858;&#33258;&#24049;&#24314;&#36896;&#22303;&#22697;&#65292;&#22312;&#21508;&#24291;&#22580;&#19978;&#31689;&#36215;&#39640;&#33274;&#12290; </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#20320;&#22312;&#21508;&#20491;&#34903;&#38957;&#24314;&#36896;&#39640;&#33274;&#65292;&#20351;&#20320;&#30340;&#32654;&#35980;&#35722;&#28858;&#21487;&#24974;&#65307;&#21448;&#21521;&#25152;&#26377;&#36942;&#36335;&#30340;&#20154;&#25307;&#25163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25307;&#25163;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#20280;&#38283;&#38617;&#33139;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#22810;&#34892;&#28139;&#20098;&#12290; </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#20320;&#20063;&#21644;&#20320;&#37027;&#25918;&#32305;&#24773;&#24958;&#30340;&#37168;&#37030;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#22686;&#28155;&#20320;&#30340;&#28139;&#20098;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290; </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20280;&#25163;&#25915;&#25802;&#20320;&#65292;&#28187;&#23569;&#20320;&#30340;&#31119;&#20998;&#65292;&#21371;&#23559;&#20320;&#20132;&#32102;&#24680;&#24801;&#20320;&#30340;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#38750;&#21033;&#22763;&#20154;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#38750;&#21033;&#22763;&#30526;&#22899;&#23376;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#35731;&#20182;&#20497;&#20219;&#24847;&#24453;&#20320;&#12290;&#20182;&#20497;&#28858;&#20320;&#30340;&#28139;&#34892;&#20063;&#24863;&#21040;&#32670;&#24677;&#12290; </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#20320;&#23578;&#19988;&#19981;&#28415;&#24847;&#65292;&#21448;&#33287;</span><span class="pn"><span class="content">&#20126;&#36848;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#20294;&#33287;&#20182;&#20497;&#34892;&#28139;&#20043;&#24460;&#65292;&#20173;&#19981;&#28415;&#36275;&#65307; </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#20320;&#33287;&#37027;&#31281;&#28858;&#36031;&#26131;&#20043;&#22320;&#30340;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#22810;&#34892;&#28139;&#20098;&#65292;&#21363;&#20351;&#36889;&#27171;&#65292;&#20320;&#20173;&#19981;&#28415;&#36275;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#12300;&#20320;&#30340;&#24515;&#20309;&#31561;&#33030;&#24369;&#65281;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#20320;&#20570;&#36889;&#19968;&#20999;&#20107;&#65292;&#37117;&#26159;&#19981;&#30693;&#32670;&#24677;&#30340;&#22931;&#22899;&#25152;&#20570;&#30340;&#65292; </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#22312;&#21508;&#20491;&#34903;&#38957;&#24314;&#36896;&#22303;&#22697;&#65292;&#22312;&#21508;&#24291;&#22580;&#19978;&#31689;&#39640;&#33274;&#65307;&#20294;&#20320;&#34256;&#35222;&#34892;&#28139;&#30340;&#36062;&#37329;&#65292;&#21448;&#19981;&#20687;&#22931;&#22899;&#12290; </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#20320;&#36889;&#34892;&#28139;&#30340;&#22971;&#23376;&#21834;&#65292;&#31455;&#28982;&#25509;&#22806;&#20154;&#65292;&#26367;&#20195;&#19976;&#22827;&#12290; </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#20961;&#22931;&#22899;&#37117;&#26159;&#24471;&#20154;&#36104;&#31150;&#65292;&#20320;&#21453;&#20498;&#39229;&#36104;&#20320;&#25152;&#24859;&#30340;&#20154;&#65292;&#20498;&#36028;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#24478;&#22235;&#22285;&#20358;&#33287;&#20320;&#34892;&#28139;&#12290; </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#20320;&#30340;&#28139;&#34892;&#33287;&#20854;&#20182;&#23142;&#22899;&#30456;&#21453;&#65292;&#19981;&#26159;&#20154;&#35201;&#27714;&#33287;&#20320;&#34892;&#28139;&#65307;&#26159;&#20320;&#32102;&#20154;&#36062;&#37329;&#65292;&#19981;&#26159;&#20154;&#32102;&#20320;&#36062;&#37329;&#65307;&#20320;&#26159;&#30456;&#21453;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19978;&#24093;&#23529;&#21028;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v34" data-usfm="EZK.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#36889;&#22931;&#22899;&#21834;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22240;&#20320;&#25918;&#32305;&#24773;&#24958;&#65292;&#38706;&#20986;&#19979;&#39636;&#65292;&#33287;&#20320;&#25152;&#24859;&#30340;&#34892;&#28139;&#65292;&#22240;&#20320;&#25964;&#25308;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#65292;&#23601;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23601;&#20687;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#29992;&#12301;&#12290;</span></span></span><span class="content">&#33258;&#24049;&#20818;&#22899;&#30340;&#34880;&#29563;&#32102;&#23427;&#20497;&#65292; </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#25152;&#20197;&#65292;&#30475;&#21738;&#65292;&#25105;&#35201;&#32858;&#38598;&#25152;&#26377;&#33287;&#20320;&#20132;&#27489;&#30340;&#24773;&#20154;&#65292;&#19981;&#35542;&#26159;&#20320;&#25152;&#24859;&#30340;&#25110;&#20320;&#25152;&#24680;&#30340;&#65292;&#32858;&#38598;&#20182;&#20497;&#24478;&#22235;&#22285;&#21040;&#20320;&#37027;&#35023;&#20358;&#65307;&#25105;&#35201;&#22312;&#20182;&#20497;&#38754;&#21069;&#26292;&#38706;&#20320;&#30340;&#19979;&#39636;&#65292;&#20351;&#20182;&#20497;&#30475;&#30433;&#20320;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#25105;&#20063;&#35201;&#23529;&#21028;&#20320;&#65292;&#22914;&#23529;&#21028;&#28139;&#23142;&#21644;&#27969;&#20154;&#34880;&#30340;&#23142;&#22899;&#19968;&#27171;&#12290;&#25105;&#35201;&#22312;&#24996;&#24594;&#21644;&#22930;&#24524;&#20013;&#20351;&#27969;&#34880;&#30340;&#32618;&#27512;&#21040;&#20320;&#36523;&#19978;&#12290; </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20132;&#22312;&#20182;&#20497;&#25163;&#20013;&#65307;&#20182;&#20497;&#24517;&#25286;&#27584;&#20320;&#30340;&#22303;&#22697;&#65292;&#27584;&#22750;&#20320;&#30340;&#39640;&#33274;&#65292;&#21085;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22890;&#21462;&#20320;&#32654;&#40599;&#30340;&#23542;&#29289;&#65292;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#39636;&#12290; </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#24517;&#32858;&#38598;&#30526;&#20154;&#25915;&#25802;&#20320;&#65292;&#29992;&#30707;&#38957;&#25171;&#27515;&#20320;&#65292;&#29992;&#20992;&#21133;&#21050;&#36879;&#20320;&#65292; </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#29992;&#28779;&#28954;&#29138;&#20320;&#30340;&#25151;&#23627;&#65292;&#22312;&#35377;&#22810;&#23142;&#22899;&#30524;&#21069;&#23529;&#21028;&#20320;&#12290;&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#34892;&#28139;&#65292;&#20320;&#20063;&#19981;&#20877;&#32102;&#36062;&#37329;&#12290; </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#25105;&#27490;&#24687;&#20102;&#21521;&#20320;&#25152;&#30332;&#30340;&#24996;&#24594;&#65292;&#25105;&#30340;&#22930;&#24524;&#20063;&#38626;&#38283;&#20102;&#20320;&#65307;&#36889;&#27171;&#65292;&#25105;&#23601;&#24179;&#38748;&#65292;&#19981;&#20877;&#24817;&#24594;&#12290; </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#22240;&#20320;&#19981;&#36861;&#24565;&#24188;&#24180;&#30340;&#26085;&#23376;&#65292;&#21453;&#32780;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#24825;&#25105;&#30332;&#28872;&#24594;&#65292;&#25152;&#20197;&#65292;&#30475;&#21738;&#65292;&#25105;&#24517;&#29031;&#20320;&#25152;&#20570;&#30340;&#22577;&#25033;&#22312;&#20320;&#38957;&#19978;&#12290;&#22312;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#19978;&#65292;&#20320;&#19981;&#26159;&#36996;&#34892;&#20102;&#28139;&#20098;&#21966;&#65311;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#20961;&#35498;&#20439;&#35486;&#30340;&#24517;&#29992;&#36889;&#20439;&#35486;&#25915;&#25802;&#20320;&#65292;&#35498;&#65306;&#12302;&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;&#12290;&#12303; </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#20320;&#23526;&#22312;&#26159;&#20320;&#27597;&#35242;&#30340;&#22899;&#20818;&#65292;&#21421;&#26820;&#19976;&#22827;&#21644;&#20818;&#22899;&#65307;&#20320;&#20063;&#26159;&#20320;&#22986;&#22969;&#30340;&#22986;&#22969;&#65292;&#21421;&#26820;&#19976;&#22827;&#21644;&#20818;&#22899;&#12290;&#20320;&#30340;&#27597;&#35242;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#65292;&#29238;&#35242;&#26159;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#20320;&#30340;&#22986;&#22986;&#26159;</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#20303;&#22312;&#20320;&#21271;&#37002;&#65307;&#20320;&#30340;&#22969;&#22969;&#26159;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#20303;&#22312;&#20320;&#21335;&#37002;&#12290; </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#20320;&#19981;&#21482;&#25928;&#27861;&#22905;&#20497;&#30340;&#34892;&#28858;&#65292;&#29031;&#22905;&#20497;&#21487;&#24974;&#30340;&#20107;&#21435;&#20570;&#65292;&#19981;&#28040;&#22810;&#26178;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19981;&#28040;&#22810;&#26178;&#12301;&#25110;&#35695;&#12300;&#36996;&#20197;&#27492;&#28858;&#23567;&#20107;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20320;&#25152;&#20570;&#30340;&#19968;&#20999;&#23601;&#27604;&#22905;&#20497;&#26356;&#24801;&#12290; </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#33287;&#22905;&#30340;&#22899;&#20818;&#20497;&#20006;&#26410;&#20570;&#20320;&#21644;&#20320;&#22899;&#20818;&#20497;&#25152;&#20570;&#30340;&#20107;&#12290; </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#30340;&#32618;&#23421;&#26159;&#36889;&#27171;&#65306;&#22905;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#37117;&#39509;&#20658;&#65292;&#31975;&#28304;&#20805;&#36275;&#65292;&#22823;&#20139;&#23433;&#36920;&#65292;&#21371;&#19981;&#25206;&#25345;&#22256;&#33510;&#21644;&#36007;&#31406;&#20154;&#30340;&#25163;&#12290; </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#22905;&#20497;&#29378;&#20658;&#65292;&#22312;&#25105;&#38754;&#21069;&#20570;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#30475;&#35211;&#20102;&#23601;&#25226;&#22905;&#20497;&#38500;&#25481;&#12290; </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#25152;&#29359;&#30340;&#32618;&#19981;&#21450;&#20320;&#30340;&#19968;&#21322;&#65292;&#20320;&#25152;&#20570;&#21487;&#24974;&#30340;&#20107;&#27604;&#22905;&#26356;&#22810;&#65307;&#27604;&#36215;&#20320;&#25152;&#20570;&#36889;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#20320;&#30340;&#22986;&#22969;&#20498;&#39023;&#28858;&#32681;&#12290; </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#20320;&#26082;&#28858;&#20320;&#30340;&#22986;&#22969;&#36783;&#35703;&#65292;&#23601;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#22240;&#20320;&#25152;&#29359;&#30340;&#32618;&#27604;&#22905;&#20497;&#26356;&#21487;&#24974;&#65292;&#22905;&#20497;&#27604;&#20320;&#20498;&#39023;&#28858;&#32681;&#65307;&#20320;&#26082;&#20351;&#20320;&#30340;&#22986;&#22969;&#39023;&#28858;&#32681;&#65292;&#23601;&#35201;&#25265;&#24871;&#65292;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#25152;&#22810;&#29802;&#12289;&#25746;&#29802;&#21033;&#20126;&#30340;&#24489;&#33288;</span></div><div class="p"><span class="verse v52" data-usfm="EZK.16.52"><span class="content">  </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#12300;&#25105;&#24517;&#20351;&#22905;&#20497;&#34987;&#25796;&#30340;&#27512;&#22238;&#65292;&#20351;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#12289;</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#65292;&#20006;&#33287;&#20320;&#19968;&#36215;&#34987;&#25796;&#30340;&#37117;&#27512;&#22238;&#65307; </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#22909;&#20351;&#20320;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#65292;&#28858;&#25152;&#20570;&#30340;&#19968;&#20999;&#25265;&#24871;&#65292;&#35731;&#22905;&#20497;&#24471;&#21040;&#23433;&#24944;&#12290; </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#24517;&#22238;&#24489;&#21407;&#29376;&#65307;</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#24517;&#22238;&#24489;&#21407;&#29376;&#65307;&#20320;&#21644;&#20320;&#30340;&#22899;&#20818;&#20497;&#20063;&#24517;&#22238;&#24489;&#21407;&#29376;&#12290; </span></span><span class="verse v56" data-usfm="EZK.16.56"><span class="label">56</span><span class="content">&#22312;&#20320;&#39509;&#20658;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#35912;&#19981;&#26159;&#20320;&#21475;&#20013;&#30340;&#31505;&#26564;&#21966;&#65311; </span></span><span class="verse v57" data-usfm="EZK.16.57"><span class="label">57</span><span class="content">&#22312;&#20320;&#30340;&#24801;&#34892;&#39023;&#38706;&#20197;&#21069;&#65292;&#37027;&#21463;&#20102;&#20940;&#36785;&#30340;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#22899;&#20818;&#20497;&#21644;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#22235;&#22285;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#30340;&#22899;&#20818;&#20497;&#65292;&#37117;&#22312;&#22235;&#22285;&#34256;&#35222;&#20320;&#12290; </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#20320;&#30340;&#28139;&#34153;&#21644;&#21487;&#24974;&#20043;&#20107;&#65292;&#20320;&#33258;&#24049;&#35201;&#25812;&#30070;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#27704;&#36960;&#30340;&#32004;</span></div><div class="p"><span class="verse v58" data-usfm="EZK.16.58"><span class="content">  </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#36889;&#36629;&#30475;&#35475;&#35328;&#32780;&#32972;&#32004;&#30340;&#65292;&#25105;&#24517;&#29031;&#20320;&#25152;&#20570;&#30340;&#22577;&#25033;&#20320;&#12290; </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#36861;&#24565;&#22312;&#20320;&#24188;&#24180;&#26178;&#25105;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#65292;&#20063;&#35201;&#33287;&#20320;&#31435;&#23450;&#27704;&#32004;&#12290; </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#30070;&#20320;&#25509;&#32013;&#20320;&#30340;&#22986;&#22986;&#21644;&#22969;&#22969;&#26178;&#65292;&#20320;&#35201;&#36861;&#24565;&#20320;&#25152;&#34892;&#30340;&#65292;&#33258;&#35258;&#24922;&#24871;&#65307;&#20006;&#19988;&#25105;&#35201;&#23559;&#22905;&#20497;&#36062;&#32102;&#20320;&#20570;&#22899;&#20818;&#65292;&#21371;&#19981;&#26159;&#25353;&#33879;&#25105;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#12290; </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#25105;&#35201;&#22533;&#23450;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292; </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#20351;&#20320;&#22312;&#25105;&#36198;&#20813;&#20320;&#19968;&#20999;&#24801;&#34892;&#26178;&#65292;&#24515;&#20013;&#36861;&#24565;&#65292;&#33258;&#35258;&#24922;&#24871;&#65292;&#21448;&#22240;&#32670;&#36785;&#23601;&#19981;&#20877;&#38283;&#21475;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
