<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#19978;&#24093;&#26021;&#36012;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#26377;&#24190;&#20491;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#38263;&#32769;&#21040;&#25105;&#36889;&#35023;&#20358;&#65292;&#22352;&#22312;&#25105;&#38754;&#21069;&#12290; </span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#20123;&#20154;&#22312;&#24515;&#20013;&#35373;&#31435;&#20598;&#20687;&#65292;&#25226;&#38519;&#33258;&#24049;&#26044;&#32618;&#30340;&#32070;&#33139;&#30707;&#25918;&#22312;&#38754;&#21069;&#65292;&#25105;&#30495;&#30340;&#33021;&#35731;&#20182;&#20497;&#27714;&#21839;&#21966;&#65311; </span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#21578;&#35380;&#20182;&#20497;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#65292;&#20961;&#22312;&#24515;&#20013;&#35373;&#31435;&#20598;&#20687;&#65292;&#25226;&#38519;&#33258;&#24049;&#26044;&#32618;&#30340;&#32070;&#33139;&#30707;&#25918;&#22312;&#38754;&#21069;&#65292;&#21371;&#20358;&#21040;&#20808;&#30693;&#37027;&#35023;&#30340;&#65292;&#25105;&#9472;&#32822;&#21644;&#33775;&#22312;&#20182;&#25152;&#27714;&#30340;&#20107;&#19978;&#65292;&#24517;&#22240;&#20182;&#25308;&#35377;&#22810;&#20598;&#20687;&#21521;&#20182;&#26045;&#34892;&#22577;&#25033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22312;&#20182;...&#22577;&#25033;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#24517;&#22577;&#25033;&#37027;&#20123;&#24118;&#33879;&#35377;&#22810;&#20598;&#20687;&#20358;&#30340;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#65292; </span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">&#28858;&#35201;&#22890;&#22238;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#24515;&#65292;&#20182;&#20497;&#20840;&#37117;&#25308;&#20598;&#20687;&#65292;&#33287;&#25105;&#30095;&#36960;&#20102;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#12300;&#25152;&#20197;&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22238;&#36681;&#21543;&#65281;&#22238;&#36681;&#38626;&#38283;&#20320;&#20497;&#30340;&#20598;&#20687;&#65292;&#36681;&#33225;&#38626;&#38283;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;&#12303; </span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#22240;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#65292;&#25110;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#20961;&#33287;&#25105;&#38548;&#32085;&#65292;&#22312;&#24515;&#20013;&#35373;&#31435;&#20598;&#20687;&#65292;&#25226;&#38519;&#33258;&#24049;&#26044;&#32618;&#30340;&#32070;&#33139;&#30707;&#25918;&#22312;&#38754;&#21069;&#65292;&#21371;&#20358;&#21040;&#20808;&#30693;&#37027;&#35023;&#65292;&#35201;&#28858;&#33258;&#24049;&#30340;&#20107;&#27714;&#21839;&#25105;&#30340;&#65292;&#25105;&#9472;&#32822;&#21644;&#33775;&#24517;&#35242;&#33258;&#22577;&#25033;&#20182;&#12290; </span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#21521;&#37027;&#20154;&#35722;&#33225;&#65292;&#20351;&#20182;&#25104;&#28858;&#35686;&#25106;&#21644;&#31505;&#26564;&#65292;&#20006;&#19988;&#25105;&#35201;&#25226;&#20182;&#24478;&#25105;&#27665;&#20013;&#21098;&#38500;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#20808;&#30693;&#33509;&#34987;&#39449;&#35498;&#20102;&#19968;&#21477;&#38928;&#35328;&#65292;&#26159;&#25105;&#9472;&#32822;&#21644;&#33775;&#39449;&#20102;&#37027;&#20808;&#30693;&#65292;&#25105;&#35201;&#20280;&#25163;&#25915;&#25802;&#20182;&#65292;&#25226;&#20182;&#24478;&#25105;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#28357;&#12290; </span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#20808;&#30693;&#30340;&#32618;&#23421;&#21644;&#27714;&#21839;&#20043;&#20154;&#30340;&#32618;&#23421;&#37117;&#19968;&#27171;&#65292; </span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#19981;&#20877;&#36208;&#36855;&#38626;&#38283;&#25105;&#65292;&#20063;&#19981;&#20877;&#22240;&#21508;&#27171;&#30340;&#32618;&#36942;&#29623;&#27745;&#33258;&#24049;&#65292;&#21371;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#25386;&#20126;&#12289;&#20294;&#20197;&#29702;&#12289;&#32004;&#20271;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#33509;&#26377;&#19968;&#22283;&#29359;&#32618;&#24178;&#29359;&#25105;&#65292;&#25105;&#20063;&#20280;&#25163;&#25915;&#25802;&#23427;&#65292;&#26039;&#32085;&#20182;&#20497;&#31975;&#39135;&#30340;&#20379;&#25033;&#65292;&#20351;&#39249;&#33618;&#33256;&#21040;&#37027;&#22320;&#65292;&#23559;&#20154;&#33287;&#29298;&#30044;&#24478;&#20854;&#20013;&#21098;&#38500;&#65307; </span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#38614;&#26377;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20294;&#20197;&#29702;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#20271;</span></span><span class="content">&#36889;&#19977;&#20154;&#22312;&#37027;&#35023;&#65292;&#20182;&#20497;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#32681;&#25937;&#33258;&#24049;&#30340;&#21629;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#25105;&#33509;&#20351;&#24801;&#29560;&#32147;&#36942;&#37027;&#22320;&#65292;&#22823;&#32902;&#36418;&#36522;&#65292;&#20351;&#22320;&#33618;&#28092;&#65292;&#20197;&#33268;&#22240;&#36889;&#20123;&#29560;&#65292;&#20154;&#37117;&#19981;&#24471;&#32147;&#36942;&#65307; </span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">&#38614;&#26377;&#36889;&#19977;&#20154;&#22312;&#20854;&#20013;&#65292;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20497;&#19981;&#33021;&#25937;&#20818;&#23376;&#22899;&#20818;&#65292;&#21482;&#26377;&#20182;&#20497;&#33258;&#24049;&#21487;&#20197;&#24471;&#25937;&#65292;&#37027;&#22320;&#20173;&#28982;&#33618;&#28092;&#12290; </span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#25110;&#32773;&#25105;&#20351;&#20992;&#21133;&#33256;&#21040;&#37027;&#22320;&#65292;&#35498;&#65306;&#12302;&#35731;&#20992;&#21133;&#31359;&#36234;&#37027;&#22320;&#12303;&#65292;&#20197;&#33268;&#25105;&#25226;&#20154;&#33287;&#29298;&#30044;&#24478;&#20854;&#20013;&#21098;&#38500;&#65307; </span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">&#38614;&#26377;&#36889;&#19977;&#20154;&#22312;&#20854;&#20013;&#65292;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20497;&#19981;&#33021;&#25937;&#20818;&#23376;&#22899;&#20818;&#65292;&#21482;&#26377;&#20182;&#20497;&#33258;&#24049;&#21487;&#20197;&#24471;&#25937;&#12290; </span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#25110;&#32773;&#25105;&#21483;&#30239;&#30123;&#27969;&#34892;&#37027;&#22320;&#65292;&#25226;&#25105;&#30340;&#24996;&#24594;&#24118;&#33879;&#34880;&#20670;&#22312;&#20854;&#20013;&#65292;&#22909;&#20351;&#20154;&#33287;&#29298;&#30044;&#24478;&#20854;&#20013;&#21098;&#38500;&#65307; </span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">&#38614;&#26377;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20294;&#20197;&#29702;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#20271;</span></span><span class="content">&#22312;&#37027;&#35023;&#65292;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20497;&#19981;&#33021;&#25937;&#20818;&#23376;&#22899;&#20818;&#65292;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#32681;&#25937;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#33509;&#23559;&#36889;&#22235;&#27171;&#22823;&#28797;&#65292;&#23601;&#26159;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#24801;&#29560;&#12289;&#30239;&#30123;&#38477;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#23559;&#20154;&#33287;&#29298;&#30044;&#24478;&#20854;&#20013;&#21098;&#38500;&#65292;&#35912;&#19981;&#26159;&#26356;&#22196;&#37325;&#21966;&#65311; </span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">&#30475;&#21738;&#65292;&#22312;&#37027;&#35023;&#24517;&#26377;&#20502;&#20813;&#26044;&#38627;&#30340;&#20154;&#24118;&#33879;&#20818;&#23376;&#22899;&#20818;&#65307;&#30475;&#21738;&#65292;&#20182;&#20497;&#20358;&#21040;&#20320;&#20497;&#36889;&#35023;&#65307;&#20320;&#20497;&#30475;&#35211;&#20182;&#20497;&#30340;&#25152;&#20316;&#25152;&#28858;&#65292;&#23601;&#26371;&#22240;&#25105;&#38477;&#32102;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30340;&#28797;&#31117;&#65292;&#22240;&#25105;&#38477;&#32102;&#23427;&#30340;&#19968;&#20999;&#65292;&#24471;&#21040;&#23433;&#24944;&#12290; </span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#22240;&#30475;&#35211;&#20182;&#20497;&#30340;&#25152;&#20316;&#25152;&#28858;&#65292;&#24471;&#21040;&#23433;&#24944;&#65292;&#23601;&#26371;&#30693;&#36947;&#25105;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25152;&#20570;&#30340;&#20006;&#38750;&#27627;&#28961;&#32227;&#25925;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
