<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch20" data-usfm="EZK.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#30340;&#25239;&#21629;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.20.1"><span class="label">1</span><span class="content">&#31532;&#19971;&#24180;&#20116;&#26376;&#21021;&#21313;&#65292;&#26377;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#24190;&#20491;&#38263;&#32769;&#21069;&#20358;&#27714;&#21839;&#32822;&#21644;&#33775;&#65292;&#22352;&#22312;&#25105;&#38754;&#21069;&#12290; </span></span><span class="verse v2" data-usfm="EZK.20.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v3" data-usfm="EZK.20.3"><span class="label">3</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21578;&#35380;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#38263;&#32769;&#65292;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#20497;&#20358;&#26159;&#28858;&#27714;&#21839;&#25105;&#21966;&#65311;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#19981;&#35731;&#20320;&#20497;&#27714;&#21839;&#12290; </span></span><span class="verse v4" data-usfm="EZK.20.4"><span class="label">4</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23529;&#21839;&#20182;&#20497;&#21966;&#65311;&#20320;&#35201;&#23529;&#21839;&#21966;&#65311;&#20320;&#30070;&#20351;&#20182;&#20497;&#30693;&#36947;&#20182;&#20497;&#31062;&#20808;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#65307; </span></span><span class="verse v5" data-usfm="EZK.20.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30070;&#26085;&#25105;&#25536;&#36984;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#65292;&#23565;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#23478;&#30340;&#24460;&#35028;&#36215;&#35475;&#65292;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#21521;&#20182;&#20497;&#39023;&#29694;&#65292;&#36215;&#35475;&#35498;&#65306;&#25105;&#26159;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#30340;&#19978;&#24093;&#65307; </span></span><span class="verse v6" data-usfm="EZK.20.6"><span class="label">6</span><span class="content">&#37027;&#26085;&#25105;&#21521;&#20182;&#20497;&#36215;&#35475;&#65292;&#35201;&#38936;&#20182;&#20497;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#21040;&#25105;&#28858;&#20182;&#20497;&#25152;&#25214;&#21040;&#30340;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#65292;&#23601;&#26159;&#20840;&#22320;&#20013;&#26368;&#32654;&#22909;&#20043;&#22320;&#12290; </span></span><span class="verse v7" data-usfm="EZK.20.7"><span class="label">7</span><span class="content">&#25105;&#23565;&#20182;&#20497;&#35498;&#65292;&#20320;&#20497;&#21508;&#20154;&#35201;&#25291;&#26820;&#30524;&#20013;&#25152;&#21916;&#24859;&#30340;&#21487;&#24974;&#20043;&#29289;&#65292;&#19981;&#21487;&#29992;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v8" data-usfm="EZK.20.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#21371;&#24726;&#36870;&#25105;&#65292;&#19981;&#32943;&#32893;&#24478;&#25105;&#65292;&#19981;&#25291;&#26820;&#20182;&#20497;&#30524;&#20013;&#25152;&#21916;&#24859;&#30340;&#21487;&#24974;&#20043;&#29289;&#65292;&#38626;&#26820;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#20598;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.20.8"><span class="content">&#12300;&#25105;&#23601;&#35498;&#65292;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#25105;&#35201;&#25226;&#25105;&#30340;&#24996;&#24594;&#20670;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#21521;&#20182;&#20497;&#30332;&#30433;&#25105;&#30340;&#24594;&#27683;&#12290; </span></span><span class="verse v9" data-usfm="EZK.20.9"><span class="label">9</span><span class="content">&#25105;&#36889;&#40636;&#20570;&#26159;&#28858;&#20102;&#25105;&#21517;&#30340;&#32227;&#25925;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#20182;&#20497;&#25152;&#23621;&#20303;&#20043;&#21015;&#22283;&#30524;&#20013;&#34987;&#35131;&#28678;&#65307;&#25105;&#26366;&#22312;&#36889;&#20123;&#21015;&#22283;&#30524;&#21069;&#21521;&#20182;&#20497;&#39023;&#29694;&#65292;&#38936;&#20182;&#20497;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#12290; </span></span><span class="verse v10" data-usfm="EZK.20.10"><span class="label">10</span><span class="content">&#25105;&#38936;&#20182;&#20497;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#24118;&#20182;&#20497;&#21040;&#26336;&#37326;&#12290; </span></span><span class="verse v11" data-usfm="EZK.20.11"><span class="label">11</span><span class="content">&#25105;&#23559;&#25105;&#30340;&#24459;&#20363;&#36060;&#32102;&#20182;&#20497;&#65292;&#23559;&#25105;&#30340;&#20856;&#31456;&#25351;&#31034;&#20182;&#20497;&#65307;&#20154;&#33509;&#36981;&#34892;&#23601;&#24517;&#22240;&#27492;&#23384;&#27963;&#12290; </span></span><span class="verse v12" data-usfm="EZK.20.12"><span class="label">12</span><span class="content">&#25105;&#23559;&#25105;&#30340;&#23433;&#24687;&#26085;&#36060;&#32102;&#20182;&#20497;&#65292;&#22312;&#25105;&#33287;&#20182;&#20497;&#20013;&#38291;&#20316;&#35352;&#34399;&#65292;&#35731;&#20182;&#20497;&#30693;&#36947;&#25105;&#9472;&#32822;&#21644;&#33775;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EZK.20.13"><span class="label">13</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21371;&#22312;&#26336;&#37326;&#20013;&#24726;&#36870;&#25105;&#65292;&#19981;&#38918;&#24478;&#25105;&#30340;&#24459;&#20363;&#65292;&#21421;&#26820;&#25105;&#30340;&#20856;&#31456;&#65307;&#20154;&#33509;&#36981;&#34892;&#23601;&#24517;&#22240;&#27492;&#23384;&#27963;&#12290;&#20182;&#20497;&#21371;&#22823;&#22823;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.20.13"><span class="content">&#12300;&#22240;&#27492;&#25105;&#35498;&#65292;&#25105;&#35201;&#22312;&#26336;&#37326;&#25226;&#25105;&#30340;&#24996;&#24594;&#20670;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#28357;&#32085;&#20182;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="EZK.20.14"><span class="label">14</span><span class="content">&#25105;&#36889;&#40636;&#20570;&#26159;&#28858;&#20102;&#25105;&#21517;&#30340;&#32227;&#25925;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#30524;&#20013;&#34987;&#35131;&#28678;&#65292;&#22240;&#28858;&#22312;&#36889;&#20123;&#21015;&#22283;&#30524;&#21069;&#25105;&#38936;&#20102;&#20182;&#20497;&#20986;&#20358;&#12290; </span></span><span class="verse v15" data-usfm="EZK.20.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#25105;&#22312;&#26336;&#37326;&#21521;&#20182;&#20497;&#36215;&#35475;&#65292;&#24517;&#19981;&#38936;&#20182;&#20497;&#36914;&#20837;&#25105;&#25152;&#36060;&#30340;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#65292;&#23601;&#26159;&#20840;&#22320;&#20013;&#26368;&#32654;&#22909;&#20043;&#22320;&#65307; </span></span><span class="verse v16" data-usfm="EZK.20.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#21421;&#26820;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#38918;&#24478;&#25105;&#30340;&#24459;&#20363;&#65292;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#20182;&#20497;&#30340;&#24515;&#38568;&#24478;&#33258;&#24049;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v17" data-usfm="EZK.20.17"><span class="label">17</span><span class="content">&#38614;&#28982;&#22914;&#27492;&#65292;&#25105;&#30340;&#30524;&#20173;&#39015;&#24796;&#20182;&#20497;&#65292;&#19981;&#27584;&#28357;&#20182;&#20497;&#65292;&#19981;&#22312;&#26336;&#37326;&#25226;&#20182;&#20497;&#28357;&#32085;&#28136;&#30433;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.20.18"><span class="label">18</span><span class="content">&#12300;&#25105;&#22312;&#26336;&#37326;&#23565;&#20182;&#20497;&#30340;&#20818;&#22899;&#35498;&#65306;&#12302;&#19981;&#35201;&#36981;&#34892;&#20320;&#20497;&#31062;&#20808;&#30340;&#24459;&#20363;&#65292;&#19981;&#35201;&#35641;&#23432;&#20182;&#20497;&#30340;&#35215;&#26781;&#65292;&#20063;&#19981;&#35201;&#29992;&#20182;&#20497;&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v19" data-usfm="EZK.20.19"><span class="label">19</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#20320;&#20497;&#35201;&#38918;&#24478;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292; </span></span><span class="verse v20" data-usfm="EZK.20.20"><span class="label">20</span><span class="content">&#19988;&#20197;&#25105;&#30340;&#23433;&#24687;&#26085;&#28858;&#32854;&#12290;&#36889;&#26085;&#24517;&#22312;&#25105;&#33287;&#20320;&#20497;&#20013;&#38291;&#20316;&#35352;&#34399;&#65292;&#20351;&#20320;&#20497;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="EZK.20.21"><span class="label">21</span><span class="content">&#21482;&#26159;&#20182;&#20497;&#30340;&#20818;&#22899;&#24726;&#36870;&#25105;&#65292;&#19981;&#38918;&#24478;&#25105;&#30340;&#24459;&#20363;&#65292;&#20063;&#19981;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65307;&#20154;&#33509;&#36981;&#34892;&#23601;&#24517;&#22240;&#27492;&#23384;&#27963;&#12290;&#20182;&#20497;&#21371;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.20.21"><span class="content">&#12300;&#22240;&#27492;&#25105;&#35498;&#65292;&#25105;&#35201;&#22312;&#26336;&#37326;&#25226;&#25105;&#30340;&#24996;&#24594;&#20670;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#21521;&#20182;&#20497;&#30332;&#30433;&#25105;&#30340;&#24594;&#27683;&#12290; </span></span><span class="verse v22" data-usfm="EZK.20.22"><span class="label">22</span><span class="content">&#20294;&#25105;&#21371;&#32302;&#25163;&#32780;&#26410;&#22914;&#27492;&#34892;&#65307;&#25105;&#36889;&#40636;&#20570;&#26159;&#28858;&#20102;&#25105;&#21517;&#30340;&#32227;&#25925;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#30524;&#20013;&#34987;&#35131;&#28678;&#65292;&#22240;&#28858;&#22312;&#36889;&#20123;&#21015;&#22283;&#30524;&#21069;&#25105;&#38936;&#20102;&#20182;&#20497;&#20986;&#20358;&#12290; </span></span><span class="verse v23" data-usfm="EZK.20.23"><span class="label">23</span><span class="content">&#20006;&#19988;&#25105;&#22312;&#26336;&#37326;&#21521;&#20182;&#20497;&#36215;&#35475;&#65292;&#35201;&#25226;&#20182;&#20497;&#39493;&#25955;&#21040;&#21015;&#22283;&#65292;&#20998;&#25955;&#22312;&#21015;&#37030;&#65307; </span></span><span class="verse v24" data-usfm="EZK.20.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#19981;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#21421;&#26820;&#25105;&#30340;&#24459;&#20363;&#65292;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#30524;&#30446;&#21521;&#33879;&#20182;&#20497;&#31062;&#20808;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v25" data-usfm="EZK.20.25"><span class="label">25</span><span class="content">&#25105;&#20063;&#20219;&#20182;&#20497;&#36981;&#34892;&#37027;&#28961;&#30410;&#30340;&#24459;&#20363;&#65292;&#38568;&#24478;&#37027;&#19981;&#33021;&#20351;&#20154;&#23384;&#27963;&#30340;&#35215;&#26781;&#12290; </span></span><span class="verse v26" data-usfm="EZK.20.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#20351;&#25152;&#26377;&#38957;&#29983;&#30340;&#32147;&#28779;&#65292;&#25105;&#23601;&#20219;&#24977;&#20182;&#20497;&#22312;&#36889;&#20379;&#29289;&#19978;&#29623;&#27745;&#33258;&#24049;&#65307;&#25105;&#20196;&#20182;&#20497;&#39514;&#24656;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.20.27"><span class="label">27</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21578;&#35380;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#65292;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#20497;&#30340;&#31062;&#20808;&#22312;&#32972;&#21467;&#25105;&#30340;&#20107;&#19978;&#20877;&#27425;&#35131;&#28678;&#20102;&#25105;&#65307; </span></span><span class="verse v28" data-usfm="EZK.20.28"><span class="label">28</span><span class="content">&#25105;&#38936;&#20182;&#20497;&#21040;&#25105;&#36215;&#35475;&#25033;&#35377;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#65292;&#20182;&#20497;&#30475;&#35211;&#21508;&#39640;&#23713;&#12289;&#21508;&#33538;&#23494;&#30340;&#27193;&#65292;&#23601;&#22312;&#37027;&#35023;&#29563;&#31085;&#65292;&#29563;&#19978;&#24825;&#25105;&#30332;&#24594;&#30340;&#20379;&#29289;&#65292;&#20063;&#22312;&#37027;&#35023;&#28954;&#29138;&#39336;&#39321;&#30340;&#31085;&#65292;&#29563;&#28550;&#37202;&#31085;&#12290; </span></span><span class="verse v29" data-usfm="EZK.20.29"><span class="label">29</span><span class="content">&#25105;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#21435;&#30340;&#37027;&#19992;&#22727;&#21483;&#29978;&#40636;&#21602;&#65311;&#23427;&#21517;&#21483;</span><span class="pn"><span class="content">&#24052;&#40635;</span></span><span class="content">&#65292;&#30452;&#21040;&#20170;&#26085;&#12290; </span></span><span class="verse v30" data-usfm="EZK.20.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#20497;&#20173;&#35201;&#29031;&#20320;&#20497;&#31062;&#20808;&#25152;&#20570;&#30340;&#29623;&#27745;&#33258;&#24049;&#21966;&#65311;&#36996;&#35201;&#29031;&#20182;&#20497;&#21487;&#24974;&#30340;&#20107;&#34892;&#28139;&#21966;&#65311; </span></span><span class="verse v31" data-usfm="EZK.20.31"><span class="label">31</span><span class="content">&#30070;&#20320;&#20497;&#29563;&#19978;&#20379;&#29289;&#65292;&#20351;&#20320;&#20497;&#20818;&#23376;&#32147;&#28779;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#20173;&#29992;&#21508;&#27171;&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#35912;&#33021;&#35731;&#20320;&#20497;&#27714;&#21839;&#21602;&#65311;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#19981;&#35731;&#20320;&#20497;&#27714;&#21839;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.20.32"><span class="label">32</span><span class="content">&#12300;&#20320;&#20497;&#35498;&#65306;&#12302;&#25105;&#20497;&#35201;&#20687;&#21015;&#22283;&#21644;&#21015;&#37030;&#30340;&#23447;&#26063;&#19968;&#27171;&#65292;&#21435;&#20107;&#22857;&#26408;&#38957;&#33287;&#30707;&#38957;&#12290;&#12303;&#20320;&#20497;&#25152;&#36215;&#30340;&#24515;&#24847;&#33836;&#19981;&#33021;&#25104;&#23601;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#25074;&#32624;&#21644;&#36198;&#20813;</span></div><div class="p"><span class="verse v32" data-usfm="EZK.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.20.33"><span class="label">33</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#35201;&#20316;&#29579;&#65292;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#30340;&#33152;&#33218;&#65292;&#20006;&#20670;&#20498;&#20986;&#20358;&#30340;&#24996;&#24594;&#27835;&#29702;&#20320;&#20497;&#12290; </span></span><span class="verse v34" data-usfm="EZK.20.34"><span class="label">34</span><span class="content">&#25105;&#24517;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#30340;&#33152;&#33218;&#65292;&#20006;&#20670;&#20498;&#20986;&#20358;&#30340;&#24996;&#24594;&#65292;&#25226;&#20320;&#20497;&#24478;&#33836;&#27665;&#20013;&#38936;&#20986;&#20358;&#65292;&#24478;&#34987;&#36245;&#25955;&#21040;&#30340;&#21015;&#37030;&#32858;&#38598;&#20320;&#20497;&#12290; </span></span><span class="verse v35" data-usfm="EZK.20.35"><span class="label">35</span><span class="content">&#25105;&#24517;&#24118;&#20320;&#20497;&#21040;&#33836;&#27665;&#30340;&#26336;&#37326;&#65292;&#22312;&#37027;&#35023;&#30070;&#38754;&#23529;&#21028;&#20320;&#20497;&#12290; </span></span><span class="verse v36" data-usfm="EZK.20.36"><span class="label">36</span><span class="content">&#25105;&#24590;&#27171;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#26336;&#37326;&#23529;&#21028;&#20320;&#20497;&#30340;&#31062;&#20808;&#65292;&#20063;&#24517;&#29031;&#27171;&#23529;&#21028;&#20320;&#20497;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v37" data-usfm="EZK.20.37"><span class="label">37</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#20497;&#24478;&#26454;&#19979;&#32147;&#36942;&#65292;&#25353;&#33879;&#32004;&#30340;&#25304;&#26463;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32004;&#30340;&#25304;&#26463;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#25976;&#30446;&#12301;&#12290;</span></span></span><span class="content">&#24118;&#38936;&#20320;&#20497;&#12290; </span></span><span class="verse v38" data-usfm="EZK.20.38"><span class="label">38</span><span class="content">&#25105;&#24517;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#30433;&#21467;&#36870;&#21644;&#24471;&#32618;&#25105;&#30340;&#20154;&#65307;&#25105;&#23559;&#20182;&#20497;&#24478;&#25152;&#23492;&#23621;&#30340;&#22320;&#26041;&#38936;&#20986;&#20358;&#65292;&#20182;&#20497;&#21371;&#19981;&#24471;&#36914;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="EZK.20.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZK.20.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#20497;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#20497;&#33509;&#19981;&#32893;&#24478;&#25105;&#65292;&#24478;&#20170;&#20197;&#24460;&#23601;&#35731;&#21508;&#20154;&#21435;&#20107;&#22857;&#20182;&#30340;&#20598;&#20687;&#21543;&#65292;&#21482;&#26159;&#19981;&#21487;&#20877;&#20197;&#20320;&#20497;&#30340;&#20379;&#29289;&#21644;&#20598;&#20687;&#35131;&#28678;&#25105;&#30340;&#32854;&#21517;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.20.40"><span class="label">40</span><span class="content">&#12300;&#22312;&#25105;&#30340;&#32854;&#23665;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#34389;&#30340;&#23665;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#65292;&#37027;&#22320;&#25152;&#26377;&#30340;&#20154;&#65292;&#37117;&#35201;&#22312;&#37027;&#35023;&#20107;&#22857;&#25105;&#12290;&#22312;&#37027;&#35023;&#25105;&#24709;&#32013;&#20182;&#20497;&#65292;&#20006;&#35201;&#20320;&#20497;&#29563;&#20379;&#29289;&#21644;&#21021;&#29087;&#30340;&#22303;&#29986;&#65292;&#20197;&#21450;&#19968;&#20999;&#30340;&#32854;&#29289;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v41" data-usfm="EZK.20.41"><span class="label">41</span><span class="content">&#25105;&#25226;&#20320;&#20497;&#24478;&#33836;&#27665;&#20013;&#38936;&#20986;&#20358;&#65292;&#24478;&#34987;&#36245;&#25955;&#21040;&#30340;&#21015;&#37030;&#32858;&#38598;&#20320;&#20497;&#65292;&#37027;&#26178;&#25105;&#24517;&#24709;&#32013;&#20320;&#20497;&#22914;&#21516;&#24709;&#32013;&#39336;&#39321;&#20043;&#31085;&#65292;&#25105;&#35201;&#22312;&#21015;&#22283;&#30524;&#21069;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#39023;&#28858;&#32854;&#12290; </span></span><span class="verse v42" data-usfm="EZK.20.42"><span class="label">42</span><span class="content">&#25105;&#38936;&#20320;&#20497;&#36914;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65292;&#23601;&#26159;&#25105;&#36215;&#35475;&#25033;&#35377;&#36060;&#32102;&#20320;&#20497;&#21015;&#31062;&#20043;&#22320;&#65292;&#37027;&#26178;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v43" data-usfm="EZK.20.43"><span class="label">43</span><span class="content">&#20320;&#20497;&#22312;&#37027;&#35023;&#35201;&#36861;&#24565;&#37027;&#29623;&#27745;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#28858;&#65292;&#21448;&#35201;&#22240;&#25152;&#34892;&#30340;&#19968;&#20999;&#24801;&#20107;&#21421;&#24801;&#33258;&#24049;&#12290; </span></span><span class="verse v44" data-usfm="EZK.20.44"><span class="label">44</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#28858;&#25105;&#21517;&#30340;&#32227;&#25925;&#65292;&#27794;&#26377;&#29031;&#33879;&#20320;&#20497;&#30340;&#24801;&#34892;&#21644;&#20320;&#20497;&#30340;&#25943;&#22750;&#23565;&#24453;&#20320;&#20497;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#23612;&#38761;&#22827;&#22823;&#28779;</span></div><div class="p"><span class="verse v44" data-usfm="EZK.20.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.20.45"><span class="label">45</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v46" data-usfm="EZK.20.46"><span class="label">46</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#38754;&#21521;&#21335;&#26041;&#65292;&#21521;&#21335;&#26041;&#20659;&#35611;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20659;&#35611;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#28404;&#19979;&#12301;&#65307;21&#65294;2&#21516;&#12290;</span></span></span><span class="content">&#65292;&#21521;</span><span class="pn"><span class="content">&#23612;&#38761;&#22827;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23612;&#38761;&#22827;&#12301;&#26159;&#38899;&#35695;&#65292;&#24847;&#24605;&#26159;&#12300;&#26336;&#37326;&#20094;&#26097;&#30340;&#22320;&#26041;&#12301;&#65292;&#25351;&#12300;&#21335;&#26041;&#20043;&#22320;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#30000;&#37326;&#30340;&#27193;&#26519;&#35498;&#38928;&#35328;&#12290; </span></span><span class="verse v47" data-usfm="EZK.20.47"><span class="label">47</span><span class="content">&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#23612;&#38761;&#22827;</span></span><span class="content">&#30340;&#27193;&#26519;&#35498;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#22312;&#20320;&#37027;&#35023;&#40670;&#28779;&#65292;&#29138;&#28357;&#20320;&#20497;&#20013;&#38291;&#25152;&#26377;&#30340;&#32160;&#27193;&#21644;&#26543;&#27193;&#65292;&#29467;&#28872;&#30340;&#28779;&#28976;&#24517;&#19981;&#29060;&#28357;&#65307;&#24478;&#21335;&#21040;&#21271;&#65292;&#20154;&#30340;&#33225;&#37117;&#34987;&#29138;&#28966;&#12290; </span></span><span class="verse v48" data-usfm="EZK.20.48"><span class="label">48</span><span class="content">&#20961;&#34880;&#32905;&#20043;&#36544;&#37117;&#30693;&#36947;&#26159;&#25105;&#9472;&#32822;&#21644;&#33775;&#40670;&#20102;&#28779;&#65292;&#36889;&#28779;&#24517;&#19981;&#29060;&#28357;&#12290;&#12301; </span></span><span class="verse v49" data-usfm="EZK.20.49"><span class="label">49</span><span class="content">&#26044;&#26159;&#25105;&#35498;&#65306;&#12300;&#21769;&#65281;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20154;&#37117;&#25351;&#33879;&#25105;&#35498;&#65306;&#20182;&#19981;&#26159;&#35498;&#27604;&#21947;&#30340;&#20154;&#21966;&#65311;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
