<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="s"><span class="heading">&#26543;&#39592;&#24489;&#29990;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#12290;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#38728;&#24118;&#25105;&#20986;&#21435;&#65292;&#25226;&#25105;&#25918;&#22312;&#24179;&#21407;&#20013;&#65292;&#24179;&#21407;&#36941;&#28415;&#39608;&#39592;&#12290; </span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#20182;&#20351;&#25105;&#24478;&#39608;&#39592;&#30340;&#22235;&#22285;&#32147;&#36942;&#65292;&#30475;&#21738;&#65292;&#24179;&#21407;&#19978;&#38754;&#30340;&#39608;&#39592;&#29978;&#22810;&#65292;&#30475;&#21738;&#65292;&#26997;&#20854;&#26543;&#20094;&#12290; </span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#20123;&#39608;&#39592;&#33021;&#27963;&#36942;&#20358;&#21966;&#65311;&#12301;&#25105;&#35498;&#65306;&#12300;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#35201;&#21521;&#36889;&#20123;&#39608;&#39592;&#35498;&#38928;&#35328;&#65292;&#23565;&#23427;&#20497;&#35498;&#65306;&#26543;&#20094;&#30340;&#39608;&#39592;&#21834;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#23565;&#36889;&#20123;&#39608;&#39592;&#22914;&#27492;&#35498;&#65306;&#12302;&#30475;&#21738;&#65292;&#25105;&#24517;&#20351;&#27683;&#24687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#27683;&#24687;&#12301;&#25110;&#35695;&#12300;&#38728;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#36914;&#20837;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#35201;&#27963;&#36942;&#20358;&#12290; </span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#25105;&#35201;&#32102;&#20320;&#20497;&#21152;&#19978;&#31563;&#65292;&#38263;&#20986;&#32905;&#65292;&#21448;&#32102;&#20320;&#20497;&#21253;&#19978;&#30382;&#65292;&#20351;&#27683;&#24687;&#36914;&#20837;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#35201;&#27963;&#36942;&#20358;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12303;&#12301;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#65292;&#25105;&#36981;&#21629;&#35498;&#38928;&#35328;&#12290;&#27491;&#35498;&#38928;&#35328;&#30340;&#26178;&#20505;&#65292;&#26377;&#38911;&#32882;&#65292;&#30475;&#21738;&#65292;&#26377;&#22320;&#38663;&#65307;&#39592;&#33287;&#39592;&#24444;&#27492;&#25509;&#36899;&#12290; </span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#30475;&#21738;&#65292;&#39608;&#39592;&#19978;&#38754;&#26377;&#31563;&#65292;&#38263;&#20102;&#32905;&#65292;&#21448;&#21253;&#19978;&#30382;&#65292;&#21482;&#26159;&#35023;&#38754;&#36996;&#27794;&#26377;&#27683;&#24687;&#12290; </span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#35498;&#38928;&#35328;&#65292;&#21521;&#39080;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#39080;&#12301;&#25110;&#35695;&#12300;&#38728;&#12301;&#12290;</span></span></span><span class="content">&#35498;&#38928;&#35328;&#12290;&#20320;&#35201;&#35498;&#65292;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#27683;&#24687;&#21834;&#65292;&#35201;&#24478;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26041;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#39080;&#12301;</span></span></span><span class="content">&#32780;&#20358;&#65292;&#21561;&#22312;&#36889;&#20123;&#34987;&#27578;&#30340;&#20154;&#36523;&#19978;&#65292;&#20351;&#20182;&#20497;&#27963;&#36942;&#20358;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#25105;&#36981;&#21629;&#35498;&#38928;&#35328;&#65292;&#27683;&#24687;&#23601;&#36914;&#20837;&#39608;&#39592;&#65292;&#39608;&#39592;&#23601;&#27963;&#36942;&#20358;&#65292;&#20006;&#19988;&#29992;&#33139;&#31449;&#36215;&#20358;&#65292;&#25104;&#28858;&#26997;&#22823;&#30340;&#36557;&#38538;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#20123;&#39608;&#39592;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290;&#20182;&#20497;&#35498;&#65306;&#12302;&#30475;&#21738;&#65292;&#25105;&#20497;&#30340;&#39592;&#38957;&#26543;&#20094;&#20102;&#65292;&#25105;&#20497;&#30340;&#25351;&#26395;&#22833;&#21435;&#20102;&#65292;&#25105;&#20497;&#28357;&#32085;&#28136;&#30433;&#20102;&#65281;&#12303; </span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#35498;&#38928;&#35328;&#65292;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#30340;&#23376;&#27665;&#65292;&#30475;&#21738;&#65292;&#25105;&#35201;&#25171;&#38283;&#20320;&#20497;&#30340;&#22707;&#22675;&#65292;&#25226;&#20320;&#20497;&#24118;&#20986;&#22707;&#22675;&#65292;&#38936;&#20320;&#20497;&#36914;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#12290; </span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#25105;&#30340;&#23376;&#27665;&#21738;&#65292;&#25105;&#25171;&#38283;&#20320;&#20497;&#30340;&#22707;&#22675;&#65292;&#25226;&#20320;&#20497;&#24118;&#20986;&#22707;&#22675;&#26178;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#23559;&#25105;&#30340;&#38728;&#25918;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#35201;&#27963;&#36942;&#20358;&#12290;&#25105;&#25226;&#20320;&#20497;&#23433;&#32622;&#22312;&#26412;&#22320;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#9472;&#32822;&#21644;&#33775;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#24517;&#25104;&#23601;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#29494;&#22823;&#21644;&#20197;&#33394;&#21015;&#21512;&#19968;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21462;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#20854;&#19978;&#23531;&#12302;&#28858;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#21644;&#20182;&#30340;&#30431;&#21451;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#12303;&#65307;&#21448;&#21462;&#19968;&#26681;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19968;&#26681;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#31532;&#20108;&#26681;&#12301;&#65307;&#26377;&#21476;&#35695;&#26412;&#26159;&#12300;&#21478;&#19968;&#26681;&#12301;&#12290;</span></span></span><span class="content">&#26408;&#26454;&#65292;&#22312;&#20854;&#19978;&#23531;&#12302;&#28858;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#27861;&#34030;</span></span><span class="content">&#30340;&#26454;&#65292;&#21644;&#20182;&#30340;&#30431;&#21451;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12303;&#12290; </span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#23559;&#36889;&#20841;&#26681;&#26408;&#26454;&#24444;&#27492;&#30456;&#25509;&#65292;&#36899;&#25104;&#19968;&#26681;&#65292;&#20351;&#23427;&#20497;&#22312;&#20320;&#25163;&#20013;&#21512;&#32780;&#28858;&#19968;&#12290; </span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#30070;&#20320;&#26412;&#22283;&#30340;&#23376;&#27665;&#23565;&#20320;&#35498;&#65306;&#12302;&#20320;&#36889;&#26159;&#29978;&#40636;&#24847;&#24605;&#65292;&#20320;&#19981;&#25351;&#31034;&#25105;&#20497;&#21966;&#65311;&#12303; </span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#20320;&#23601;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#23559;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#21644;&#20182;&#30340;&#30431;&#21451;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25903;&#27966;&#30340;&#26454;&#65292;&#23601;&#26159;&#22312;</span><span class="pn"><span class="content">&#20197;&#27861;&#34030;</span></span><span class="content">&#25163;&#20013;&#30340;&#37027;&#26681;&#65292;&#33287;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#30340;&#26454;&#25509;&#36899;&#25104;&#28858;&#19968;&#26681;&#65292;&#22312;&#25105;&#25163;&#20013;&#21512;&#32780;&#28858;&#19968;&#12290; </span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#22312;&#20182;&#20497;&#30524;&#21069;&#65292;&#25226;&#23531;&#20102;&#23383;&#30340;&#37027;&#20841;&#26681;&#26454;&#25343;&#22312;&#25163;&#20013;&#65292; </span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#24478;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#21040;&#30340;&#21015;&#22283;&#24118;&#38936;&#20182;&#20497;&#65292;&#24478;&#22235;&#22285;&#32858;&#38598;&#20182;&#20497;&#65292;&#38936;&#20182;&#20497;&#22238;&#21040;&#26412;&#22320;&#12290; </span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20497;&#22312;&#36889;&#22320;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32676;&#23665;&#19978;&#25104;&#28858;&#19968;&#22283;&#65292;&#24517;&#26377;&#19968;&#29579;&#20316;&#20182;&#20497;&#20840;&#39636;&#30340;&#29579;&#12290;&#20182;&#20497;&#19981;&#20877;&#25104;&#28858;&#20108;&#22283;&#65292;&#32085;&#19981;&#20877;&#20998;&#28858;&#20108;&#22283;&#12290; </span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#19981;&#20877;&#22240;&#20598;&#20687;&#21644;&#21487;&#24974;&#30340;&#29289;&#65292;&#20006;&#19968;&#20999;&#30340;&#32618;&#36942;&#29623;&#27745;&#33258;&#24049;&#12290;&#25105;&#21371;&#35201;&#25937;&#20182;&#20497;&#38626;&#38283;&#19968;&#20999;&#29359;&#32618;&#25152;&#20303;&#30340;&#22320;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29359;&#32618;&#25152;&#20303;&#30340;&#22320;&#26041;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#25152;&#29359;&#22702;&#33853;&#30340;&#32618;&#12301;&#12290;</span></span></span><span class="content">&#65307;&#25105;&#35201;&#28500;&#28136;&#20182;&#20497;&#65292;&#22914;&#27492;&#65292;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#12300;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#35201;&#20316;&#20182;&#20497;&#30340;&#29579;&#65307;&#20182;&#20497;&#20840;&#39636;&#24517;&#27512;&#19968;&#20491;&#29287;&#20154;&#12290;&#20182;&#20497;&#24517;&#38918;&#24478;&#25105;&#30340;&#20856;&#31456;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#35201;&#20303;&#22312;&#25105;&#36060;&#32102;&#25105;&#20693;&#20154;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#20497;&#21015;&#31062;&#25152;&#20303;&#20043;&#22320;&#12290;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#23376;&#23403;&#65292;&#20006;&#23376;&#23403;&#30340;&#23376;&#23403;&#65292;&#37117;&#27704;&#36960;&#20303;&#22312;&#37027;&#35023;&#12290;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#35201;&#20316;&#20182;&#20497;&#30340;&#29579;&#65292;&#30452;&#21040;&#27704;&#36960;&#65307; </span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#20006;&#19988;&#25105;&#35201;&#33287;&#20182;&#20497;&#31435;&#24179;&#23433;&#30340;&#32004;&#65292;&#20316;&#28858;&#27704;&#32004;&#12290;&#25105;&#35201;&#23433;&#38931;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#20154;&#25976;&#22686;&#22810;&#65292;&#21448;&#22312;&#20182;&#20497;&#20013;&#38291;&#35373;&#31435;&#25105;&#30340;&#32854;&#25152;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290; </span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#23621;&#25152;&#24517;&#22312;&#20182;&#20497;&#20013;&#38291;&#65307;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#65292;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#25105;&#30340;&#32854;&#25152;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#38291;&#30452;&#21040;&#27704;&#36960;&#65292;&#21015;&#22283;&#23601;&#30693;&#36947;&#26159;&#25105;&#9472;&#32822;&#21644;&#33775;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20998;&#21029;&#28858;&#32854;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
