<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch33" data-usfm="EZK.33">
            <div class="label">33</div><div class="s"><span class="heading">&#19978;&#24093;&#27966;&#20197;&#35199;&#32080;&#20316;&#23432;&#26395;&#32773;</span></div><div class="r"><span class="heading">&#65288;3&#8231;16&#65293;21&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.33.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.33.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21545;&#21648;&#26412;&#22283;&#30340;&#30334;&#22995;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#25105;&#20351;&#20992;&#21133;&#33256;&#21040;&#21738;&#19968;&#22283;&#65292;&#21738;&#19968;&#22283;&#30340;&#30334;&#22995;&#24478;&#20182;&#20497;&#20013;&#38291;&#36984;&#31435;&#19968;&#20154;&#65292;&#20316;&#28858;&#23432;&#26395;&#32773;&#12290; </span></span><span class="verse v3" data-usfm="EZK.33.3"><span class="label">3</span><span class="content">&#23432;&#26395;&#32773;&#35211;&#20992;&#21133;&#33256;&#21040;&#37027;&#22320;&#65292;&#33509;&#21561;&#35282;&#35686;&#25106;&#30334;&#22995;&#65292; </span></span><span class="verse v4" data-usfm="EZK.33.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#32893;&#35211;&#35282;&#32882;&#21371;&#19981;&#21463;&#35686;&#25106;&#65292;&#20992;&#21133;&#20358;&#38500;&#28357;&#20102;&#20182;&#65292;&#36889;&#20154;&#30340;&#34880;&#24517;&#27512;&#21040;&#33258;&#24049;&#38957;&#19978;&#12290; </span></span><span class="verse v5" data-usfm="EZK.33.5"><span class="label">5</span><span class="content">&#20182;&#32893;&#35211;&#35282;&#32882;&#65292;&#19981;&#21463;&#35686;&#25106;&#65292;&#20182;&#30340;&#34880;&#24517;&#27512;&#21040;&#33258;&#24049;&#36523;&#19978;&#65307;&#20182;&#33509;&#21463;&#35686;&#25106;&#65292;&#23601;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290; </span></span><span class="verse v6" data-usfm="EZK.33.6"><span class="label">6</span><span class="content">&#20504;&#33509;&#23432;&#26395;&#32773;&#35211;&#20992;&#21133;&#33256;&#21040;&#65292;&#21371;&#19981;&#21561;&#35282;&#65292;&#20197;&#33268;&#30334;&#22995;&#26410;&#21463;&#35686;&#25106;&#65292;&#20992;&#21133;&#20358;&#27578;&#20102;&#20182;&#20497;&#20013;&#38291;&#30340;&#19968;&#20491;&#20154;&#65292;&#36889;&#20154;&#38614;&#28982;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#27515;&#65292;&#25105;&#21371;&#35201;&#24478;&#23432;&#26395;&#32773;&#30340;&#25163;&#35023;&#35342;&#20182;&#30340;&#34880;&#20661;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.33.7"><span class="label">7</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#29031;&#27171;&#31435;&#20320;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#23432;&#26395;&#32773;&#65307;&#20320;&#35201;&#32893;&#25105;&#21475;&#20013;&#30340;&#35441;&#65292;&#26367;&#25105;&#35686;&#25106;&#20182;&#20497;&#12290; </span></span><span class="verse v8" data-usfm="EZK.33.8"><span class="label">8</span><span class="content">&#25105;&#23565;&#24801;&#20154;&#35498;&#65306;&#12302;&#24801;&#20154;&#21738;&#65292;&#20320;&#24517;&#35201;&#27515;&#65281;&#12303;&#20320;&#33509;&#19981;&#38283;&#21475;&#35686;&#25106;&#24801;&#20154;&#65292;&#20351;&#20182;&#38626;&#38283;&#25152;&#34892;&#30340;&#36947;&#65292;&#36889;&#24801;&#20154;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#27515;&#65292;&#25105;&#21371;&#35201;&#24478;&#20320;&#25163;&#35023;&#35342;&#20182;&#30340;&#34880;&#20661;&#12290; </span></span><span class="verse v9" data-usfm="EZK.33.9"><span class="label">9</span><span class="content">&#20294;&#26159;&#20320;&#65292;&#20320;&#33509;&#35686;&#25106;&#24801;&#20154;&#65292;&#21483;&#20182;&#38626;&#26820;&#25152;&#34892;&#30340;&#36947;&#65292;&#20182;&#20173;&#19981;&#36681;&#38626;&#65292;&#20182;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#27515;&#65292;&#20320;&#21371;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20491;&#20154;&#30340;&#36012;&#20219;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.33.10"><span class="label">10</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35498;&#65306;&#20320;&#20497;&#26366;&#36889;&#27171;&#35498;&#65306;&#12302;&#25105;&#20497;&#30340;&#36942;&#29359;&#32618;&#24801;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#25105;&#20497;&#24517;&#22240;&#27492;&#28040;&#28357;&#65292;&#24590;&#33021;&#23384;&#27963;&#21602;&#65311;&#12303; </span></span><span class="verse v11" data-usfm="EZK.33.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#26039;&#19981;&#21916;&#24709;&#24801;&#20154;&#27515;&#20129;&#65292;&#24799;&#21916;&#24709;&#24801;&#20154;&#36681;&#38626;&#20182;&#25152;&#34892;&#30340;&#36947;&#32780;&#23384;&#27963;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20497;&#22238;&#36681;&#65292;&#22238;&#36681;&#38626;&#38283;&#24801;&#36947;&#21543;&#65281;&#20309;&#24517;&#27515;&#20129;&#21602;&#65311; </span></span><span class="verse v12" data-usfm="EZK.33.12"><span class="label">12</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23565;&#26412;&#22283;&#30340;&#30334;&#22995;&#35498;&#65306;&#32681;&#20154;&#30340;&#32681;&#65292;&#22312;&#20182;&#29359;&#32618;&#20043;&#26085;&#19981;&#33021;&#25937;&#20182;&#65307;&#33267;&#26044;&#24801;&#20154;&#30340;&#24801;&#65292;&#22312;&#20182;&#36681;&#38626;&#24801;&#34892;&#20043;&#26085;&#19981;&#26371;&#20351;&#20182;&#20670;&#20498;&#65307;&#32681;&#20154;&#22312;&#20182;&#29359;&#32618;&#20043;&#26085;&#19981;&#33021;&#22240;&#33258;&#24049;&#30340;&#32681;&#23384;&#27963;&#12290; </span></span><span class="verse v13" data-usfm="EZK.33.13"><span class="label">13</span><span class="content">&#25105;&#23565;&#32681;&#20154;&#35498;&#65306;&#12302;&#20320;&#24517;&#23384;&#27963;&#65281;&#12303;&#20182;&#33509;&#20506;&#38752;&#33258;&#24049;&#30340;&#32681;&#20316;&#24801;&#65292;&#25152;&#34892;&#30340;&#32681;&#23601;&#19981;&#34987;&#35352;&#24565;&#65307;&#20182;&#24517;&#22240;&#25152;&#20316;&#30340;&#24801;&#27515;&#20129;&#12290; </span></span><span class="verse v14" data-usfm="EZK.33.14"><span class="label">14</span><span class="content">&#25105;&#23565;&#24801;&#20154;&#35498;&#65306;&#12302;&#20320;&#24517;&#27515;&#20129;&#65281;&#12303;&#20182;&#33509;&#36681;&#38626;&#20182;&#30340;&#32618;&#24801;&#65292;&#34892;&#20844;&#24179;&#20844;&#32681;&#30340;&#20107;&#65307; </span></span><span class="verse v15" data-usfm="EZK.33.15"><span class="label">15</span><span class="content">&#24801;&#20154;&#33509;&#27512;&#36996;&#25269;&#25276;&#21697;&#65292;&#27512;&#22238;&#25152;&#25654;&#22890;&#30340;&#26481;&#35199;&#65292;&#36981;&#34892;&#29983;&#21629;&#30340;&#24459;&#20363;&#65292;&#19981;&#20877;&#20316;&#24801;&#65307;&#20182;&#24517;&#23384;&#27963;&#65292;&#19981;&#33268;&#27515;&#20129;&#12290; </span></span><span class="verse v16" data-usfm="EZK.33.16"><span class="label">16</span><span class="content">&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#24517;&#19981;&#34987;&#35352;&#24565;&#65307;&#20182;&#34892;&#20102;&#20844;&#24179;&#20844;&#32681;&#30340;&#20107;&#65292;&#24517;&#35201;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.33.17"><span class="label">17</span><span class="content">&#12300;&#20320;&#26412;&#22283;&#30340;&#30334;&#22995;&#35498;&#65306;&#12302;&#20027;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290;&#12303;&#20854;&#23526;&#20182;&#20497;&#65292;&#20182;&#20497;&#30340;&#36947;&#25165;&#26159;&#19981;&#20844;&#24179;&#12290; </span></span><span class="verse v18" data-usfm="EZK.33.18"><span class="label">18</span><span class="content">&#32681;&#20154;&#36681;&#38626;&#33258;&#24049;&#30340;&#32681;&#20316;&#24801;&#65292;&#20182;&#24517;&#22240;&#27492;&#32780;&#27515;&#20129;&#12290; </span></span><span class="verse v19" data-usfm="EZK.33.19"><span class="label">19</span><span class="content">&#24801;&#20154;&#36681;&#38626;&#20182;&#30340;&#24801;&#65292;&#34892;&#20844;&#24179;&#20844;&#32681;&#30340;&#20107;&#65292;&#20182;&#24517;&#22240;&#27492;&#32780;&#23384;&#27963;&#12290; </span></span><span class="verse v20" data-usfm="EZK.33.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#36996;&#35498;&#65306;&#12302;&#20027;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290;&#12303;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#24517;&#25353;&#20320;&#20497;&#21508;&#20154;&#25152;&#34892;&#30340;&#23529;&#21028;&#20320;&#20497;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#38519;&#33853;&#30340;&#28040;&#24687;</span></div><div class="p"><span class="verse v20" data-usfm="EZK.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.33.21"><span class="label">21</span><span class="content">&#25105;&#20497;&#34987;&#25796;&#24460;&#31532;&#21313;&#20108;&#24180;&#30340;&#21313;&#26376;&#21021;&#20116;&#65292;&#26377;&#20154;&#24478;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#36867;&#21040;&#25105;&#36889;&#35023;&#65292;&#35498;&#65306;&#12300;&#22478;&#24050;&#34987;&#25915;&#30772;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="EZK.33.22"><span class="label">22</span><span class="content">&#36867;&#20358;&#30340;&#20154;&#21040;&#30340;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65292;&#38283;&#25105;&#30340;&#21475;&#12290;&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#31561;&#37027;&#20154;&#20358;&#21040;&#25105;&#36889;&#35023;&#65292;&#25105;&#30340;&#21475;&#23601;&#38283;&#20102;&#65292;&#19981;&#20877;&#35498;&#19981;&#20986;&#35441;&#20358;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#30334;&#22995;&#30340;&#32618;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.33.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v24" data-usfm="EZK.33.24"><span class="label">24</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#33618;&#24290;&#20043;&#22320;&#30340;&#20154;&#35498;&#65306;&#12302;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#19968;&#20154;&#33021;&#24471;&#36889;&#22320;&#28858;&#26989;&#65292;&#25105;&#20497;&#20154;&#25976;&#30526;&#22810;&#65292;&#36889;&#22320;&#26356;&#26159;&#32102;&#25105;&#20497;&#28858;&#26989;&#30340;&#12290;&#12303; </span></span><span class="verse v25" data-usfm="EZK.33.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#20497;&#21507;&#24118;&#34880;&#30340;&#39135;&#29289;&#65292;&#21521;&#20598;&#20687;&#33289;&#30446;&#65292;&#20006;&#19988;&#27969;&#20154;&#30340;&#34880;&#65292;&#20320;&#20497;&#36996;&#33021;&#24471;&#36889;&#22320;&#28858;&#26989;&#21966;&#65311; </span></span><span class="verse v26" data-usfm="EZK.33.26"><span class="label">26</span><span class="content">&#20320;&#20497;&#20506;&#38752;&#33258;&#24049;&#30340;&#20992;&#21133;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#20154;&#20154;&#27745;&#36785;&#37168;&#33293;&#30340;&#22971;&#65292;&#20320;&#20497;&#36996;&#33021;&#24471;&#36889;&#22320;&#28858;&#26989;&#21966;&#65311; </span></span><span class="verse v27" data-usfm="EZK.33.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#36889;&#27171;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#22312;&#24290;&#22687;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#20132;&#32102;&#37326;&#29560;&#21534;&#21507;&#65307;&#22312;&#22561;&#22744;&#21644;&#27934;&#20013;&#30340;&#65292;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#12290; </span></span><span class="verse v28" data-usfm="EZK.33.28"><span class="label">28</span><span class="content">&#25105;&#24517;&#20351;&#36889;&#22320;&#33618;&#24290;&#33618;&#28092;&#65292;&#23427;&#39509;&#20658;&#30340;&#27402;&#21218;&#20063;&#24517;&#27490;&#24687;&#65307;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#23665;&#37117;&#24517;&#33618;&#24290;&#65292;&#28961;&#20154;&#32147;&#36942;&#12290; </span></span><span class="verse v29" data-usfm="EZK.33.29"><span class="label">29</span><span class="content">&#25105;&#22240;&#20182;&#20497;&#25152;&#20570;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#20351;&#22320;&#33618;&#24290;&#33618;&#28092;&#65307;&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20808;&#30693;&#20659;&#35611;&#30340;&#20449;&#24687;</span></div><div class="p"><span class="verse v29" data-usfm="EZK.33.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.33.30"><span class="label">30</span><span class="content">&#12300;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#20320;&#26412;&#22283;&#30340;&#30334;&#22995;&#22312;&#22478;&#29254;&#26049;&#37002;&#12289;&#22312;&#25151;&#23627;&#38272;&#21475;&#35527;&#35542;&#20320;&#12290;&#24351;&#20804;&#23565;&#24351;&#20804;&#24444;&#27492;&#35498;&#65306;&#12302;&#20358;&#21543;&#65281;&#32893;&#32893;&#26377;&#29978;&#40636;&#35441;&#24478;&#32822;&#21644;&#33775;&#32780;&#20986;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="EZK.33.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#22914;&#21516;&#30334;&#22995;&#21069;&#20358;&#65292;&#20358;&#21040;&#20320;&#36889;&#35023;&#65292;&#22352;&#22312;&#20320;&#38754;&#21069;&#24439;&#24447;&#26159;&#25105;&#30340;&#23376;&#27665;&#12290;&#20182;&#20497;&#32893;&#20102;&#20320;&#30340;&#35441;&#65292;&#21371;&#19981;&#23526;&#34892;&#65307;&#22240;&#28858;&#20182;&#20497;&#21475;&#35023;&#35498;&#24859;&#65292;&#24515;&#21371;&#36861;&#38568;&#36001;&#21033;&#12290; </span></span><span class="verse v32" data-usfm="EZK.33.32"><span class="label">32</span><span class="content">&#30475;&#21738;&#65292;&#20182;&#20497;&#30475;&#20320;&#22914;&#21516;&#19968;&#20491;&#21809;&#24773;&#27468;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19968;&#20491;&#21809;&#24773;&#27468;&#30340;&#20154;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#19968;&#39318;&#24773;&#27468;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#32882;&#38899;&#20778;&#38597;&#12289;&#21892;&#26044;&#22863;&#27138;&#65307;&#20182;&#20497;&#32893;&#20102;&#20320;&#30340;&#35441;&#65292;&#21371;&#19981;&#23526;&#34892;&#12290; </span></span><span class="verse v33" data-usfm="EZK.33.33"><span class="label">33</span><span class="content">&#30475;&#21738;&#65292;&#36889;&#35441;&#23601;&#35201;&#25033;&#39511;&#65307;&#25033;&#39511;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#22312;&#20182;&#20497;&#20013;&#38291;&#26377;&#20102;&#20808;&#30693;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
