<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch36" data-usfm="EZK.36">
            <div class="label">36</div><div class="s"><span class="heading">&#19978;&#24093;&#36060;&#31119;&#32102;&#20197;&#33394;&#21015;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.36.1"><span class="label">1</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32676;&#23665;&#35498;&#38928;&#35328;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32676;&#23665;&#21738;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v2" data-usfm="EZK.36.2"><span class="label">2</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65292;&#22240;&#20167;&#25973;&#35498;&#65306;&#12302;&#21834;&#21704;&#65281;&#36889;&#21476;&#32769;&#30340;&#19992;&#22727;&#37117;&#27512;&#25105;&#20497;&#28858;&#26989;&#20102;&#65281;&#12303; </span></span><span class="verse v3" data-usfm="EZK.36.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#38928;&#35328;&#65292;&#35498;&#65306;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22240;&#28858;&#25973;&#20154;&#20351;&#20320;&#33618;&#28092;&#65292;&#22235;&#22285;&#36368;&#36367;&#20320;&#65292;&#35201;&#21483;&#20320;&#27512;&#20854;&#39192;&#30340;&#21015;&#22283;&#28858;&#26989;&#65292;&#20351;&#20320;&#20497;&#25104;&#28858;&#21508;&#26063;&#30340;&#35441;&#26564;&#33287;&#30334;&#22995;&#30340;&#31505;&#35527;&#65307; </span></span><span class="verse v4" data-usfm="EZK.36.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32676;&#23665;&#21738;&#65292;&#35201;&#32893;&#20027;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#23565;&#37027;&#36973;&#22235;&#22285;&#20854;&#39192;&#21015;&#22283;&#20308;&#25818;&#12289;&#35663;&#21050;&#30340;&#22823;&#23665;&#23567;&#23713;&#12289;&#27700;&#28317;&#23665;&#35895;&#12289;&#33618;&#24290;&#20043;&#22320;&#12289;&#34987;&#26820;&#20043;&#22478;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65307; </span></span><span class="verse v5" data-usfm="EZK.36.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#22240;&#22930;&#28779;&#20013;&#29138;&#65292;&#23601;&#36012;&#20633;&#20854;&#39192;&#30340;&#21015;&#22283;&#21644;</span><span class="pn"><span class="content">&#20197;&#26481;</span></span><span class="content">&#30340;&#30526;&#20154;&#12290;&#20182;&#20497;&#24555;&#27138;&#28415;&#25079;&#65292;&#24515;&#23384;&#24680;&#24801;&#65292;&#23559;&#25105;&#30340;&#22320;&#20308;&#28858;&#24049;&#26377;&#65292;&#35222;&#28858;&#34987;&#25291;&#26820;&#30340;&#25504;&#29289;&#12290; </span></span><span class="verse v6" data-usfm="EZK.36.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#25351;&#33879;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#35498;&#38928;&#35328;&#65292;&#23565;&#22823;&#23665;&#23567;&#23713;&#12289;&#27700;&#28317;&#23665;&#35895;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#22312;&#22930;&#24524;&#21644;&#24996;&#24594;&#20013;&#23459;&#20296;&#65306;&#22240;&#20320;&#20497;&#26366;&#21463;&#21015;&#22283;&#30340;&#32670;&#36785;&#65292; </span></span><span class="verse v7" data-usfm="EZK.36.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#25105;&#36215;&#35475;&#35498;&#65292;&#20320;&#20497;&#22235;&#22285;&#30340;&#21015;&#22283;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.36.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.36.8"><span class="label">8</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32676;&#23665;&#21738;&#65292;&#35201;&#38263;&#20986;&#26525;&#26781;&#65292;&#28858;&#25105;&#23376;&#27665;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32080;&#20986;&#26524;&#23376;&#65292;&#22240;&#28858;&#20182;&#20497;&#21363;&#23559;&#20358;&#21040;&#12290; </span></span><span class="verse v9" data-usfm="EZK.36.9"><span class="label">9</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#26159;&#24171;&#21161;&#20320;&#20497;&#30340;&#65292;&#25105;&#35201;&#36681;&#21521;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#24471;&#20197;&#32789;&#20316;&#26685;&#31278;&#12290; </span></span><span class="verse v10" data-usfm="EZK.36.10"><span class="label">10</span><span class="content">&#25105;&#35201;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#22312;&#20320;&#20497;&#37027;&#35023;&#20154;&#25976;&#22686;&#22810;&#65292;&#22478;&#37806;&#26377;&#20154;&#23621;&#20303;&#65292;&#24290;&#22687;&#37325;&#26032;&#24314;&#36896;&#12290; </span></span><span class="verse v11" data-usfm="EZK.36.11"><span class="label">11</span><span class="content">&#25105;&#35201;&#20351;&#20154;&#19969;&#21644;&#29298;&#30044;&#22312;&#20320;&#20497;&#37027;&#35023;&#21152;&#22686;&#65292;&#20182;&#20497;&#24517;&#29983;&#39178;&#30526;&#22810;&#12290;&#25105;&#35201;&#20351;&#20320;&#20497;&#37027;&#35023;&#20687;&#20197;&#21069;&#19968;&#27171;&#26377;&#20154;&#23621;&#20303;&#65292;&#20006;&#35201;&#36060;&#31119;&#65292;&#27604;&#20808;&#21069;&#26356;&#22810;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v12" data-usfm="EZK.36.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#30340;&#23376;&#27665;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22312;&#20320;&#20497;&#37027;&#35023;&#34892;&#36208;&#65292;&#20182;&#20497;&#24517;&#24471;&#20320;&#28858;&#26989;&#65307;&#20320;&#23601;&#25104;&#28858;&#20182;&#20497;&#30340;&#29986;&#26989;&#65292;&#19981;&#20877;&#20351;&#20182;&#20497;&#21930;&#22833;&#20818;&#22899;&#12290; </span></span><span class="verse v13" data-usfm="EZK.36.13"><span class="label">13</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65292;&#22240;&#28858;&#20154;&#23565;&#20320;&#20497;&#35498;&#12302;&#20320;&#26159;&#21534;&#21507;&#20154;&#30340;&#65292;&#21448;&#20351;&#22283;&#27665;&#21930;&#22833;&#20818;&#22899;&#12303;&#65292; </span></span><span class="verse v14" data-usfm="EZK.36.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#19981;&#20877;&#21534;&#21507;&#20154;&#65292;&#20063;&#19981;&#20877;&#20351;&#22283;&#27665;&#21930;&#22833;&#20818;&#22899;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="EZK.36.15"><span class="label">15</span><span class="content">&#25105;&#20351;&#20320;&#19981;&#20877;&#32893;&#35211;&#21015;&#22283;&#30340;&#32670;&#36785;&#65307;&#20320;&#24517;&#19981;&#20877;&#21463;&#33836;&#27665;&#30340;&#36785;&#32629;&#65292;&#20063;&#19981;&#20877;&#20351;&#22283;&#27665;&#32070;&#36300;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#26032;&#29983;&#27963;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.36.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.36.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v17" data-usfm="EZK.36.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20303;&#26412;&#22320;&#30340;&#26178;&#20505;&#65292;&#25152;&#20316;&#25152;&#28858;&#20351;&#37027;&#22320;&#29623;&#27745;&#12290;&#20182;&#20497;&#30340;&#34892;&#28858;&#22312;&#25105;&#38754;&#21069;&#65292;&#22909;&#20687;&#23142;&#20154;&#22312;&#32147;&#26399;&#20013;&#37027;&#27171;&#27745;&#31330;&#12290; </span></span><span class="verse v18" data-usfm="EZK.36.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#22240;&#20182;&#20497;&#22312;&#37027;&#22320;&#27969;&#20154;&#30340;&#34880;&#65292;&#19988;&#20197;&#20598;&#20687;&#20351;&#37027;&#22320;&#29623;&#27745;&#65292;&#23601;&#25226;&#25105;&#30340;&#24996;&#24594;&#20670;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="EZK.36.19"><span class="label">19</span><span class="content">&#25105;&#23559;&#20182;&#20497;&#20998;&#25955;&#21040;&#21015;&#22283;&#65292;&#22235;&#25955;&#22312;&#21015;&#37030;&#65292;&#25353;&#20182;&#20497;&#30340;&#25152;&#20316;&#25152;&#28858;&#25074;&#32624;&#20182;&#20497;&#12290; </span></span><span class="verse v20" data-usfm="EZK.36.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#21040;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20182;&#20497;&#21040;&#20102;&#12301;&#26159;&#26681;&#25818;&#19968;&#20123;&#21476;&#21367;&#21644;&#19971;&#21313;&#22763;&#35695;&#26412;&#65307;&#21407;&#25991;&#26159;&#12300;&#20182;&#21040;&#20102;&#12301;&#12290;</span></span></span><span class="content">&#25152;&#21435;&#30340;&#21015;&#22283;&#65292;&#20351;&#25105;&#30340;&#32854;&#21517;&#34987;&#35131;&#28678;&#65307;&#22240;&#28858;&#20154;&#35527;&#35542;&#20182;&#20497;&#35498;&#65292;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23376;&#27665;&#65292;&#21371;&#24478;&#32822;&#21644;&#33775;&#30340;&#22320;&#20986;&#20358;&#12290; </span></span><span class="verse v21" data-usfm="EZK.36.21"><span class="label">21</span><span class="content">&#20294;&#25105;&#39015;&#24796;&#25105;&#30340;&#32854;&#21517;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#22312;&#25152;&#21040;&#30340;&#21015;&#22283;&#20013;&#35131;&#28678;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.36.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.36.22"><span class="label">22</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#20570;&#36889;&#20107;&#19981;&#26159;&#28858;&#20320;&#20497;&#65292;&#32780;&#26159;&#28858;&#20102;&#25105;&#30340;&#32854;&#21517;&#65292;&#23601;&#26159;&#20320;&#20497;&#22312;&#25152;&#21040;&#30340;&#21015;&#22283;&#20013;&#35131;&#28678;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="EZK.36.23"><span class="label">23</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#33267;&#22823;&#30340;&#21517;&#39023;&#28858;&#32854;&#65307;&#36889;&#21517;&#22312;&#21015;&#22283;&#20013;&#24050;&#36973;&#35131;&#28678;&#65292;&#26159;&#20320;&#20497;&#22312;&#20182;&#20497;&#20013;&#38291;&#35131;&#28678;&#30340;&#12290;&#25105;&#22312;&#20182;&#20497;&#30524;&#21069;&#65292;&#22312;&#20320;&#20497;&#36523;&#19978;&#39023;&#28858;&#32854;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="EZK.36.24"><span class="label">24</span><span class="content">&#25105;&#24517;&#24478;&#21015;&#22283;&#24118;&#38936;&#20320;&#20497;&#65292;&#24478;&#21015;&#37030;&#32858;&#38598;&#20320;&#20497;&#65292;&#38936;&#20320;&#20497;&#22238;&#21040;&#26412;&#22320;&#12290; </span></span><span class="verse v25" data-usfm="EZK.36.25"><span class="label">25</span><span class="content">&#25105;&#24517;&#28753;&#28165;&#27700;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20320;&#20497;&#23601;&#28500;&#28136;&#20102;&#12290;&#25105;&#35201;&#28500;&#28136;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#33067;&#38626;&#19968;&#20999;&#30340;&#27745;&#31330;&#65292;&#26820;&#32085;&#19968;&#20999;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v26" data-usfm="EZK.36.26"><span class="label">26</span><span class="content">&#25105;&#20063;&#35201;&#36060;&#32102;&#20320;&#20497;&#19968;&#38982;&#26032;&#24515;&#65292;&#23559;&#26032;&#38728;&#25918;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#21448;&#24478;&#20320;&#20497;&#30340;&#32905;&#39636;&#20013;&#38500;&#25481;&#30707;&#24515;&#65292;&#36060;&#32102;&#20320;&#20497;&#32905;&#24515;&#12290; </span></span><span class="verse v27" data-usfm="EZK.36.27"><span class="label">27</span><span class="content">&#25105;&#24517;&#23559;&#25105;&#30340;&#38728;&#25918;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#20351;&#20320;&#20497;&#38918;&#24478;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#12290; </span></span><span class="verse v28" data-usfm="EZK.36.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#24517;&#20303;&#22312;&#25105;&#25152;&#36060;&#32102;&#20320;&#20497;&#31062;&#20808;&#20043;&#22320;&#65307;&#20320;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v29" data-usfm="EZK.36.29"><span class="label">29</span><span class="content">&#25105;&#35201;&#25937;&#20320;&#20497;&#33067;&#38626;&#19968;&#20999;&#30340;&#27745;&#31330;&#65292;&#20063;&#35201;&#20196;&#20116;&#31296;&#35920;&#30331;&#65292;&#20351;&#20320;&#20497;&#19981;&#20877;&#36973;&#36935;&#39249;&#33618;&#12290; </span></span><span class="verse v30" data-usfm="EZK.36.30"><span class="label">30</span><span class="content">&#25105;&#35201;&#20351;&#27193;&#26408;&#22810;&#32080;&#26524;&#23376;&#65292;&#30000;&#22320;&#22810;&#20986;&#22303;&#29986;&#65292;&#22909;&#21483;&#20320;&#20497;&#19981;&#20877;&#22240;&#39249;&#33618;&#34987;&#21015;&#22283;&#20940;&#36785;&#12290; </span></span><span class="verse v31" data-usfm="EZK.36.31"><span class="label">31</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#24517;&#36861;&#24565;&#33258;&#24049;&#30340;&#24801;&#34892;&#21644;&#19981;&#22909;&#30340;&#20316;&#28858;&#65292;&#23601;&#22240;&#20320;&#20497;&#30340;&#32618;&#23421;&#21644;&#21487;&#24974;&#30340;&#20107;&#21421;&#24801;&#33258;&#24049;&#12290; </span></span><span class="verse v32" data-usfm="EZK.36.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#35201;&#30693;&#36947;&#65292;&#25105;&#36889;&#27171;&#20570;&#19981;&#26159;&#28858;&#20320;&#20497;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20497;&#30070;&#28858;&#33258;&#24049;&#30340;&#34892;&#28858;&#25265;&#24871;&#33945;&#32670;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.36.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.36.33"><span class="label">33</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#28500;&#28136;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#33067;&#38626;&#19968;&#20999;&#32618;&#23421;&#30340;&#26085;&#23376;&#65292;&#24517;&#20351;&#22478;&#37806;&#26377;&#20154;&#23621;&#20303;&#65292;&#24290;&#22687;&#37325;&#26032;&#24314;&#36896;&#12290; </span></span><span class="verse v34" data-usfm="EZK.36.34"><span class="label">34</span><span class="content">&#36889;&#33618;&#34154;&#30340;&#22303;&#22320;&#65292;&#26366;&#34987;&#36942;&#36335;&#30340;&#20154;&#30475;&#28858;&#33618;&#34154;&#65292;&#29694;&#20170;&#21371;&#24471;&#20197;&#32789;&#31278;&#12290; </span></span><span class="verse v35" data-usfm="EZK.36.35"><span class="label">35</span><span class="content">&#20182;&#20497;&#24517;&#35498;&#65306;&#12302;&#36889;&#33618;&#34154;&#20043;&#22320;&#65292;&#29694;&#22312;&#25104;&#20102;&#20687;</span><span class="pn"><span class="content">&#20234;&#30008;&#22290;</span></span><span class="content">&#19968;&#27171;&#65307;&#36889;&#33618;&#28092;&#12289;&#33618;&#24290;&#12289;&#27584;&#22750;&#30340;&#22478;&#37806;&#65292;&#29694;&#20170;&#22533;&#22266;&#65292;&#26377;&#20154;&#23621;&#20303;&#12290;&#12303; </span></span><span class="verse v36" data-usfm="EZK.36.36"><span class="label">36</span><span class="content">&#37027;&#26178;&#65292;&#22312;&#20320;&#20497;&#22235;&#22285;&#20854;&#39192;&#30340;&#21015;&#22283;&#24517;&#30693;&#36947;&#65292;&#25105;&#9472;&#32822;&#21644;&#33775;&#20462;&#36896;&#37027;&#27584;&#22750;&#20043;&#34389;&#65292;&#38283;&#22718;&#37027;&#33618;&#34154;&#20043;&#22320;&#12290;&#25105;&#9472;&#32822;&#21644;&#33775;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#24517;&#25104;&#23601;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.36.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.36.37"><span class="label">37</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#35201;&#22238;&#25033;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#27714;&#21839;&#65292;&#25104;&#20840;&#20182;&#20497;&#65292;&#22686;&#28155;&#20182;&#20497;&#30340;&#20154;&#25976;&#65292;&#20351;&#20182;&#20497;&#22810;&#22914;&#32650;&#32676;&#12290; </span></span><span class="verse v38" data-usfm="EZK.36.38"><span class="label">38</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#23432;&#31680;&#26178;&#65292;&#20316;&#28858;&#31085;&#29289;&#25152;&#29563;&#30340;&#32650;&#32676;&#26377;&#22810;&#23569;&#65292;&#29031;&#27171;&#65292;&#33618;&#28092;&#30340;&#22478;&#37806;&#24517;&#28858;&#20154;&#32676;&#25152;&#20805;&#28415;&#65307;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
