<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#29287;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29287;&#20154;&#35498;&#38928;&#35328;&#65292;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#31117;&#21705;&#65281;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29287;&#20154;&#21482;&#30693;&#29287;&#39178;&#33258;&#24049;&#12290;&#29287;&#20154;&#35912;&#19981;&#30070;&#29287;&#39178;&#32676;&#32650;&#21966;&#65311; </span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#21507;&#32933;&#27833;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32933;&#27833;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#22902;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#31359;&#32650;&#27611;&#12289;&#23472;&#27578;&#32933;&#32650;&#65292;&#21371;&#19981;&#29287;&#39178;&#32676;&#32650;&#12290; </span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">&#30246;&#24369;&#30340;&#65292;&#20320;&#20497;&#19981;&#35519;&#39178;&#65307;&#26377;&#30149;&#30340;&#65292;&#20320;&#20497;&#19981;&#37291;&#27835;&#65307;&#21463;&#20663;&#30340;&#65292;&#20320;&#20497;&#26410;&#21253;&#32046;&#65307;&#34987;&#36880;&#30340;&#65292;&#20320;&#20497;&#19981;&#21435;&#38936;&#22238;&#65307;&#22833;&#21930;&#30340;&#65292;&#20320;&#20497;&#19981;&#23563;&#25214;&#65307;&#21371;&#29992;&#26292;&#21147;&#22196;&#22196;&#22320;&#36676;&#21046;&#29280;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29992;&#26292;&#21147;...&#29280;&#20497;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#20320;&#20497;&#22196;&#22196;&#22320;&#36676;&#21046;&#24375;&#22767;&#32773;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="content">&#29280;&#20497;&#22240;&#28961;&#29287;&#20154;&#23601;&#20998;&#25955;&#65307;&#26082;&#20998;&#25955;&#65292;&#23601;&#25104;&#28858;&#19968;&#20999;&#37326;&#29560;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">&#25105;&#30340;&#32650;&#27969;&#33853;&#30526;&#23665;&#20043;&#38291;&#21644;&#21508;&#39640;&#23713;&#19978;&#65292;&#20998;&#25955;&#22312;&#20840;&#22320;&#65292;&#28961;&#20154;&#21435;&#23563;&#65292;&#28961;&#20154;&#21435;&#25214;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20320;&#20497;&#36889;&#20123;&#29287;&#20154;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#30340;&#32650;&#22240;&#28961;&#29287;&#20154;&#23601;&#25104;&#28858;&#25504;&#29289;&#65292;&#20063;&#20316;&#20102;&#19968;&#20999;&#37326;&#29560;&#30340;&#39135;&#29289;&#12290;&#25105;&#30340;&#29287;&#20154;&#19981;&#23563;&#25214;&#25105;&#30340;&#32650;&#65307;&#36889;&#20123;&#29287;&#20154;&#21482;&#30693;&#39221;&#39178;&#33258;&#24049;&#65292;&#20006;&#19981;&#39221;&#39178;&#25105;&#30340;&#32650;&#12290; </span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#36889;&#20123;&#29287;&#20154;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#24517;&#33287;&#29287;&#20154;&#28858;&#25973;&#65292;&#24478;&#20182;&#20497;&#25163;&#35023;&#35342;&#22238;&#25105;&#30340;&#32650;&#65292;&#20351;&#20182;&#20497;&#19981;&#20877;&#29287;&#25918;&#32676;&#32650;&#65307;&#29287;&#20154;&#20063;&#19981;&#20877;&#39221;&#39178;&#33258;&#24049;&#12290;&#25105;&#24517;&#25937;&#25105;&#30340;&#32650;&#33067;&#38626;&#20182;&#20497;&#30340;&#21475;&#65292;&#19981;&#20877;&#20316;&#20182;&#20497;&#30340;&#39135;&#29289;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22909;&#29287;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12302;&#30475;&#21738;&#65292;&#25105;&#24517;&#35242;&#33258;&#23563;&#25214;&#25105;&#30340;&#32650;&#65292;&#23559;&#29280;&#20497;&#23563;&#35211;&#12290; </span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">&#29287;&#20154;&#22312;&#32650;&#32676;&#22235;&#25955;&#30340;&#26085;&#23376;&#24590;&#27171;&#23563;&#25214;&#20182;&#30340;&#32650;&#65292;&#25105;&#24517;&#29031;&#27171;&#23563;&#25214;&#25105;&#30340;&#32650;&#12290;&#36889;&#20123;&#32650;&#22312;&#23494;&#38642;&#40657;&#26263;&#30340;&#26085;&#23376;&#25955;&#22312;&#21508;&#34389;&#65292;&#25105;&#35201;&#24478;&#37027;&#35023;&#25937;&#22238;&#29280;&#20497;&#12290; </span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#24478;&#33836;&#27665;&#20013;&#38936;&#20986;&#29280;&#20497;&#65292;&#24478;&#21508;&#22283;&#32858;&#38598;&#29280;&#20497;&#65292;&#24341;&#38936;&#29280;&#20497;&#27512;&#22238;&#25925;&#22303;&#12290;&#25105;&#35201;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#19978;&#65292;&#22312;&#19968;&#20999;&#28330;&#27700;&#26049;&#37002;&#65292;&#22312;&#22659;&#20839;&#25152;&#26377;&#21487;&#23621;&#20303;&#30340;&#22320;&#29287;&#39178;&#29280;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#22312;&#32933;&#32654;&#30340;&#33609;&#22580;&#29287;&#39178;&#29280;&#20497;&#12290;&#29280;&#20497;&#30340;&#22280;&#24517;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#34389;&#30340;&#23665;&#19978;&#65292;&#29280;&#20497;&#24517;&#36538;&#33253;&#22312;&#20339;&#32654;&#30340;&#22280;&#20839;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#32933;&#32654;&#30340;&#33609;&#22580;&#19978;&#21507;&#33609;&#12290; </span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#35242;&#33258;&#29287;&#39178;&#25105;&#30340;&#32676;&#32650;&#65292;&#20351;&#29280;&#20497;&#24471;&#20197;&#36538;&#33253;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">&#22833;&#21930;&#30340;&#65292;&#25105;&#24517;&#23563;&#25214;&#65307;&#34987;&#36880;&#30340;&#65292;&#25105;&#24517;&#38936;&#22238;&#65307;&#21463;&#20663;&#30340;&#65292;&#25105;&#24517;&#21253;&#32046;&#65307;&#26377;&#30149;&#30340;&#65292;&#25105;&#24517;&#37291;&#27835;&#65307;&#21482;&#26159;&#32933;&#30340;&#22767;&#30340;&#65292;&#25105;&#35201;&#38500;&#28357;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#35201;&#38500;&#28357;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#25105;&#35201;&#30475;&#31649;&#12301;&#12290;</span></span></span><span class="content">&#65307;&#25105;&#24517;&#31177;&#20844;&#29287;&#39178;&#29280;&#20497;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#12300;&#25105;&#30340;&#32650;&#32676;&#21738;&#65292;&#35542;&#21040;&#20320;&#20497;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#22312;&#32650;&#33287;&#32650;&#20013;&#38291;&#12289;&#20844;&#32191;&#32650;&#33287;&#20844;&#23665;&#32650;&#20013;&#38291;&#26045;&#34892;&#23529;&#21028;&#12290; </span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#22312;&#32933;&#32654;&#30340;&#33609;&#22580;&#19978;&#21507;&#33609;&#36996;&#20197;&#28858;&#26159;&#23567;&#20107;&#21966;&#65311;&#31455;&#29992;&#20320;&#20497;&#30340;&#33139;&#36368;&#36367;&#21097;&#19979;&#30340;&#33609;&#65307;&#20320;&#20497;&#21917;&#20102;&#28165;&#27700;&#65292;&#31455;&#29992;&#20320;&#20497;&#30340;&#33139;&#25898;&#28222;&#21097;&#19979;&#30340;&#27700;&#12290; </span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">&#33267;&#26044;&#25105;&#30340;&#32650;&#65292;&#21482;&#33021;&#21507;&#20320;&#20497;&#25152;&#36368;&#36367;&#30340;&#65292;&#21917;&#20320;&#20497;&#25152;&#25898;&#28222;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20027;&#32822;&#21644;&#33775;&#23565;&#29280;&#20497;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#35242;&#33258;&#22312;&#32933;&#32650;&#21644;&#30246;&#32650;&#20013;&#38291;&#26045;&#34892;&#23529;&#21028;&#12290; </span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#29992;&#20596;&#37002;&#29992;&#32937;&#25512;&#25824;&#19968;&#20999;&#30246;&#24369;&#30340;&#32650;&#65292;&#21448;&#29992;&#35282;&#29300;&#25758;&#65292;&#20351;&#29280;&#20497;&#22235;&#25955;&#22312;&#22806;&#65307; </span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#35201;&#25327;&#25937;&#25105;&#30340;&#32676;&#32650;&#65292;&#29280;&#20497;&#24517;&#19981;&#20877;&#20316;&#25504;&#29289;&#65307;&#25105;&#20063;&#35201;&#22312;&#32650;&#21644;&#32650;&#20013;&#38291;&#26045;&#34892;&#23529;&#21028;&#12290; </span></span><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#22312;&#20182;&#20497;&#20043;&#19978;&#31435;&#19968;&#29287;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19968;&#29287;&#20154;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#30340;&#19968;&#20221;&#25220;&#26412;&#26159;&#12300;&#21478;&#19968;&#29287;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#65292;&#29287;&#39178;&#29280;&#20497;&#65307;&#20182;&#24517;&#29287;&#39178;&#20182;&#20497;&#65292;&#20316;&#20182;&#20497;&#30340;&#29287;&#20154;&#12290; </span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="content">&#25105;&#9472;&#32822;&#21644;&#33775;&#24517;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#65292;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#35201;&#22312;&#20182;&#20497;&#20013;&#38291;&#20316;&#29579;&#12290;&#36889;&#26159;&#25105;&#9472;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#12300;&#25105;&#35201;&#33287;&#20182;&#20497;&#31435;&#24179;&#23433;&#30340;&#32004;&#65292;&#20351;&#24801;&#29560;&#24478;&#22659;&#20839;&#26039;&#32085;&#65307;&#20182;&#20497;&#22312;&#26336;&#37326;&#20063;&#33021;&#23433;&#28982;&#23621;&#20303;&#65292;&#22312;&#27193;&#26519;&#20063;&#33021;&#36538;&#33253;&#12290; </span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20497;&#21644;&#25105;&#23665;&#23713;&#30340;&#22235;&#22285;&#33945;&#31119;&#65307;&#25105;&#20063;&#24517;&#21483;&#26178;&#38632;&#33853;&#19979;&#65292;&#20351;&#31119;&#22914;&#29976;&#38678;&#38477;&#19979;&#12290; </span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">&#30000;&#37326;&#30340;&#27193;&#26408;&#24517;&#32080;&#26524;&#23376;&#65292;&#22320;&#20063;&#24517;&#26377;&#20986;&#29986;&#65307;&#20182;&#20497;&#35201;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#23433;&#28982;&#23621;&#20303;&#12290;&#25105;&#25240;&#26039;&#20182;&#20497;&#25152;&#36000;&#30340;&#36571;&#65292;&#25937;&#20182;&#20497;&#33067;&#38626;&#22900;&#24441;&#20182;&#20497;&#20043;&#20154;&#30340;&#25163;&#65307;&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#24517;&#19981;&#20877;&#20316;&#22806;&#37030;&#20154;&#30340;&#25504;&#29289;&#65292;&#22320;&#19978;&#30340;&#37326;&#29560;&#20063;&#19981;&#20877;&#21534;&#21507;&#20182;&#20497;&#65307;&#20182;&#20497;&#21371;&#35201;&#23433;&#28982;&#23621;&#20303;&#65292;&#28961;&#20154;&#20351;&#20182;&#20497;&#39514;&#22151;&#12290; </span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#28858;&#20182;&#20497;&#24314;&#31435;&#32862;&#21517;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32862;&#21517;&#30340;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#24179;&#23433;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#26685;&#31278;&#20043;&#22320;&#65307;&#20182;&#20497;&#22312;&#22659;&#20839;&#23601;&#19981;&#20877;&#28858;&#39249;&#33618;&#25152;&#28357;&#65292;&#20063;&#19981;&#20877;&#21463;&#21015;&#22283;&#30340;&#32670;&#36785;&#12290; </span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#24517;&#30693;&#36947;&#25105;&#9472;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#19978;&#24093;&#33287;&#20182;&#20497;&#21516;&#22312;&#65292;&#20006;&#30693;&#36947;&#20182;&#20497;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#65292;&#26159;&#25105;&#30340;&#23376;&#27665;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#36889;&#20123;&#20154;&#65292;&#20320;&#20497;&#26159;&#25105;&#30340;&#32650;&#65292;&#25105;&#33609;&#22580;&#19978;&#30340;&#32650;&#65307;&#25105;&#26159;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
