<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#35201;&#21507;&#20320;&#25152;&#24471;&#21040;&#30340;&#65292;&#21507;&#19979;&#36889;&#26360;&#21367;&#65307;&#28982;&#24460;&#35201;&#21435;&#65292;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#23459;&#35611;&#12290;&#12301; </span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#25105;&#24373;&#38283;&#20102;&#21475;&#65292;&#20182;&#23601;&#20351;&#25105;&#21507;&#36889;&#26360;&#21367;&#12290; </span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#35201;&#21507;&#25105;&#25152;&#36060;&#32102;&#20320;&#30340;&#36889;&#26360;&#21367;&#65292;&#22622;&#28415;&#20320;&#30340;&#32922;&#33145;&#12290;&#12301;&#25105;&#23601;&#21507;&#20102;&#65292;&#21475;&#20013;&#35258;&#24471;&#20854;&#29980;&#22914;&#34588;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21040;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#37027;&#35023;&#21435;&#65292;&#23565;&#20182;&#20497;&#20659;&#35611;&#25105;&#30340;&#35441;&#12290; </span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#20320;&#22857;&#24046;&#36963;&#19981;&#26159;&#24448;&#37027;&#35498;&#35441;&#33393;&#28544;&#12289;&#35328;&#35486;&#38627;&#25026;&#30340;&#27665;&#37027;&#35023;&#65292;&#32780;&#26159;&#24448;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21435;&#65307; </span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#20320;&#19981;&#26159;&#24448;&#37027;&#35498;&#35441;&#33393;&#28544;&#12289;&#35328;&#35486;&#38627;&#25026;&#30340;&#35377;&#22810;&#27665;&#26063;&#37027;&#35023;&#21435;&#65292;&#20182;&#20497;&#30340;&#35441;&#20320;&#19981;&#25026;&#12290;&#28982;&#32780;&#65292;&#25105;&#33509;&#24046;&#20320;&#24448;&#20182;&#20497;&#37027;&#35023;&#21435;&#65292;&#20182;&#20497;&#26371;&#32893;&#24478;&#20320;&#12290; </span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21371;&#19981;&#32943;&#32893;&#24478;&#20320;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#32943;&#32893;&#24478;&#25105;&#65307;&#21407;&#20358;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#26159;&#38989;&#38957;&#22533;&#30828;&#12289;&#24515;&#35023;&#21083;&#24846;&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20351;&#20320;&#30340;&#33225;&#22533;&#30828;&#65292;&#23565;&#25239;&#20182;&#20497;&#30340;&#33225;&#65307;&#20351;&#20320;&#30340;&#38989;&#38957;&#22533;&#30828;&#65292;&#23565;&#25239;&#20182;&#20497;&#30340;&#38989;&#38957;&#12290; </span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#25105;&#20351;&#20320;&#30340;&#38989;&#38957;&#20687;&#37329;&#21083;&#30707;&#65292;&#27604;&#28779;&#30707;&#26356;&#22533;&#30828;&#12290;&#20182;&#20497;&#38614;&#26159;&#24726;&#36870;&#20043;&#23478;&#65292;&#20294;&#20320;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20497;&#30340;&#33225;&#33394;&#32780;&#39514;&#24822;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#23565;&#20320;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#20320;&#24515;&#35023;&#35201;&#38936;&#26371;&#65292;&#32819;&#26421;&#35201;&#32893;&#12290; </span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#35201;&#21040;&#34987;&#25796;&#30340;&#20154;&#65292;&#21040;&#20320;&#26412;&#22283;&#30334;&#22995;&#37027;&#35023;&#21435;&#65292;&#20182;&#20497;&#25110;&#32893;&#65292;&#25110;&#19981;&#32893;&#65292;&#20320;&#35201;&#23565;&#20182;&#20497;&#23459;&#35611;&#65292;&#21578;&#35380;&#20182;&#20497;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#25105;&#23601;&#32893;&#35211;&#22312;&#25105;&#36523;&#24460;&#26377;&#26997;&#22823;&#38663;&#21205;&#30340;&#32882;&#38899;&#65306;&#12300;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#65292;&#24478;&#20182;&#25152;&#22312;&#20043;&#34389;&#65292;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#12301; </span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#26377;&#27963;&#29289;&#30340;&#32709;&#33152;&#30456;&#30896;&#30340;&#32882;&#38899;&#65292;&#20063;&#26377;&#27963;&#29289;&#26049;&#37002;&#36650;&#23376;&#30340;&#32882;&#38899;&#65292;&#26159;&#26997;&#22823;&#38663;&#21205;&#30340;&#32882;&#38899;&#12290; </span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#24118;&#33879;&#25105;&#36208;&#12290;&#25105;&#23601;&#21435;&#20102;&#65292;&#21313;&#20998;&#33510;&#24817;&#65292;&#25105;&#30340;&#38728;&#28779;&#29105;&#65307;&#32822;&#21644;&#33775;&#30340;&#25163;&#37325;&#37325;&#22320;&#25353;&#22312;&#25105;&#36523;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#25105;&#23601;&#20358;&#21040;</span><span class="pn"><span class="content">&#25552;&#21202;&#8231;&#20126;&#30050;</span></span><span class="content">&#37027;&#20123;&#20303;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#34987;&#25796;&#30340;&#20154;&#37027;&#35023;&#65292;&#21040;&#20182;&#20497;&#20303;&#30340;&#22320;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21040;&#20182;&#20497;&#20303;&#30340;&#22320;&#26041;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#25105;&#23601;&#20303;&#22312;&#20182;&#20497;&#20303;&#30340;&#22320;&#26041;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#22312;&#20182;&#20497;&#20013;&#38291;&#39514;&#24853;&#22320;&#22352;&#20102;&#19971;&#26085;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#27966;&#20197;&#35199;&#32080;&#20316;&#23432;&#26395;&#32773;</span></div><div class="r"><span class="heading">&#65288;33&#8231;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">&#36942;&#20102;&#19971;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#31435;&#20320;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#23432;&#26395;&#32773;&#65292;&#25152;&#20197;&#20320;&#35201;&#32893;&#25105;&#21475;&#20013;&#30340;&#35441;&#65292;&#26367;&#25105;&#35686;&#25106;&#20182;&#20497;&#12290; </span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#25105;&#20309;&#26178;&#25351;&#33879;&#24801;&#20154;&#35498;&#65306;&#12302;&#20182;&#24517;&#35201;&#27515;&#12303;&#65307;&#20320;&#33509;&#19981;&#35686;&#25106;&#20182;&#65292;&#20063;&#19981;&#21240;&#21578;&#20182;&#65292;&#20351;&#20182;&#38626;&#38283;&#24801;&#34892;&#65292;&#25327;&#25937;&#20182;&#30340;&#24615;&#21629;&#65292;&#36889;&#24801;&#20154;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65307;&#25105;&#21371;&#35201;&#24478;&#20320;&#25163;&#35023;&#35342;&#20182;&#30340;&#34880;&#20661;&#12290; </span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#24801;&#20154;&#65292;&#20182;&#20173;&#19981;&#36681;&#38626;&#32618;&#24801;&#65292;&#20063;&#19981;&#38626;&#38283;&#24801;&#34892;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65292;&#20320;&#21371;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290; </span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#20294;&#26159;&#32681;&#20154;&#33509;&#36681;&#38626;&#20182;&#30340;&#32681;&#32780;&#20316;&#24801;&#65292;&#25105;&#35201;&#25226;&#32070;&#33139;&#30707;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#24517;&#27515;&#20129;&#65307;&#22240;&#20320;&#27794;&#26377;&#35686;&#25106;&#20182;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#20013;&#65292;&#20182;&#32032;&#20358;&#25152;&#34892;&#30340;&#32681;&#19981;&#34987;&#35352;&#24565;&#65307;&#25105;&#21371;&#35201;&#24478;&#20320;&#25163;&#35023;&#35342;&#20182;&#30340;&#34880;&#20661;&#12290; </span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#32681;&#20154;&#65292;&#20351;&#20182;&#19981;&#29359;&#32618;&#65292;&#20182;&#23601;&#19981;&#29359;&#32618;&#65307;&#20182;&#22240;&#38936;&#21463;&#35686;&#25106;&#23601;&#24517;&#23384;&#27963;&#65292;&#20320;&#20063;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#26283;&#25104;&#21854;&#24052;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#22312;&#37027;&#35023;&#32822;&#21644;&#33775;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#12290;&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#36215;&#20358;&#65292;&#21040;&#24179;&#21407;&#21435;&#65292;&#25105;&#35201;&#22312;&#37027;&#35023;&#21644;&#20320;&#35498;&#35441;&#12290;&#12301; </span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#25105;&#36215;&#20358;&#65292;&#21040;&#24179;&#21407;&#21435;&#65292;&#30475;&#21738;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#20572;&#22312;&#37027;&#35023;&#65292;&#27491;&#22914;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#35211;&#21040;&#30340;&#19968;&#27171;&#65292;&#25105;&#23601;&#33225;&#20239;&#26044;&#22320;&#12290; </span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#38728;&#36914;&#20837;&#25105;&#35023;&#38754;&#65292;&#20351;&#25105;&#31449;&#36215;&#20358;&#12290;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#36914;&#23627;&#35023;&#21435;&#65292;&#25226;&#38272;&#38364;&#19978;&#12290; </span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#20320;&#65292;&#20154;&#23376;&#65292;&#30475;&#21738;&#65292;&#20154;&#35201;&#29992;&#32361;&#32034;&#25414;&#32129;&#20320;&#65292;&#20351;&#20320;&#19981;&#33021;&#20986;&#21435;&#21040;&#20182;&#20497;&#20013;&#38291;&#12290; </span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#30340;&#33292;&#38957;&#36028;&#20303;&#19978;&#33179;&#65292;&#20197;&#33268;&#20320;&#21854;&#21475;&#65292;&#19981;&#33021;&#20316;&#36012;&#20633;&#20182;&#20497;&#30340;&#20154;&#65307;&#20182;&#20497;&#21407;&#26159;&#24726;&#36870;&#20043;&#23478;&#12290; </span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#20294;&#25105;&#23565;&#20320;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#24517;&#20351;&#20320;&#38283;&#21475;&#65292;&#20320;&#23601;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#12290;&#12303;&#32893;&#30340;&#65292;&#35731;&#20182;&#32893;&#65307;&#19981;&#32893;&#30340;&#65292;&#20219;&#20182;&#19981;&#32893;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#24726;&#36870;&#20043;&#23478;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
