<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#22238;&#21040;&#32854;&#27583;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">&#20197;&#24460;&#65292;&#20182;&#24118;&#25105;&#21040;&#19968;&#24231;&#38272;&#65292;&#23601;&#26159;&#26397;&#26481;&#30340;&#38272;&#12290; </span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="content">&#30475;&#21738;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#30340;&#27054;&#20809;&#24478;&#26481;&#32780;&#20358;&#65292;&#20182;&#30340;&#32882;&#38899;&#22914;&#21516;&#30526;&#27700;&#30340;&#38911;&#32882;&#65292;&#22320;&#22240;&#20182;&#30340;&#27054;&#32768;&#30332;&#20809;&#12290; </span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">&#25105;&#25152;&#35211;&#30340;&#30064;&#35937;&#22914;&#21516;&#24478;&#21069;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#12301;&#65306;&#26377;&#21476;&#21367;&#21644;&#21476;&#35695;&#26412;&#26159;&#12300;&#20182;&#12301;&#12290;</span></span></span><span class="content">&#20358;&#28357;&#22478;&#30340;&#26178;&#20505;&#25152;&#35211;&#30340;&#30064;&#35937;&#65292;&#21448;&#22914;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#35211;&#30340;&#30064;&#35937;&#65292;&#25105;&#23601;&#33225;&#20239;&#26044;&#22320;&#12290; </span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#24478;&#26397;&#26481;&#30340;&#38272;&#29031;&#20837;&#27583;&#20013;&#12290; </span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#24118;&#20837;&#20839;&#38498;&#65292;&#30475;&#21738;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#27583;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">&#25105;&#32893;&#35211;&#26377;&#19968;&#20301;&#24478;&#27583;&#20013;&#21521;&#25105;&#35498;&#35441;&#65292;&#26377;&#19968;&#20154;&#31449;&#22312;&#25105;&#26049;&#37002;&#12290; </span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#26159;&#25105;&#23542;&#24231;&#20043;&#22320;&#65292;&#26159;&#25105;&#33139;&#25484;&#25152;&#36367;&#20043;&#22320;&#12290;&#25105;&#35201;&#20303;&#22312;&#36889;&#35023;&#65292;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#38291;&#30452;&#21040;&#27704;&#36960;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21644;&#20182;&#20497;&#30340;&#21531;&#29579;&#19981;&#21487;&#20877;&#20197;&#28139;&#34892;&#65292;&#25110;&#22312;&#39640;&#34389;&#20197;&#21531;&#29579;&#30340;&#23629;&#39318;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22312;&#39640;&#34389;&#20197;&#21531;&#29579;&#30340;&#23629;&#39318;&#12301;&#65306;&#26377;&#21476;&#21367;&#21644;&#21476;&#35695;&#26412;&#26159;&#12300;&#20197;&#21531;&#29579;&#27515;&#26178;&#30340;&#23629;&#39318;&#12301;&#12290;</span></span></span><span class="content">&#29623;&#27745;&#25105;&#30340;&#32854;&#21517;&#12290; </span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">&#22240;&#20182;&#20497;&#20351;&#33258;&#24049;&#30340;&#38272;&#27323;&#25384;&#36817;&#25105;&#30340;&#38272;&#27323;&#65292;&#20351;&#33258;&#24049;&#30340;&#38272;&#26694;&#25384;&#36817;&#25105;&#30340;&#38272;&#26694;&#65292;&#21448;&#20351;&#20182;&#20497;&#33287;&#25105;&#20043;&#38291;&#20677;&#38548;&#19968;&#29254;&#65292;&#20006;&#19988;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#29623;&#27745;&#25105;&#30340;&#32854;&#21517;&#65292;&#25152;&#20197;&#25105;&#30332;&#24594;&#28357;&#32085;&#20182;&#20497;&#12290; </span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#65292;&#20182;&#20497;&#30070;&#24478;&#25105;&#38754;&#21069;&#36960;&#38626;&#28139;&#34892;&#21644;&#21531;&#29579;&#30340;&#23629;&#39318;&#65292;&#25105;&#23601;&#35201;&#20303;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#35201;&#23559;&#36889;&#27583;&#25351;&#31034;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#65292;&#35731;&#20182;&#20497;&#37327;&#27583;&#30340;&#22823;&#23567;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35201;&#23559;&#36889;&#27583;...&#22823;&#23567;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#35201;&#23559;&#36889;&#27583;&#65292;&#20854;&#22806;&#35264;&#21644;&#27171;&#24335;&#25351;&#31034;&#20197;&#33394;&#21015;&#23478;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#20182;&#20497;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32670;&#24871;&#12290; </span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#33509;&#22240;&#33258;&#24049;&#25152;&#20570;&#30340;&#19968;&#20999;&#24863;&#21040;&#32670;&#24871;&#65292;&#20320;&#23601;&#35201;&#23559;&#27583;&#30340;&#35215;&#27169;&#12289;&#27171;&#24335;&#12289;&#20986;&#21475;&#12289;&#20837;&#21475;&#65292;&#20197;&#21450;&#26377;&#38364;&#25972;&#39636;&#35215;&#27169;&#30340;&#26781;&#20363;&#12289;&#31150;&#20736;&#12289;&#24459;&#27861;&#25351;&#31034;&#20182;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#23601;&#35201;...&#25351;&#31034;&#20182;&#20497;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#20320;&#23601;&#35201;&#25551;&#36848;&#27583;&#21644;&#20854;&#20986;&#21475;&#12289;&#27171;&#24335;&#65292;&#20006;&#23427;&#19968;&#20999;&#30340;&#26781;&#20363;&#65292;&#21448;&#35201;&#23559;&#23427;&#19968;&#20999;&#30340;&#24459;&#27861;&#25351;&#31034;&#20182;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#22312;&#20182;&#20497;&#30524;&#21069;&#23531;&#19979;&#65292;&#20351;&#20182;&#20497;&#36981;&#29031;&#27583;&#25972;&#39636;&#30340;&#35215;&#27169;&#21644;&#26781;&#20363;&#21435;&#20570;&#12290; </span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">&#36889;&#26159;&#27583;&#30340;&#24459;&#27861;&#65306;&#23665;&#38914;&#19978;&#22235;&#21608;&#22285;&#30340;&#20840;&#22320;&#30028;&#37117;&#31281;&#28858;&#33267;&#32854;&#65307;&#30475;&#21738;&#65292;&#36889;&#23601;&#26159;&#27583;&#30340;&#24459;&#27861;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35695;&#26412;&#27794;&#26377;&#12300;&#30475;&#21738;...&#24459;&#27861;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#31085;&#22727;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">&#36889;&#20123;&#26159;&#31085;&#22727;&#30340;&#22823;&#23567;&#65292;&#20197;&#32920;&#20358;&#37327;&#65292;&#36889;&#32920;&#26159;&#19968;&#32920;&#19968;&#25484;&#12290;&#24213;&#24231;&#39640;&#19968;&#32920;&#65292;&#37002;&#23532;&#19968;&#32920;&#65292;&#22235;&#21608;&#22285;&#26377;&#37002;&#65292;&#39640;&#19968;&#34382;&#21475;&#65307;&#36889;&#26159;&#31085;&#22727;&#30340;&#24231;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24231;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#39640;&#24230;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">&#24478;&#24213;&#24231;&#21040;&#19979;&#23652;&#30340;&#33274;&#24231;&#65292;&#20108;&#32920;&#65292;&#37002;&#23532;&#19968;&#32920;&#12290;&#24478;&#23567;&#33274;&#24231;&#21040;&#22823;&#33274;&#24231;&#65292;&#22235;&#32920;&#65292;&#37002;&#23532;&#19968;&#32920;&#12290; </span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">&#22727;&#19978;&#30340;&#29200;&#33274;&#65292;&#39640;&#22235;&#32920;&#65292;&#24478;&#29200;&#33274;&#21521;&#19978;&#31361;&#36215;&#22235;&#20491;&#35282;&#12290; </span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">&#36889;&#29200;&#33274;&#38263;&#21313;&#20108;&#32920;&#65292;&#23532;&#21313;&#20108;&#32920;&#65292;&#22235;&#38754;&#35211;&#26041;&#12290; </span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#33274;&#24231;&#38263;&#21313;&#22235;&#32920;&#65292;&#23532;&#21313;&#22235;&#32920;&#65292;&#22235;&#38754;&#35211;&#26041;&#12290;&#22235;&#21608;&#22285;&#26377;&#37002;&#65292;&#39640;&#21322;&#32920;&#65292;&#24213;&#24231;&#22235;&#22285;&#30340;&#37002;&#23532;&#19968;&#32920;&#12290;&#26377;&#33274;&#38542;&#26397;&#26481;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22857;&#29563;&#31085;&#22727;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#36889;&#20123;&#26159;&#24314;&#36896;&#31085;&#22727;&#65292;&#28858;&#35201;&#22312;&#20854;&#19978;&#29563;&#29140;&#31085;&#65292;&#25226;&#34880;&#28753;&#22312;&#19978;&#38754;&#30340;&#26781;&#20363;&#65306; </span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#23559;&#19968;&#38957;&#20844;&#29275;&#29346;&#20316;&#28858;&#36118;&#32618;&#31085;&#65292;&#20132;&#32102;&#37027;&#36817;&#21069;&#20358;&#20107;&#22857;&#25105;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#30340;&#31085;&#21496;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#24460;&#35028;&#65307;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#21462;&#37027;&#20844;&#29275;&#29346;&#30340;&#19968;&#20123;&#34880;&#65292;&#25273;&#22312;&#22727;&#30340;&#22235;&#35282;&#21644;&#33274;&#24231;&#30340;&#22235;&#35282;&#65292;&#20006;&#21608;&#22285;&#30340;&#37002;&#19978;&#12290;&#20320;&#35201;&#36889;&#27171;&#28500;&#28136;&#22727;&#65292;&#28858;&#22727;&#36118;&#32618;&#12290; </span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">&#20320;&#21448;&#35201;&#23559;&#37027;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#29138;&#22312;&#32854;&#25152;&#22806;&#38754;&#65292;&#27583;&#30340;&#38928;&#23450;&#20043;&#34389;&#12290; </span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#27425;&#26085;&#65292;&#35201;&#23559;&#28961;&#27544;&#30142;&#30340;&#20844;&#23665;&#32650;&#29563;&#28858;&#36118;&#32618;&#31085;&#65307;&#35201;&#28500;&#28136;&#22727;&#65292;&#20687;&#29992;&#20844;&#29275;&#28500;&#28136;&#19968;&#27171;&#12290; </span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">&#20320;&#28500;&#28136;&#20102;&#22727;&#65292;&#23601;&#35201;&#23559;&#19968;&#38957;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#21644;&#32650;&#32676;&#20013;&#19968;&#38587;&#28961;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650; </span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">&#22857;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;&#31085;&#21496;&#35201;&#25746;&#40573;&#22312;&#20854;&#19978;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#12290; </span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#19971;&#26085;&#20839;&#65292;&#20320;&#35201;&#27599;&#26085;&#29563;&#19968;&#38587;&#20844;&#23665;&#32650;&#28858;&#36118;&#32618;&#31085;&#65292;&#20063;&#35201;&#29563;&#19968;&#38957;&#20844;&#29275;&#29346;&#21644;&#32650;&#32676;&#20013;&#30340;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#37117;&#35201;&#27794;&#26377;&#27544;&#30142;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">&#19971;&#26085;&#20839;&#31085;&#21496;&#35201;&#28858;&#22727;&#36118;&#32618;&#65292;&#20351;&#23427;&#28500;&#28136;&#65292;&#25226;&#23427;&#20998;&#21029;&#28858;&#32854;&#12290; </span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">&#28415;&#20102;&#19971;&#26085;&#65292;&#33258;&#20843;&#26085;&#20197;&#24460;&#65292;&#31085;&#21496;&#35201;&#22312;&#22727;&#19978;&#29563;&#20320;&#20497;&#30340;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65307;&#25105;&#24517;&#24709;&#32013;&#20320;&#20497;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
