<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch41" data-usfm="EZK.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.41.1"><span class="label">1</span><span class="content">&#20182;&#24118;&#25105;&#21040;&#27583;&#37027;&#35023;&#65292;&#20182;&#37327;&#29254;&#26609;&#65306;&#36889;&#38754;&#23532;&#20845;&#32920;&#65292;&#37027;&#38754;&#23532;&#20845;&#32920;&#65292;&#23532;&#31364;&#33287;&#26371;&#24149;&#30456;&#21516;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21644;&#19971;&#21313;&#22763;&#35695;&#26412;&#27794;&#26377;&#12300;&#23532;&#31364;&#33287;&#26371;&#24149;&#30456;&#21516;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="EZK.41.2"><span class="label">2</span><span class="content">&#38272;&#21475;&#23532;&#21313;&#32920;&#12290;&#38272;&#30340;&#20841;&#26049;&#65292;&#36889;&#37002;&#20116;&#32920;&#65292;&#37027;&#37002;&#20116;&#32920;&#12290;&#20182;&#21448;&#37327;&#20102;&#27583;&#65292;&#38263;&#22235;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#32920;&#12290; </span></span><span class="verse v3" data-usfm="EZK.41.3"><span class="label">3</span><span class="content">&#20182;&#21040;&#20839;&#27583;&#37327;&#38272;&#30340;&#29254;&#26609;&#65292;&#20108;&#32920;&#65292;&#38272;&#21475;&#20845;&#32920;&#65292;&#38272;&#30340;&#20841;&#26049;&#21508;&#23532;&#19971;&#32920;&#12290; </span></span><span class="verse v4" data-usfm="EZK.41.4"><span class="label">4</span><span class="content">&#20182;&#37327;&#20839;&#27583;&#65292;&#38263;&#20108;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#32920;&#12290;&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#36889;&#26159;&#33267;&#32854;&#25152;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#38752;&#32854;&#27583;&#29254;&#37002;&#30340;&#24258;&#25151;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.41.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#37327;&#27583;&#30340;&#29254;&#65292;&#20845;&#32920;&#65307;&#22285;&#33879;&#27583;&#26377;&#24258;&#25151;&#65292;&#21508;&#23532;&#22235;&#32920;&#12290; </span></span><span class="verse v6" data-usfm="EZK.41.6"><span class="label">6</span><span class="content">&#24258;&#25151;&#26377;&#19977;&#23652;&#65292;&#23652;&#30090;&#32780;&#19978;&#65292;&#27599;&#23652;&#25490;&#21015;&#19977;&#21313;&#38291;&#12290;&#27583;&#30340;&#29254;&#22235;&#21608;&#26377;&#20984;&#20986;&#30340;&#29254;&#25903;&#25744;&#24258;&#25151;&#65292;&#24258;&#25151;&#23601;&#19981;&#24517;&#20197;&#27583;&#30340;&#29254;&#28858;&#25903;&#26609;&#12290; </span></span><span class="verse v7" data-usfm="EZK.41.7"><span class="label">7</span><span class="content">&#36889;&#22285;&#32350;&#33879;&#27583;&#30340;&#24258;&#25151;&#36234;&#39640;&#36234;&#23532;&#65307;&#24258;&#25151;&#22285;&#33879;&#27583;&#25080;&#30090;&#32780;&#19978;&#65292;&#25152;&#20197;&#36234;&#19978;&#38754;&#36234;&#23532;&#65292;&#24478;&#19979;&#19968;&#23652;&#65292;&#21040;&#20013;&#19968;&#23652;&#65292;&#21040;&#19978;&#19968;&#23652;&#12290; </span></span><span class="verse v8" data-usfm="EZK.41.8"><span class="label">8</span><span class="content">&#25105;&#21448;&#35211;&#26377;&#39640;&#33274;&#22285;&#32350;&#33879;&#27583;&#65292;&#20316;&#28858;&#24258;&#25151;&#30340;&#26681;&#22522;&#65292;&#39640;&#36275;&#36275;&#26377;&#19968;&#31487;&#65292;&#23601;&#26159;&#20845;&#22823;&#32920;&#12290; </span></span><span class="verse v9 v10" data-usfm="EZK.41.9+EZK.41.10"><span class="label">9-10</span><span class="content">&#24258;&#25151;&#30340;&#22806;&#29254;&#23532;&#20116;&#32920;&#12290;&#27583;&#30340;&#24258;&#25151;&#21644;&#37027;&#37002;&#30340;&#25151;&#38291;&#20013;&#38291;&#36996;&#26377;&#31354;&#22320;&#65292;&#23532;&#20108;&#21313;&#32920;&#65292;&#22285;&#32350;&#33879;&#27583;&#12290; </span></span><span class="verse v11" data-usfm="EZK.41.11"><span class="label">11</span><span class="content">&#24258;&#25151;&#30340;&#38272;&#21475;&#21521;&#33879;&#31354;&#22320;&#65306;&#19968;&#38272;&#21521;&#21271;&#65292;&#19968;&#38272;&#21521;&#21335;&#12290;&#21608;&#22285;&#30340;&#31354;&#22320;&#23532;&#20116;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#35199;&#37002;&#30340;&#25151;&#23376;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.41.12"><span class="label">12</span><span class="content">&#22312;&#35199;&#37002;&#31354;&#22320;&#20043;&#24460;&#26377;&#25151;&#23376;&#65292;&#23532;&#19971;&#21313;&#32920;&#65292;&#38263;&#20061;&#21313;&#32920;&#65292;&#29254;&#22235;&#22285;&#21402;&#20116;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32854;&#27583;&#30340;&#38754;&#31309;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.41.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#20182;&#37327;&#20102;&#27583;&#65292;&#38263;&#19968;&#30334;&#32920;&#65292;&#21448;&#37327;&#31354;&#22320;&#21644;&#37027;&#25151;&#23376;&#20006;&#29254;&#65292;&#20849;&#38263;&#19968;&#30334;&#32920;&#12290; </span></span><span class="verse v14" data-usfm="EZK.41.14"><span class="label">14</span><span class="content">&#27583;&#30340;&#21069;&#38754;&#21644;&#26481;&#37002;&#30340;&#31354;&#22320;&#65292;&#23532;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.41.15"><span class="label">15</span><span class="content">&#20182;&#37327;&#20102;&#31354;&#22320;&#24460;&#38754;&#30340;&#37027;&#25151;&#23376;&#65292;&#20006;&#20841;&#26049;&#30340;&#27155;&#24266;&#65292;&#20849;&#38263;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#27583;&#30340;&#20839;&#37096;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.41.15"><span class="content">&#20839;&#27583;&#12289;&#38498;&#30340;&#36208;&#24266;&#12289; </span></span><span class="verse v16" data-usfm="EZK.41.16"><span class="label">16</span><span class="content">&#38272;&#27323;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20839;&#27583;&#12289;&#38498;&#30340;&#36208;&#24266;&#12289;&#38272;&#27323;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#38002;&#20102;&#26495;&#30340;&#20839;&#27583;&#21644;&#38498;&#24266;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#23884;&#22721;&#24335;&#30340;&#31383;&#25142;&#65292;&#20006;&#23565;&#33879;&#38272;&#27323;&#30340;&#19977;&#23652;&#27155;&#24266;&#65292;&#21608;&#22285;&#37117;&#38002;&#19978;&#26408;&#26495;&#65307;&#22320;&#26495;&#21040;&#31383;&#25142;&#65292;&#31383;&#25142;&#37117;&#38364;&#33879;&#65292; </span></span><span class="verse v17" data-usfm="EZK.41.17"><span class="label">17</span><span class="content">&#30452;&#21040;&#38272;&#20197;&#19978;&#65292;&#23601;&#26159;&#21040;&#20839;&#27583;&#21644;&#22806;&#27583;&#20839;&#22806;&#22235;&#22285;&#29254;&#22721;&#65292;&#37117;&#36889;&#27171;&#28204;&#37327;&#12290; </span></span><span class="verse v18" data-usfm="EZK.41.18"><span class="label">18</span><span class="content">&#29254;&#19978;&#38613;&#21051;&#22522;&#36335;&#20271;&#21644;&#26837;&#27193;&#65292;&#22522;&#36335;&#20271;&#21644;&#22522;&#36335;&#20271;&#20043;&#38291;&#26377;&#19968;&#26869;&#26837;&#27193;&#65292;&#27599;&#22522;&#36335;&#20271;&#26377;&#20841;&#24373;&#33225;&#65307; </span></span><span class="verse v19" data-usfm="EZK.41.19"><span class="label">19</span><span class="content">&#20154;&#30340;&#33225;&#21521;&#33879;&#36889;&#37002;&#30340;&#26837;&#27193;&#65292;&#29509;&#23376;&#30340;&#33225;&#21521;&#33879;&#37027;&#37002;&#30340;&#26837;&#27193;&#65292;&#27583;&#20839;&#22235;&#21608;&#22285;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v20" data-usfm="EZK.41.20"><span class="label">20</span><span class="content">&#24478;&#22320;&#26495;&#21040;&#38272;&#30340;&#19978;&#38754;&#65292;&#37117;&#26377;&#22522;&#36335;&#20271;&#21644;&#26837;&#27193;&#12290;&#27583;&#30340;&#29254;&#23601;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.41.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.41.21"><span class="label">21</span><span class="content">&#27583;&#30340;&#38272;&#26609;&#26159;&#26041;&#30340;&#12290;&#33267;&#32854;&#25152;&#30340;&#21069;&#38754;&#26377;&#20491;&#26481;&#35199;&#24418;&#29376;&#20687; </span></span><span class="verse v22" data-usfm="EZK.41.22"><span class="label">22</span><span class="content">&#26408;&#38957;&#20570;&#30340;&#22727;&#65292;&#39640;&#19977;&#32920;&#65292;&#38263;&#20108;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#38263;&#20108;&#32920;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#38263;&#20108;&#32920;&#65292;&#23532;&#20108;&#32920;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#22727;&#35282;&#21644;&#24213;&#24231;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24213;&#24231;&#12301;&#26159;&#20381;&#25818;&#19971;&#21313;&#22763;&#35695;&#26412;&#65307;&#21407;&#25991;&#26159;&#12300;&#38263;&#24230;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20006;&#22235;&#38754;&#65292;&#37117;&#26159;&#26408;&#38957;&#20570;&#30340;&#12290;&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#36889;&#26159;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#20379;&#26700;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#38272;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.41.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.41.23"><span class="label">23</span><span class="content">&#27583;&#21644;&#32854;&#25152;&#21508;&#26377;&#19968;&#20491;&#38617;&#23652;&#38272;&#12290; </span></span><span class="verse v24" data-usfm="EZK.41.24"><span class="label">24</span><span class="content">&#27599;&#20491;&#38272;&#26377;&#20841;&#25159;&#65292;&#27599;&#25159;&#21448;&#26377;&#20841;&#20491;&#25722;&#30090;&#38913;&#65307;&#36889;&#19968;&#25159;&#26377;&#20841;&#38913;&#65292;&#21478;&#19968;&#25159;&#20063;&#26377;&#20841;&#38913;&#12290; </span></span><span class="verse v25" data-usfm="EZK.41.25"><span class="label">25</span><span class="content">&#27583;&#30340;&#38272;&#25159;&#19978;&#38613;&#21051;&#33879;&#22522;&#36335;&#20271;&#21644;&#26837;&#27193;&#65292;&#33287;&#21051;&#22312;&#29254;&#19978;&#30340;&#19968;&#27171;&#12290;&#22312;&#22806;&#38754;&#38272;&#30340;&#36208;&#24266;&#21069;&#26377;&#26408;&#38957;&#20570;&#30340;&#39131;&#31799;&#12290; </span></span><span class="verse v26" data-usfm="EZK.41.26"><span class="label">26</span><span class="content">&#38272;&#30340;&#36208;&#24266;&#36889;&#37002;&#21644;&#37027;&#37002;&#37117;&#26377;&#23884;&#22721;&#24335;&#30340;&#31383;&#25142;&#21644;&#26837;&#27193;&#65307;&#27583;&#30340;&#24258;&#25151;&#21644;&#39131;&#31799;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
