<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch44" data-usfm="EZK.44">
            <div class="label">44</div><div class="s"><span class="heading">&#26481;&#38272;&#30340;&#20351;&#29992;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.44.1"><span class="label">1</span><span class="content">&#20182;&#21448;&#24118;&#25105;&#22238;&#21040;&#32854;&#25152;&#26397;&#26481;&#30340;&#22806;&#38272;&#65292;&#37027;&#38272;&#38364;&#38281;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="EZK.44.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12300;&#36889;&#38272;&#24517;&#38920;&#38364;&#38281;&#65292;&#19981;&#21487;&#25950;&#38283;&#65292;&#35504;&#20063;&#19981;&#21487;&#30001;&#20854;&#20013;&#36914;&#20837;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#9472;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19978;&#24093;&#24050;&#32147;&#30001;&#20854;&#20013;&#36914;&#20837;&#65292;&#25152;&#20197;&#24517;&#38920;&#38364;&#38281;&#12290; </span></span><span class="verse v3" data-usfm="EZK.44.3"><span class="label">3</span><span class="content">&#33267;&#26044;&#21531;&#29579;&#65292;&#20182;&#24517;&#25353;&#21531;&#29579;&#30340;&#20301;&#20998;&#22352;&#22312;&#20854;&#20839;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21507;&#39173;&#12290;&#20182;&#24517;&#30001;&#36889;&#38272;&#30340;&#36208;&#24266;&#32780;&#20837;&#65292;&#20063;&#24517;&#30001;&#27492;&#32780;&#20986;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#36914;&#20837;&#32854;&#27583;&#20043;&#35215;&#23450;</span></div><div class="p"><span class="verse v3" data-usfm="EZK.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.44.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#24118;&#25105;&#30001;&#21271;&#38272;&#20358;&#21040;&#27583;&#21069;&#12290;&#25105;&#35264;&#30475;&#65292;&#30475;&#21738;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#25105;&#23601;&#33225;&#20239;&#26044;&#22320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.44.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#23565;&#20320;&#25152;&#35498;&#32822;&#21644;&#33775;&#27583;&#20013;&#19968;&#20999;&#30340;&#26781;&#20363;&#21644;&#24459;&#27861;&#65292;&#20320;&#35201;&#30041;&#24515;&#65292;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#32893;&#65292;&#35201;&#30041;&#24515;&#27583;&#30340;&#20837;&#21475;&#21644;&#32854;&#25152;&#19968;&#20999;&#30340;&#20986;&#21475;&#12290; </span></span><span class="verse v6" data-usfm="EZK.44.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#23565;&#37027;&#24726;&#36870;&#30340;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20497;&#34892;&#36889;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#22816;&#20102;&#21543;&#65281; </span></span><span class="verse v7" data-usfm="EZK.44.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#25226;&#25105;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#33026;&#32938;&#21644;&#34880;&#29563;&#19978;&#30340;&#26178;&#20505;&#65292;&#31455;&#25226;&#24515;&#21644;&#32905;&#39636;&#26410;&#21463;&#21106;&#31150;&#30340;&#22806;&#37030;&#20154;&#38936;&#36914;&#25105;&#30340;&#32854;&#25152;&#65292;&#29623;&#27745;&#25105;&#30340;&#27583;&#65307;&#20320;&#20497;&#34892;&#36889;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#36949;&#32972;&#20102;&#25105;&#30340;&#32004;&#12290; </span></span><span class="verse v8" data-usfm="EZK.44.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#26410;&#30433;&#30475;&#23432;&#25105;&#32854;&#29289;&#30340;&#32887;&#36012;&#65292;&#31455;&#27966;&#21029;&#20154;&#22312;&#25105;&#30340;&#32854;&#25152;&#26367;&#20320;&#20497;&#30433;&#30475;&#23432;&#20043;&#36012;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.44.9"><span class="label">9</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25152;&#26377;&#24515;&#21644;&#32905;&#39636;&#26410;&#21463;&#21106;&#31150;&#30340;&#22806;&#37030;&#20154;&#65292;&#23601;&#26159;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38291;&#30340;&#20219;&#20309;&#22806;&#37030;&#20154;&#65292;&#37117;&#19981;&#21487;&#36914;&#20837;&#25105;&#30340;&#32854;&#25152;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19981;&#20934;&#30070;&#31085;&#21496;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.44.10"><span class="label">10</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#36208;&#36855;&#30340;&#26178;&#20505;&#65292;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#36960;&#38626;&#25105;&#65292;&#38568;&#24478;&#20182;&#20497;&#30340;&#20598;&#20687;&#36208;&#36855;&#38626;&#38283;&#25105;&#65292;&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v11" data-usfm="EZK.44.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#24517;&#22312;&#25105;&#30340;&#32854;&#25152;&#30070;&#20693;&#24441;&#65292;&#29031;&#31649;&#27583;&#38272;&#65292;&#22312;&#27583;&#35023;&#20282;&#20505;&#65307;&#20182;&#20497;&#35201;&#28858;&#30334;&#22995;&#23472;&#27578;&#29140;&#31085;&#29298;&#21644;&#20854;&#20182;&#31085;&#29298;&#65292;&#31449;&#22312;&#30334;&#22995;&#38754;&#21069;&#20282;&#20505;&#20182;&#20497;&#12290; </span></span><span class="verse v12" data-usfm="EZK.44.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#36889;&#20123;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#26366;&#22312;&#20598;&#20687;&#21069;&#20282;&#20505;&#20182;&#20497;&#65292;&#25104;&#20102;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#32618;&#23421;&#30340;&#32070;&#33139;&#30707;&#65292;&#25152;&#20197;&#25105;&#21521;&#20182;&#20497;&#36215;&#35475;&#65306;&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EZK.44.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#35242;&#36817;&#25105;&#65292;&#20316;&#20107;&#22857;&#25105;&#30340;&#31085;&#21496;&#65292;&#20063;&#19981;&#21487;&#25384;&#36817;&#25105;&#20219;&#20309;&#19968;&#20214;&#32854;&#29289;&#65292;&#23601;&#26159;&#33267;&#32854;&#30340;&#29289;&#65307;&#20182;&#20497;&#21371;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#21644;&#25152;&#34892;&#21487;&#24974;&#20043;&#20107;&#30340;&#22577;&#25033;&#12290; </span></span><span class="verse v14" data-usfm="EZK.44.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25351;&#27966;&#20182;&#20497;&#22312;&#27583;&#35023;&#30475;&#23432;&#65292;&#36774;&#29702;&#27583;&#20013;&#19968;&#20999;&#20107;&#21209;&#65292;&#20570;&#19968;&#20999;&#30070;&#20570;&#30340;&#24037;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21033;&#26410;&#23478;&#30340;&#31085;&#21496;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.44.15"><span class="label">15</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#36208;&#36855;&#38626;&#38283;&#25105;&#30340;&#26178;&#20505;&#65292;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#30340;&#31085;&#21496;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#23376;&#23403;&#20173;&#28982;&#30433;&#30475;&#23432;&#25105;&#32854;&#25152;&#30340;&#32887;&#36012;&#65307;&#22240;&#27492;&#20182;&#20497;&#24517;&#35242;&#36817;&#25105;&#65292;&#20107;&#22857;&#25105;&#65292;&#20006;&#19988;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#65292;&#25226;&#33026;&#32938;&#33287;&#34880;&#29563;&#32102;&#25105;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.44.16"><span class="label">16</span><span class="content">&#21482;&#26377;&#20182;&#20497;&#21487;&#20197;&#36914;&#25105;&#30340;&#32854;&#25152;&#65292;&#20358;&#21040;&#25105;&#30340;&#26700;&#21069;&#20107;&#22857;&#25105;&#65292;&#23432;&#25105;&#21545;&#21648;&#30340;&#32887;&#36012;&#12290; </span></span><span class="verse v17" data-usfm="EZK.44.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#36914;&#20839;&#38498;&#30340;&#38272;&#35201;&#31359;&#32048;&#40635;&#34915;&#65292;&#22312;&#20839;&#38498;&#38272;&#21644;&#27583;&#20839;&#20379;&#32887;&#26178;&#19981;&#21487;&#31359;&#32650;&#27611;&#34915;&#26381;&#12290; </span></span><span class="verse v18" data-usfm="EZK.44.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#35201;&#38957;&#25140;&#32048;&#40635;&#24067;&#30340;&#38957;&#24062;&#65292;&#33136;&#31359;&#32048;&#40635;&#24067;&#30340;&#35122;&#23376;&#65307;&#19981;&#21487;&#31359;&#23481;&#26131;&#20986;&#27735;&#30340;&#34915;&#26381;&#12290; </span></span><span class="verse v19" data-usfm="EZK.44.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#20986;&#21040;&#22806;&#38498;&#65292;&#21040;&#22806;&#38498;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#21476;&#21367;&#12289;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#27794;&#26377;&#12300;&#21040;&#22806;&#38498;&#12301;&#12290;</span></span></span><span class="content">&#30334;&#22995;&#37027;&#35023;&#65292;&#35201;&#33067;&#19979;&#20379;&#32887;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#25918;&#22312;&#32854;&#30340;&#25151;&#38291;&#20839;&#65292;&#25563;&#19978;&#21029;&#30340;&#34915;&#26381;&#65292;&#20813;&#24471;&#22240;&#20182;&#20497;&#30340;&#34915;&#26381;&#20351;&#30334;&#22995;&#25104;&#28858;&#32854;&#12290; </span></span><span class="verse v20" data-usfm="EZK.44.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#21059;&#38957;&#65292;&#20063;&#19981;&#21487;&#30041;&#38263;&#39662;&#65292;&#38957;&#39662;&#19968;&#23450;&#35201;&#20462;&#21098;&#12290; </span></span><span class="verse v21" data-usfm="EZK.44.21"><span class="label">21</span><span class="content">&#31085;&#21496;&#36914;&#20839;&#38498;&#26178;&#19981;&#21487;&#21917;&#37202;&#12290; </span></span><span class="verse v22" data-usfm="EZK.44.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#23094;&#23521;&#23142;&#25110;&#34987;&#20241;&#30340;&#23142;&#20154;&#28858;&#22971;&#65292;&#21482;&#21487;&#23094;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#24460;&#35028;&#20013;&#30340;&#34389;&#22899;&#65292;&#25110;&#31085;&#21496;&#30340;&#23521;&#23142;&#12290; </span></span><span class="verse v23" data-usfm="EZK.44.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#35201;&#25945;&#23566;&#25105;&#30340;&#23376;&#27665;&#20998;&#36776;&#32854;&#33287;&#20439;&#65292;&#20351;&#20182;&#20497;&#30693;&#36947;&#28500;&#28136;&#21644;&#19981;&#28500;&#28136;&#30340;&#20998;&#21029;&#12290; </span></span><span class="verse v24" data-usfm="EZK.44.24"><span class="label">24</span><span class="content">&#26377;&#29229;&#35359;&#30340;&#20107;&#65292;&#20182;&#20497;&#25033;&#30070;&#23529;&#21028;&#65292;&#25353;&#25105;&#30340;&#20856;&#31456;&#23529;&#21028;&#12290;&#20182;&#20497;&#35201;&#22312;&#25105;&#30340;&#31680;&#26399;&#23432;&#25105;&#30340;&#24459;&#27861;&#21644;&#26781;&#20363;&#65292;&#20063;&#30070;&#20197;&#25105;&#30340;&#23433;&#24687;&#26085;&#28858;&#32854;&#26085;&#12290; </span></span><span class="verse v25" data-usfm="EZK.44.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#25384;&#36817;&#27515;&#23629;&#20351;&#33258;&#24049;&#19981;&#28500;&#28136;&#65292;&#21482;&#21487;&#28858;&#29238;&#35242;&#12289;&#27597;&#35242;&#12289;&#20818;&#23376;&#12289;&#22899;&#20818;&#12289;&#20804;&#24351;&#21644;&#26410;&#20986;&#23233;&#30340;&#22986;&#22969;&#20351;&#33258;&#24049;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v26" data-usfm="EZK.44.26"><span class="label">26</span><span class="content">&#20182;&#28500;&#28136;&#20043;&#24460;&#65292;&#20182;&#20497;&#24517;&#38920;&#20877;&#28858;&#20182;&#35336;&#31639;&#19971;&#22825;&#12290; </span></span><span class="verse v27" data-usfm="EZK.44.27"><span class="label">27</span><span class="content">&#30070;&#20182;&#36914;&#20839;&#38498;&#65292;&#20837;&#32854;&#25152;&#65292;&#22312;&#32854;&#25152;&#20013;&#20107;&#22857;&#30340;&#26085;&#23376;&#65292;&#35201;&#28858;&#33258;&#24049;&#29563;&#19978;&#36118;&#32618;&#31085;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.44.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.44.28"><span class="label">28</span><span class="content">&#12300;&#31085;&#21496;&#24517;&#26377;&#29986;&#26989;&#65292;&#25105;&#23601;&#26159;&#20182;&#20497;&#30340;&#29986;&#26989;&#12290;&#19981;&#21487;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#32102;&#20182;&#20497;&#22522;&#26989;&#65292;&#25105;&#23601;&#26159;&#20182;&#20497;&#30340;&#22522;&#26989;&#12290; </span></span><span class="verse v29" data-usfm="EZK.44.29"><span class="label">29</span><span class="content">&#32032;&#31085;&#12289;&#36118;&#32618;&#31085;&#21644;&#36118;&#24838;&#31085;&#20182;&#20497;&#37117;&#21487;&#20197;&#21507;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#19968;&#20999;&#27704;&#29563;&#30340;&#31085;&#29289;&#37117;&#27512;&#20182;&#20497;&#12290; </span></span><span class="verse v30" data-usfm="EZK.44.30"><span class="label">30</span><span class="content">&#21508;&#27171;&#19978;&#22909;&#30340;&#21021;&#29087;&#20043;&#29289;&#21644;&#25152;&#29563;&#30340;&#20379;&#29289;&#65292;&#37117;&#35201;&#27512;&#31085;&#21496;&#12290;&#20320;&#20497;&#20063;&#35201;&#23559;&#26368;&#20808;&#30340;&#40629;&#22296;&#32102;&#31085;&#21496;&#65307;&#36889;&#27171;&#65292;&#31119;&#27683;&#23601;&#24517;&#33256;&#21040;&#20320;&#20497;&#30340;&#23478;&#12290; </span></span><span class="verse v31" data-usfm="EZK.44.31"><span class="label">31</span><span class="content">&#28961;&#35542;&#26159;&#40165;&#26159;&#29560;&#65292;&#20961;&#33258;&#28982;&#27515;&#21435;&#30340;&#65292;&#25110;&#26159;&#34987;&#25749;&#35010;&#30340;&#65292;&#31085;&#21496;&#37117;&#19981;&#21487;&#21507;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
