<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch45" data-usfm="EZK.45">
            <div class="label">45</div><div class="s"><span class="heading">&#27512;&#32102;&#32822;&#21644;&#33775;&#30340;&#22303;&#22320;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.45.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#25277;&#31844;&#20998;&#22320;&#28858;&#26989;&#65292;&#35201;&#29563;&#19978;&#19968;&#20221;&#20316;&#28858;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#32854;&#22320;&#65292;&#38263;&#20108;&#33836;&#20116;&#21315;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27794;&#26377;&#12300;&#32920;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#23532;&#20108;&#33836;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20108;&#33836;&#12301;&#26159;&#26681;&#25818;&#19971;&#21313;&#22763;&#35695;&#26412;&#65307;&#21407;&#25991;&#26159;&#12300;&#19968;&#33836;&#12301;&#12290;</span></span></span><span class="content">&#32920;&#12290;&#25972;&#20491;&#22320;&#21312;&#37117;&#20316;&#28858;&#32854;&#22320;&#12290; </span></span><span class="verse v2" data-usfm="EZK.45.2"><span class="label">2</span><span class="content">&#20877;&#24478;&#20854;&#20013;&#21123;&#20986;&#19968;&#22602;&#20316;&#28858;&#32854;&#25152;&#65292;&#38263;&#20116;&#30334;&#32920;&#65292;&#23532;&#20116;&#30334;&#32920;&#65292;&#22235;&#38754;&#35211;&#26041;&#65307;&#22235;&#22285;&#20877;&#21152;&#20116;&#21313;&#32920;&#30340;&#31354;&#22320;&#12290; </span></span><span class="verse v3" data-usfm="EZK.45.3"><span class="label">3</span><span class="content">&#24478;&#36889;&#25972;&#20491;&#31684;&#22285;&#35201;&#21123;&#20986;&#38263;&#20108;&#33836;&#20116;&#21315;&#32920;&#65292;&#23532;&#19968;&#33836;&#32920;&#30340;&#22320;&#65292;&#20854;&#20013;&#35201;&#26377;&#32854;&#25152;&#65292;&#26159;&#33267;&#32854;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="EZK.45.4"><span class="label">4</span><span class="content">&#36889;&#26159;&#22320;&#19978;&#30340;&#19968;&#22602;&#32854;&#22320;&#65292;&#35201;&#27512;&#32102;&#22312;&#32854;&#25152;&#20379;&#32887;&#12289;&#35242;&#36817;&#20107;&#22857;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#65292;&#20316;&#28858;&#20182;&#20497;&#25151;&#23627;&#29992;&#22320;&#33287;&#32854;&#25152;&#30340;&#32854;&#22320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.45.5"><span class="label">5</span><span class="content">&#20854;&#39192;&#38263;&#20108;&#33836;&#20116;&#21315;&#32920;&#65292;&#23532;&#19968;&#33836;&#32920;&#65292;&#35201;&#27512;&#32102;&#22312;&#27583;&#20013;&#20379;&#32887;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#20316;&#28858;&#20182;&#20497;&#20108;&#21313;&#38291;&#25151;&#23627;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20108;&#21313;&#38291;&#25151;&#23627;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#23621;&#20303;&#30340;&#22478;&#37806;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#22320;&#26989;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.45.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#22602;&#29563;&#19978;&#30340;&#32854;&#22320;&#26049;&#37002;&#65292;&#20320;&#20497;&#35201;&#21123;&#20998;&#36896;&#22478;&#30340;&#22320;&#26989;&#65292;&#23532;&#20116;&#21315;&#32920;&#65292;&#38263;&#20108;&#33836;&#20116;&#21315;&#32920;&#65292;&#27512;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21531;&#29579;&#30340;&#22303;&#22320;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.45.7"><span class="label">7</span><span class="content">&#21123;&#27512;&#21531;&#29579;&#30340;&#22320;&#35201;&#22312;&#29563;&#19978;&#30340;&#32854;&#22320;&#21644;&#22478;&#29992;&#22320;&#30340;&#20841;&#26049;&#65292;&#38754;&#23565;&#33879;&#32854;&#22320;&#65292;&#21448;&#38754;&#23565;&#22478;&#30340;&#29992;&#22320;&#65292;&#35199;&#33267;&#35199;&#37002;&#30340;&#30086;&#30028;&#65292;&#26481;&#33267;&#26481;&#37002;&#30340;&#30086;&#30028;&#65292;&#24478;&#35199;&#21040;&#26481;&#65292;&#38263;&#24230;&#33287;&#27599;&#25903;&#27966;&#25152;&#20998;&#24471;&#30340;&#19968;&#27171;&#12290; </span></span><span class="verse v8" data-usfm="EZK.45.8"><span class="label">8</span><span class="content">&#36889;&#22320;&#35201;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#27512;&#21531;&#29579;&#28858;&#26989;&#12290;&#25105;&#25152;&#31435;&#30340;&#21531;&#29579;&#24517;&#19981;&#20877;&#27450;&#22739;&#25105;&#30340;&#23376;&#27665;&#65292;&#21371;&#35201;&#25353;&#25903;&#27966;&#25226;&#22320;&#20998;&#32102;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21531;&#29579;&#25033;&#23432;&#30340;&#35215;&#20363;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.45.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.45.9"><span class="label">9</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29579;&#21834;&#65292;&#20320;&#20497;&#22816;&#20102;&#21543;&#65281;&#35201;&#38500;&#25481;&#27544;&#26292;&#21644;&#25654;&#22890;&#30340;&#20107;&#65292;&#34892;&#20844;&#24179;&#21644;&#20844;&#32681;&#65292;&#19981;&#21487;&#20877;&#21202;&#32034;&#25105;&#30340;&#30334;&#22995;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.45.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#29992;&#20844;&#36947;&#30340;&#22825;&#24179;&#12289;&#20844;&#36947;&#30340;&#20234;&#27861;&#12289;&#20844;&#36947;&#30340;&#32631;&#29305;&#12290; </span></span><span class="verse v11" data-usfm="EZK.45.11"><span class="label">11</span><span class="content">&#20234;&#27861;&#35201;&#33287;&#32631;&#29305;&#31561;&#37327;&#65307;&#19968;&#32631;&#29305;&#28858;&#36032;&#26757;&#29669;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#19968;&#20234;&#27861;&#20063;&#26159;&#36032;&#26757;&#29669;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#37117;&#20197;&#36032;&#26757;&#29669;&#28858;&#35336;&#31639;&#21934;&#20301;&#12290; </span></span><span class="verse v12" data-usfm="EZK.45.12"><span class="label">12</span><span class="content">&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#65307;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#20108;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#21512;&#36215;&#20358;&#28858;&#20320;&#20497;&#30340;&#19968;&#24396;&#37027;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.45.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.45.13"><span class="label">13</span><span class="content">&#12300;&#20320;&#20497;&#30070;&#29563;&#30340;&#20379;&#29289;&#26159;&#36889;&#27171;&#65306;&#19968;&#36032;&#26757;&#29669;&#40613;&#23376;&#35201;&#29563;&#20845;&#20998;&#20043;&#19968;&#20234;&#27861;&#65292;&#19968;&#36032;&#26757;&#29669;&#22823;&#40613;&#20063;&#35201;&#29563;&#20845;&#20998;&#20043;&#19968;&#20234;&#27861;&#12290; </span></span><span class="verse v14" data-usfm="EZK.45.14"><span class="label">14</span><span class="content">&#29563;&#27833;&#30340;&#26781;&#20363;&#26159;&#36889;&#27171;&#65292;&#25353;&#27833;&#30340;&#32631;&#29305;&#65306;&#27599;&#19968;&#27468;&#29669;&#27833;&#65292;&#21363;&#21313;&#32631;&#29305;&#25110;&#19968;&#36032;&#26757;&#29669;&#65292;&#35201;&#29563;&#21313;&#20998;&#20043;&#19968;&#32631;&#29305;&#65292;&#21407;&#20358;&#21313;&#32631;&#29305;&#31561;&#26044;&#19968;&#36032;&#26757;&#29669;&#12290; </span></span><span class="verse v15" data-usfm="EZK.45.15"><span class="label">15</span><span class="content">&#24478;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27700;&#28304;&#35920;&#27803;&#30340;&#33609;&#22580;&#19978;&#65292;&#27599;&#20108;&#30334;&#38587;&#32650;&#20013;&#35201;&#29563;&#19968;&#38587;&#32660;&#32650;&#12290;&#36889;&#37117;&#21487;&#20316;&#32032;&#31085;&#12289;&#29140;&#31085;&#12289;&#24179;&#23433;&#31085;&#65292;&#20358;&#28858;&#27665;&#36118;&#32618;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.45.16"><span class="label">16</span><span class="content">&#36889;&#22320;&#25152;&#26377;&#30340;&#30334;&#22995;&#37117;&#35201;&#24118;&#36889;&#20123;&#20379;&#29289;&#21040;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#29579;&#37027;&#35023;&#12290; </span></span><span class="verse v17" data-usfm="EZK.45.17"><span class="label">17</span><span class="content">&#29579;&#30340;&#26412;&#20998;&#26159;&#22312;&#31680;&#26399;&#12289;&#21021;&#19968;&#12289;&#23433;&#24687;&#26085;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#19968;&#20999;&#30340;&#30427;&#26371;&#65292;&#22857;&#19978;&#29140;&#31085;&#12289;&#32032;&#31085;&#12289;&#28550;&#37202;&#31085;&#12290;&#20182;&#35201;&#29563;&#19978;&#36118;&#32618;&#31085;&#12289;&#32032;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#36118;&#32618;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#31680;&#26399;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.45.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.45.18"><span class="label">18</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#27491;&#26376;&#21021;&#19968;&#65292;&#20320;&#35201;&#21462;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#65292;&#28500;&#28136;&#32854;&#25152;&#12290; </span></span><span class="verse v19" data-usfm="EZK.45.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#19968;&#20123;&#36118;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#27583;&#30340;&#38272;&#26609;&#19978;&#21644;&#31085;&#22727;&#33274;&#24231;&#30340;&#22235;&#35282;&#19978;&#65292;&#20006;&#20839;&#38498;&#30340;&#38272;&#26694;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="EZK.45.20"><span class="label">20</span><span class="content">&#26412;&#26376;&#21021;&#19971;&#65292;&#20320;&#20063;&#35201;&#28858;&#35492;&#29359;&#32618;&#30340;&#21644;&#22240;&#28961;&#30693;&#32780;&#29359;&#32618;&#30340;&#36889;&#27171;&#20570;&#65307;&#20320;&#20497;&#35201;&#28858;&#32854;&#27583;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.45.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.45.21"><span class="label">21</span><span class="content">&#12300;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#20320;&#20497;&#35201;&#23432;&#36926;&#36234;&#31680;&#65292;&#19971;&#22825;&#30340;&#31680;&#26399;&#37117;&#35201;&#21507;&#28961;&#37237;&#39173;&#12290; </span></span><span class="verse v22" data-usfm="EZK.45.22"><span class="label">22</span><span class="content">&#30070;&#26085;&#65292;&#29579;&#35201;&#28858;&#33258;&#24049;&#21644;&#20840;&#22283;&#30334;&#22995;&#38928;&#20633;&#19968;&#38957;&#20844;&#29275;&#20316;&#36118;&#32618;&#31085;&#12290; </span></span><span class="verse v23" data-usfm="EZK.45.23"><span class="label">23</span><span class="content">&#31680;&#26399;&#30340;&#19971;&#22825;&#20839;&#65292;&#27599;&#22825;&#20182;&#35201;&#38928;&#20633;&#28961;&#27544;&#30142;&#30340;&#19971;&#38957;&#20844;&#29275;&#12289;&#19971;&#38587;&#20844;&#32191;&#32650;&#65292;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#65307;&#27599;&#22825;&#21448;&#35201;&#38928;&#20633;&#19968;&#38587;&#20844;&#23665;&#32650;&#28858;&#36118;&#32618;&#31085;&#12290; </span></span><span class="verse v24" data-usfm="EZK.45.24"><span class="label">24</span><span class="content">&#20182;&#20063;&#35201;&#38928;&#20633;&#32032;&#31085;&#65292;&#28858;&#19968;&#38957;&#20844;&#29275;&#21516;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#28858;&#19968;&#38587;&#20844;&#32191;&#32650;&#21516;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#27599;&#19968;&#20234;&#27861;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v25" data-usfm="EZK.45.25"><span class="label">25</span><span class="content">&#19971;&#26376;&#21313;&#20116;&#26085;&#23432;&#31680;&#30340;&#26178;&#20505;&#65292;&#19971;&#22825;&#20182;&#37117;&#35201;&#20687;&#36889;&#27171;&#38928;&#20633;&#36118;&#32618;&#31085;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#27833;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
