<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch46" data-usfm="EZK.46">
            <div class="label">46</div><div class="s"><span class="heading">&#29579;&#21644;&#31680;&#26399;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.46.1"><span class="label">1</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#20839;&#38498;&#26397;&#26481;&#30340;&#38272;&#65292;&#22312;&#20845;&#20491;&#24037;&#20316;&#30340;&#26085;&#23376;&#24517;&#38920;&#38364;&#38281;&#65307;&#24799;&#26377;&#23433;&#24687;&#26085;&#21644;&#21021;&#19968;&#35201;&#25950;&#38283;&#12290; </span></span><span class="verse v2" data-usfm="EZK.46.2"><span class="label">2</span><span class="content">&#29579;&#24478;&#22806;&#38754;&#35201;&#30001;&#38272;&#30340;&#36208;&#24266;&#36914;&#20837;&#65292;&#31449;&#22312;&#38272;&#26694;&#26049;&#37002;&#65307;&#31085;&#21496;&#35201;&#28858;&#20182;&#38928;&#20633;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#29579;&#35201;&#22312;&#38272;&#30340;&#38272;&#27323;&#37027;&#35023;&#25964;&#25308;&#65292;&#28982;&#24460;&#36864;&#20986;&#12290;&#36889;&#38272;&#30452;&#21040;&#26202;&#19978;&#19981;&#21487;&#38364;&#38281;&#12290; </span></span><span class="verse v3" data-usfm="EZK.46.3"><span class="label">3</span><span class="content">&#23433;&#24687;&#26085;&#21644;&#21021;&#19968;&#65292;&#36889;&#22320;&#30340;&#30334;&#22995;&#35201;&#22312;&#36889;&#38272;&#21475;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25964;&#25308;&#12290; </span></span><span class="verse v4" data-usfm="EZK.46.4"><span class="label">4</span><span class="content">&#23433;&#24687;&#26085;&#65292;&#29579;&#35201;&#29992;&#20845;&#38587;&#28961;&#27544;&#30142;&#30340;&#32660;&#32650;&#12289;&#19968;&#38587;&#28961;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#65307; </span></span><span class="verse v5" data-usfm="EZK.46.5"><span class="label">5</span><span class="content">&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#35201;&#28858;&#20844;&#32191;&#32650;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#28858;&#32660;&#32650;&#21063;&#25353;&#29031;&#20182;&#30340;&#21147;&#37327;&#29563;&#65292;&#19968;&#20234;&#27861;&#35201;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v6" data-usfm="EZK.46.6"><span class="label">6</span><span class="content">&#21021;&#19968;&#65292;&#20182;&#35201;&#29563;&#19968;&#38957;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#12289;&#20845;&#38587;&#32660;&#32650;&#12289;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#20840;&#37117;&#35201;&#29992;&#28961;&#27544;&#30142;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="EZK.46.7"><span class="label">7</span><span class="content">&#20182;&#20063;&#35201;&#38928;&#20633;&#32032;&#31085;&#65292;&#28858;&#20844;&#29275;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#28858;&#20844;&#32191;&#32650;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#28858;&#32660;&#32650;&#21063;&#25353;&#29031;&#20182;&#30340;&#21147;&#37327;&#29563;&#65292;&#19968;&#20234;&#27861;&#35201;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v8" data-usfm="EZK.46.8"><span class="label">8</span><span class="content">&#29579;&#36914;&#20837;&#30340;&#26178;&#20505;&#35201;&#30001;&#36889;&#38272;&#30340;&#36208;&#24266;&#32780;&#20837;&#65292;&#20063;&#35201;&#24478;&#21407;&#36335;&#20986;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.46.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.46.9"><span class="label">9</span><span class="content">&#12300;&#22312;&#21508;&#31680;&#26399;&#65292;&#36889;&#22320;&#30340;&#30334;&#22995;&#26397;&#35211;&#32822;&#21644;&#33775;&#30340;&#26178;&#20505;&#65292;&#24478;&#21271;&#38272;&#36914;&#20837;&#25964;&#25308;&#30340;&#65292;&#35201;&#30001;&#21335;&#38272;&#32780;&#20986;&#65307;&#24478;&#21335;&#38272;&#36914;&#20837;&#30340;&#65292;&#35201;&#30001;&#21271;&#38272;&#32780;&#20986;&#12290;&#19981;&#21487;&#24478;&#36914;&#20837;&#30340;&#38272;&#20986;&#21435;&#65292;&#35201;&#24448;&#21069;&#30452;&#34892;&#65292;&#24478;&#23565;&#38754;&#30340;&#38272;&#20986;&#21435;&#12290; </span></span><span class="verse v10" data-usfm="EZK.46.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#36914;&#20837;&#26178;&#65292;&#29579;&#20063;&#36319;&#20182;&#20497;&#19968;&#21516;&#36914;&#20837;&#65307;&#20182;&#20497;&#20986;&#21435;&#65292;&#20182;&#20063;&#35201;&#20986;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.46.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.46.11"><span class="label">11</span><span class="content">&#12300;&#22312;&#31680;&#26399;&#21644;&#30427;&#26371;&#30340;&#26085;&#23376;&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#35201;&#28858;&#19968;&#38957;&#20844;&#29275;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#28858;&#19968;&#38587;&#20844;&#32191;&#32650;&#29563;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#28858;&#32660;&#32650;&#21063;&#25353;&#29031;&#21508;&#20154;&#30340;&#21147;&#37327;&#29563;&#65292;&#19968;&#20234;&#27861;&#35201;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v12" data-usfm="EZK.46.12"><span class="label">12</span><span class="content">&#29579;&#22857;&#29563;&#29976;&#24515;&#31085;&#65292;&#23601;&#26159;&#21521;&#32822;&#21644;&#33775;&#29976;&#24515;&#29563;&#30340;&#29140;&#31085;&#25110;&#24179;&#23433;&#31085;&#26178;&#65292;&#30070;&#26377;&#20154;&#28858;&#20182;&#38283;&#26397;&#26481;&#30340;&#38272;&#12290;&#20182;&#23601;&#29563;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#33287;&#23433;&#24687;&#26085;&#25152;&#29563;&#30340;&#19968;&#27171;&#65292;&#28982;&#24460;&#36864;&#20986;&#12290;&#20182;&#20986;&#21435;&#20043;&#24460;&#65292;&#30070;&#26377;&#20154;&#23559;&#38272;&#38364;&#38281;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#27599;&#26085;&#29563;&#30340;&#31085;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.46.13"><span class="label">13</span><span class="content">&#12300;&#27599;&#26085;&#65292;&#20320;&#35201;&#21462;&#19968;&#38587;&#28961;&#27544;&#30142;&#19968;&#27506;&#30340;&#32660;&#32650;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#65307;&#35201;&#27599;&#22825;&#26089;&#26216;&#29563;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="EZK.46.14"><span class="label">14</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#20320;&#20063;&#35201;&#38928;&#20633;&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#20845;&#20998;&#20043;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#20006;&#19977;&#20998;&#20043;&#19968;&#27427;&#27833;&#65292;&#35519;&#21644;&#32048;&#40629;&#12290;&#36889;&#32032;&#31085;&#35201;&#32147;&#24120;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20316;&#28858;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v15" data-usfm="EZK.46.15"><span class="label">15</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#35201;&#36889;&#27171;&#29563;&#19978;&#32660;&#32650;&#12289;&#32032;&#31085;&#21644;&#27833;&#65292;&#28858;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#29579;&#21644;&#22303;&#22320;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.46.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.46.16"><span class="label">16</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#29579;&#33509;&#23559;&#31150;&#29289;&#36060;&#32102;&#20182;&#30340;&#20219;&#20309;&#19968;&#20491;&#20818;&#23376;&#65292;&#36889;&#23601;&#25104;&#28858;&#20818;&#23376;&#30340;&#29986;&#26989;&#65292;&#21487;&#30041;&#32102;&#23376;&#23403;&#65292;&#26159;&#20182;&#20497;&#25152;&#25215;&#21463;&#30340;&#22320;&#26989;&#12290; </span></span><span class="verse v17" data-usfm="EZK.46.17"><span class="label">17</span><span class="content">&#20504;&#33509;&#29579;&#23559;&#20182;&#29986;&#26989;&#30340;&#19968;&#20221;&#36060;&#32102;&#20182;&#30340;&#19968;&#20491;&#33251;&#20693;&#65292;&#36889;&#23601;&#25104;&#28858;&#20182;&#33251;&#20693;&#30340;&#29986;&#26989;&#65292;&#30452;&#21040;&#33258;&#30001;&#20043;&#24180;&#65292;&#28982;&#24460;&#22320;&#35201;&#27512;&#36996;&#29579;&#65307;&#29579;&#30340;&#29986;&#26989;&#32066;&#31350;&#35201;&#27512;&#33258;&#24049;&#30340;&#20818;&#23376;&#12290; </span></span><span class="verse v18" data-usfm="EZK.46.18"><span class="label">18</span><span class="content">&#29579;&#19981;&#21487;&#22890;&#21462;&#30334;&#22995;&#30340;&#29986;&#26989;&#65292;&#20197;&#33268;&#36245;&#36880;&#20182;&#20497;&#38626;&#38283;&#33258;&#24049;&#30340;&#22320;&#26989;&#65307;&#20182;&#25033;&#35442;&#24478;&#33258;&#24049;&#30340;&#22320;&#26989;&#20013;&#23559;&#29986;&#26989;&#36060;&#32102;&#23376;&#23403;&#65292;&#20813;&#24471;&#25105;&#30340;&#23376;&#27665;&#38626;&#38283;&#33258;&#24049;&#30340;&#22320;&#26989;&#65292;&#22235;&#25955;&#21508;&#34389;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32854;&#27583;&#30340;&#24282;&#25151;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.46.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.46.19"><span class="label">19</span><span class="content">&#20182;&#24118;&#38936;&#25105;&#24478;&#22823;&#38272;&#26049;&#37002;&#30340;&#20837;&#21475;&#65292;&#36914;&#21040;&#26397;&#21271;&#28858;&#31085;&#21496;&#25152;&#38928;&#20633;&#32854;&#30340;&#25151;&#38291;&#65292;&#30475;&#21738;&#65292;&#35199;&#37002;&#30433;&#38957;&#26377;&#19968;&#22602;&#22303;&#22320;&#12290; </span></span><span class="verse v20" data-usfm="EZK.46.20"><span class="label">20</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#36889;&#26159;&#31085;&#21496;&#29038;&#36118;&#24838;&#31085;&#29298;&#12289;&#36118;&#32618;&#31085;&#29298;&#65292;&#28900;&#32032;&#31085;&#30340;&#22320;&#26041;&#65292;&#20813;&#24471;&#24118;&#20986;&#22806;&#38498;&#65292;&#20351;&#30334;&#22995;&#25104;&#28858;&#32854;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.46.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.46.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#24118;&#25105;&#20986;&#21040;&#22806;&#38498;&#65292;&#20351;&#25105;&#32147;&#36942;&#38498;&#23376;&#30340;&#22235;&#20491;&#35282;&#33853;&#65292;&#30475;&#21738;&#65292;&#38498;&#23376;&#30340;&#27599;&#20491;&#35282;&#33853;&#37117;&#26377;&#19968;&#20491;&#23567;&#38498;&#23376;&#12290; </span></span><span class="verse v22" data-usfm="EZK.46.22"><span class="label">22</span><span class="content">&#38498;&#23376;&#22235;&#20491;&#35282;&#33853;&#26377;&#23567;&#38498;&#23376;&#65292;&#21608;&#22285;&#26377;&#29254;&#65292;&#27599;&#20491;&#23567;&#38498;&#23376;&#38263;&#22235;&#21313;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27794;&#26377;&#12300;&#32920;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#23532;&#19977;&#21313;&#32920;&#65307;&#22235;&#20491;&#35282;&#33853;&#30340;&#23567;&#38498;&#23376;&#22823;&#23567;&#37117;&#19968;&#27171;&#65292; </span></span><span class="verse v23" data-usfm="EZK.46.23"><span class="label">23</span><span class="content">&#23567;&#38498;&#23376;&#21608;&#22285;&#21508;&#26377;&#19968;&#25490;&#30707;&#29254;&#65292;&#27599;&#25490;&#30707;&#29254;&#19979;&#38754;&#26377;&#29200;&#28790;&#12290; </span></span><span class="verse v24" data-usfm="EZK.46.24"><span class="label">24</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#36889;&#20123;&#26159;&#29038;&#32905;&#29992;&#30340;&#23627;&#23376;&#65292;&#27583;&#20839;&#30340;&#20693;&#24441;&#35201;&#22312;&#36889;&#35023;&#29038;&#30334;&#22995;&#30340;&#31085;&#29289;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
