<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch40" data-usfm="EZK.40">
            <div class="label">40</div><div class="s"><span class="heading">&#26032;&#32854;&#27583;&#30340;&#30064;&#35937;</span></div><div class="r"><span class="heading">&#65288;40&#8231;1&#65293;48&#8231;35&#65289;</span></div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#34987;&#24118;&#21040;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.40.1"><span class="label">1</span><span class="content">&#25105;&#20497;&#34987;&#25796;&#30340;&#31532;&#20108;&#21313;&#20116;&#24180;&#65292;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;&#22478;</span></span><span class="content">&#25915;&#30772;&#24460;&#21313;&#22235;&#24180;&#65292;&#27491;&#22312;&#24180;&#21021;&#65292;&#26576;&#26376;&#21021;&#21313;&#65292;&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65292;&#25226;&#25105;&#24118;&#21040;&#37027;&#35023;&#12290; </span></span><span class="verse v2" data-usfm="EZK.40.2"><span class="label">2</span><span class="content">&#22312;&#19978;&#24093;&#30340;&#30064;&#35937;&#20013;&#65292;&#20182;&#24118;&#25105;&#21040;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65292;&#25226;&#25105;&#23433;&#32622;&#22312;&#19968;&#24231;&#26997;&#39640;&#30340;&#23665;&#19978;&#65307;&#22312;&#23665;&#30340;&#21335;&#37002;&#26377;&#24439;&#24447;&#19968;&#24231;&#22478;&#30340;&#24314;&#31689;&#29289;&#12290; </span></span><span class="verse v3" data-usfm="EZK.40.3"><span class="label">3</span><span class="content">&#20182;&#24118;&#25105;&#21040;&#37027;&#35023;&#65292;&#30475;&#21738;&#65292;&#26377;&#19968;&#20154;&#38754;&#35980;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#38754;&#35980;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#24418;&#29376;&#12301;&#12290;</span></span></span><span class="content">&#22914;&#37509;&#65292;&#25163;&#25343;&#40635;&#32361;&#21644;&#19976;&#37327;&#30340;&#34310;&#33894;&#31487;&#65292;&#31449;&#22312;&#38272;&#21475;&#12290; </span></span><span class="verse v4" data-usfm="EZK.40.4"><span class="label">4</span><span class="content">&#37027;&#20154;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20961;&#25105;&#25152;&#25351;&#31034;&#20320;&#30340;&#65292;&#20320;&#37117;&#35201;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#32893;&#65292;&#20006;&#35201;&#25918;&#22312;&#24515;&#19978;&#12290;&#25105;&#24118;&#20320;&#21040;&#36889;&#35023;&#20358;&#65292;&#28858;&#35201;&#25351;&#31034;&#20320;&#65307;&#20961;&#20320;&#25152;&#35211;&#30340;&#65292;&#37117;&#35201;&#21578;&#35380;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#26481;&#38272;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.40.5"><span class="label">5</span><span class="content">&#30475;&#21738;&#65292;&#27583;&#22806;&#22235;&#22285;&#26377;&#29254;&#12290;&#37027;&#20154;&#25163;&#25343;&#19976;&#37327;&#30340;&#34310;&#33894;&#31487;&#65292;&#38263;&#20845;&#32920;&#65292;&#27599;&#32920;&#20877;&#21152;&#19968;&#25484;&#12290;&#20182;&#37327;&#22285;&#29254;&#65292;&#23532;&#19968;&#31487;&#65292;&#39640;&#19968;&#31487;&#12290; </span></span><span class="verse v6" data-usfm="EZK.40.6"><span class="label">6</span><span class="content">&#20182;&#21040;&#20102;&#26397;&#26481;&#30340;&#38272;&#65292;&#23601;&#19978;&#33274;&#38542;&#65292;&#37327;&#36889;&#38272;&#30340;&#38272;&#27323;&#65292;&#23532;&#19968;&#31487;&#65307;&#36889;&#38272;&#27323;&#23532;&#19968;&#31487;&#12290; </span></span><span class="verse v7" data-usfm="EZK.40.7"><span class="label">7</span><span class="content">&#21448;&#26377;&#23432;&#34907;&#25151;&#65292;&#27599;&#38291;&#38263;&#19968;&#31487;&#65292;&#23532;&#19968;&#31487;&#65292;&#23432;&#34907;&#25151;&#20043;&#38291;&#30456;&#38548;&#20116;&#32920;&#12290;&#25384;&#33879;&#36890;&#24448;&#27583;&#20043;&#38272;&#36208;&#24266;&#30340;&#38272;&#27323;&#65292;&#19968;&#31487;&#12290; </span></span><span class="verse v8" data-usfm="EZK.40.8"><span class="label">8</span><span class="content">&#20182;&#37327;&#36890;&#24448;&#27583;&#20043;&#38272;&#30340;&#36208;&#24266;&#65292;&#19968;&#31487;&#12290; </span></span><span class="verse v9" data-usfm="EZK.40.9"><span class="label">9</span><span class="content">&#20182;&#37327;&#38272;&#30340;&#36208;&#24266;&#65292;&#20843;&#32920;&#65307;&#29254;&#26609;&#65292;&#20108;&#32920;&#65307;&#38272;&#30340;&#36208;&#24266;&#36890;&#24448;&#27583;&#37027;&#35023;&#12290; </span></span><span class="verse v10" data-usfm="EZK.40.10"><span class="label">10</span><span class="content">&#24448;&#26481;&#30340;&#38272;&#26377;&#23432;&#34907;&#25151;&#65306;&#36889;&#26049;&#19977;&#38291;&#65292;&#37027;&#26049;&#19977;&#38291;&#65292;&#22823;&#23567;&#37117;&#19968;&#27171;&#65307;&#36889;&#37002;&#21644;&#37027;&#37002;&#30340;&#29254;&#26609;&#65292;&#22823;&#23567;&#20063;&#19968;&#27171;&#12290; </span></span><span class="verse v11" data-usfm="EZK.40.11"><span class="label">11</span><span class="content">&#20182;&#37327;&#38272;&#30340;&#20837;&#21475;&#65292;&#23532;&#21313;&#32920;&#65292;&#38272;&#38263;&#21313;&#19977;&#32920;&#12290; </span></span><span class="verse v12" data-usfm="EZK.40.12"><span class="label">12</span><span class="content">&#23432;&#34907;&#25151;&#21069;&#26377;&#30702;&#29254;&#65292;&#19968;&#32920;&#65292;&#37027;&#37002;&#30340;&#30702;&#29254;&#20063;&#26159;&#19968;&#32920;&#65307;&#23432;&#34907;&#25151;&#36889;&#37002;&#20845;&#32920;&#65292;&#37027;&#37002;&#20063;&#26159;&#20845;&#32920;&#12290; </span></span><span class="verse v13" data-usfm="EZK.40.13"><span class="label">13</span><span class="content">&#20182;&#37327;&#38272;&#65292;&#24478;&#23432;&#34907;&#25151;&#36889;&#37002;&#30340;&#25151;&#38914;&#21040;&#37027;&#37002;&#30340;&#25151;&#38914;&#65292;&#23532;&#20108;&#21313;&#20116;&#32920;&#65307;&#20837;&#21475;&#33287;&#20837;&#21475;&#30456;&#23565;&#12290; </span></span><span class="verse v14" data-usfm="EZK.40.14"><span class="label">14</span><span class="content">&#20182;&#37327;&#29254;&#26609;&#65292;&#20845;&#21313;&#32920;&#65292;&#38498;&#23376;&#30340;&#22235;&#21608;&#22285;&#26377;&#25384;&#33879;&#29254;&#26609;&#30340;&#38272;&#12290; </span></span><span class="verse v15" data-usfm="EZK.40.15"><span class="label">15</span><span class="content">&#24478;&#22823;&#38272;&#20837;&#21475;&#21040;&#35023;&#38754;&#38272;&#30340;&#36208;&#24266;&#65292;&#20116;&#21313;&#32920;&#12290; </span></span><span class="verse v16" data-usfm="EZK.40.16"><span class="label">16</span><span class="content">&#23432;&#34907;&#25151;&#21644;&#22235;&#22285;&#25384;&#33879;&#29254;&#26609;&#30340;&#38272;&#65292;&#37117;&#26377;&#23884;&#22721;&#24335;&#30340;&#31383;&#25142;&#65292;&#24266;&#23376;&#20063;&#26377;&#65307;&#35023;&#38754;&#21040;&#34389;&#37117;&#26377;&#31383;&#25142;&#65292;&#29254;&#26609;&#19978;&#38613;&#21051;&#33879;&#26837;&#27193;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22806;&#38498;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.40.17"><span class="label">17</span><span class="content">&#20182;&#24118;&#25105;&#21040;&#22806;&#38498;&#65292;&#30475;&#21738;&#65292;&#38498;&#23376;&#30340;&#22235;&#22285;&#26377;&#25151;&#38291;&#65292;&#26377;&#30707;&#26495;&#22320;&#65307;&#30707;&#26495;&#22320;&#19978;&#26377;&#19977;&#21313;&#20491;&#25151;&#38291;&#12290; </span></span><span class="verse v18" data-usfm="EZK.40.18"><span class="label">18</span><span class="content">&#27839;&#33879;&#38272;&#20596;&#37002;&#30340;&#30707;&#26495;&#22320;&#65292;&#23601;&#26159;&#19979;&#38754;&#30340;&#30707;&#26495;&#22320;&#65292;&#33287;&#38272;&#30340;&#38263;&#24230;&#30456;&#21516;&#12290; </span></span><span class="verse v19" data-usfm="EZK.40.19"><span class="label">19</span><span class="content">&#20182;&#37327;&#23532;&#24230;&#65292;&#24478;&#19979;&#38272;&#30340;&#21069;&#38754;&#21040;&#20839;&#38498;&#22806;&#30340;&#21069;&#38754;&#65292;&#26481;&#21521;&#21271;&#21521;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="s"><span class="heading">&#21271;&#38272;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.40.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.40.20"><span class="label">20</span><span class="content">&#20182;&#37327;&#22806;&#38498;&#26397;&#21271;&#30340;&#38272;&#30340;&#38263;&#21644;&#23532;&#12290; </span></span><span class="verse v21" data-usfm="EZK.40.21"><span class="label">21</span><span class="content">&#38272;&#30340;&#23432;&#34907;&#25151;&#65292;&#36889;&#26049;&#19977;&#38291;&#65292;&#37027;&#26049;&#19977;&#38291;&#65307;&#29254;&#26609;&#21644;&#24266;&#23376;&#65292;&#33287;&#31532;&#19968;&#20491;&#38272;&#30340;&#22823;&#23567;&#19968;&#27171;&#12290;&#38263;&#20116;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v22" data-usfm="EZK.40.22"><span class="label">22</span><span class="content">&#20854;&#31383;&#25142;&#21644;&#24266;&#23376;&#65292;&#20006;&#38613;&#21051;&#30340;&#26837;&#27193;&#65292;&#33287;&#26397;&#26481;&#30340;&#38272;&#22823;&#23567;&#19968;&#27171;&#12290;&#35201;&#30331;&#19971;&#20491;&#33274;&#38542;&#25165;&#33021;&#19978;&#21040;&#36889;&#38272;&#65292;&#21069;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21069;&#38754;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#35023;&#38754;&#12301;&#12290;</span></span></span><span class="content">&#26377;&#24266;&#23376;&#12290; </span></span><span class="verse v23" data-usfm="EZK.40.23"><span class="label">23</span><span class="content">&#20839;&#38498;&#26377;&#38272;&#33287;&#36889;&#38272;&#30456;&#23565;&#65292;&#21271;&#38754;&#26481;&#38754;&#37117;&#26159;&#22914;&#27492;&#12290;&#20182;&#24478;&#36889;&#38272;&#37327;&#21040;&#37027;&#38272;&#65292;&#20849;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21335;&#38272;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.40.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.40.24"><span class="label">24</span><span class="content">&#20182;&#24118;&#25105;&#24448;&#21335;&#21435;&#65292;&#30475;&#21738;&#65292;&#26397;&#21335;&#26377;&#38272;&#65292;&#20182;&#37327;&#38272;&#30340;&#29254;&#26609;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29254;&#26609;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#23432;&#34907;&#25151;&#12289;&#29254;&#26609;&#12301;&#12290;</span></span></span><span class="content">&#21644;&#24266;&#23376;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#19968;&#27171;&#12290; </span></span><span class="verse v25" data-usfm="EZK.40.25"><span class="label">25</span><span class="content">&#38272;&#20841;&#26049;&#33287;&#24266;&#23376;&#30340;&#21608;&#22285;&#37117;&#26377;&#31383;&#25142;&#65292;&#21644;&#20808;&#21069;&#37327;&#30340;&#31383;&#25142;&#19968;&#27171;&#12290;&#38272;&#38263;&#20116;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v26" data-usfm="EZK.40.26"><span class="label">26</span><span class="content">&#35201;&#30331;&#19971;&#20491;&#33274;&#38542;&#25165;&#33021;&#19978;&#21040;&#36889;&#38272;&#65292;&#21069;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21069;&#38754;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#35023;&#38754;&#12301;&#12290;</span></span></span><span class="content">&#26377;&#24266;&#23376;&#65307;&#29254;&#26609;&#19978;&#38613;&#21051;&#33879;&#26837;&#27193;&#65292;&#36889;&#37002;&#19968;&#26869;&#65292;&#37027;&#37002;&#19968;&#26869;&#12290; </span></span><span class="verse v27" data-usfm="EZK.40.27"><span class="label">27</span><span class="content">&#20839;&#38498;&#26397;&#21335;&#20063;&#26377;&#38272;&#65292;&#24478;&#36889;&#38272;&#37327;&#21040;&#26397;&#21335;&#30340;&#37027;&#38272;&#65292;&#20849;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20839;&#38498;&#30340;&#21335;&#38272;</span></div><div class="p"><span class="verse v27" data-usfm="EZK.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.40.28"><span class="label">28</span><span class="content">&#20182;&#24118;&#25105;&#24478;&#21335;&#38272;&#21040;&#20839;&#38498;&#65292;&#20182;&#37327;&#21335;&#38272;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#19968;&#27171;&#12290; </span></span><span class="verse v29" data-usfm="EZK.40.29"><span class="label">29</span><span class="content">&#23432;&#34907;&#25151;&#21644;&#29254;&#26609;&#12289;&#24266;&#23376;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#19968;&#27171;&#12290;&#38272;&#20841;&#26049;&#33287;&#24266;&#23376;&#30340;&#21608;&#22285;&#37117;&#26377;&#31383;&#25142;&#12290;&#38272;&#38263;&#20116;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v30" data-usfm="EZK.40.30"><span class="label">30</span><span class="content">&#21608;&#22285;&#26377;&#24266;&#23376;&#65292;&#38263;&#20108;&#21313;&#20116;&#32920;&#65292;&#23532;&#20116;&#32920;&#12290; </span></span><span class="verse v31" data-usfm="EZK.40.31"><span class="label">31</span><span class="content">&#24266;&#23376;&#26397;&#33879;&#22806;&#38498;&#65292;&#29254;&#26609;&#19978;&#38613;&#21051;&#33879;&#26837;&#27193;&#12290;&#35201;&#30331;&#20843;&#20491;&#33274;&#38542;&#25165;&#33021;&#19978;&#21040;&#36889;&#38272;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20839;&#38498;&#30340;&#26481;&#38272;</span></div><div class="p"><span class="verse v31" data-usfm="EZK.40.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.40.32"><span class="label">32</span><span class="content">&#20182;&#24118;&#25105;&#21040;&#20839;&#38498;&#30340;&#26481;&#37002;&#65292;&#20182;&#37327;&#37027;&#38272;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#19968;&#27171;&#12290; </span></span><span class="verse v33" data-usfm="EZK.40.33"><span class="label">33</span><span class="content">&#23432;&#34907;&#25151;&#21644;&#29254;&#26609;&#12289;&#24266;&#23376;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#19968;&#27171;&#12290;&#38272;&#20841;&#26049;&#33287;&#24266;&#23376;&#30340;&#21608;&#22285;&#37117;&#26377;&#31383;&#25142;&#12290;&#38263;&#20116;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v34" data-usfm="EZK.40.34"><span class="label">34</span><span class="content">&#24266;&#23376;&#26397;&#33879;&#22806;&#38498;&#12290;&#29254;&#26609;&#20841;&#37002;&#37117;&#38613;&#21051;&#33879;&#26837;&#27193;&#12290;&#35201;&#30331;&#20843;&#20491;&#33274;&#38542;&#25165;&#33021;&#19978;&#21040;&#36889;&#38272;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20839;&#38498;&#30340;&#21271;&#38272;</span></div><div class="p"><span class="verse v34" data-usfm="EZK.40.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.40.35"><span class="label">35</span><span class="content">&#20182;&#24118;&#25105;&#21040;&#21271;&#38272;&#65292;&#20182;&#37327;&#20102;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#19968;&#27171;&#65292; </span></span><span class="verse v36" data-usfm="EZK.40.36"><span class="label">36</span><span class="content">&#23601;&#26159;&#37327;&#23432;&#34907;&#25151;&#21644;&#29254;&#26609;&#12289;&#24266;&#23376;&#12290;&#38272;&#30340;&#21608;&#22285;&#37117;&#26377;&#31383;&#25142;&#65307;&#38272;&#38263;&#20116;&#21313;&#32920;&#65292;&#23532;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v37" data-usfm="EZK.40.37"><span class="label">37</span><span class="content">&#29254;&#26609;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29254;&#26609;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#24266;&#23376;&#12301;&#12290;</span></span></span><span class="content">&#26397;&#33879;&#22806;&#38498;&#12290;&#29254;&#26609;&#20841;&#37002;&#37117;&#38613;&#21051;&#33879;&#26837;&#27193;&#12290;&#35201;&#30331;&#20843;&#20491;&#33274;&#38542;&#25165;&#33021;&#19978;&#21040;&#36889;&#38272;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#24258;&#25151;</span></div><div class="p"><span class="verse v37" data-usfm="EZK.40.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZK.40.38"><span class="label">38</span><span class="content">&#26377;&#25151;&#38291;&#21644;&#23427;&#30340;&#20837;&#21475;&#22312;&#38272;&#30340;&#29254;&#26609;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29254;&#26609;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#36208;&#24266;&#12301;&#12290;</span></span></span><span class="content">&#26049;&#65292;&#37027;&#35023;&#26159;&#27927;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v39" data-usfm="EZK.40.39"><span class="label">39</span><span class="content">&#22312;&#38272;&#30340;&#36208;&#24266;&#20839;&#65292;&#36889;&#37002;&#26377;&#20841;&#24373;&#26700;&#23376;&#65292;&#37027;&#37002;&#20063;&#26377;&#20841;&#24373;&#26700;&#23376;&#65292;&#20854;&#19978;&#21487;&#23472;&#27578;&#29140;&#31085;&#29298;&#12289;&#36118;&#32618;&#31085;&#29298;&#21644;&#36118;&#24838;&#31085;&#29298;&#12290; </span></span><span class="verse v40" data-usfm="EZK.40.40"><span class="label">40</span><span class="content">&#19978;&#21040;&#21271;&#38272;&#30340;&#20837;&#21475;&#65292;&#26397;&#21521;&#22806;&#38754;&#30340;&#36889;&#37002;&#26377;&#20841;&#24373;&#26700;&#23376;&#65292;&#38272;&#30340;&#36208;&#24266;&#37027;&#37002;&#20063;&#26377;&#20841;&#24373;&#26700;&#23376;&#12290; </span></span><span class="verse v41" data-usfm="EZK.40.41"><span class="label">41</span><span class="content">&#38272;&#36889;&#37002;&#26377;&#22235;&#24373;&#26700;&#23376;&#65292;&#37027;&#37002;&#20063;&#26377;&#22235;&#24373;&#26700;&#23376;&#65292;&#20849;&#20843;&#24373;&#65292;&#22312;&#20854;&#19978;&#23472;&#27578;&#31085;&#29298;&#12290; </span></span><span class="verse v42" data-usfm="EZK.40.42"><span class="label">42</span><span class="content">&#28858;&#29140;&#31085;&#29298;&#30340;&#22235;&#24373;&#26700;&#23376;&#26159;&#29992;&#30707;&#38957;&#38015;&#25104;&#30340;&#65292;&#38263;&#19968;&#32920;&#21322;&#65292;&#23532;&#19968;&#32920;&#21322;&#65292;&#39640;&#19968;&#32920;&#12290;&#23472;&#27578;&#29140;&#31085;&#29298;&#21644;&#20854;&#20182;&#31085;&#29298;&#25152;&#29992;&#30340;&#22120;&#30399;&#21487;&#25918;&#22312;&#20854;&#19978;&#12290; </span></span><span class="verse v43" data-usfm="EZK.40.43"><span class="label">43</span><span class="content">&#26377;&#37476;&#23376;&#65292;&#23532;&#19968;&#25484;&#65292;&#25499;&#22312;&#24266;&#20839;&#30340;&#22235;&#21608;&#22285;&#12290;&#26700;&#23376;&#19978;&#21487;&#25918;&#31085;&#29298;&#30340;&#32905;&#12290;</span></span></div><div class="p"><span class="verse v43" data-usfm="EZK.40.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.40.44"><span class="label">44</span><span class="content">&#24478;&#22806;&#38754;&#36914;&#21040;&#20839;&#38272;&#65292;&#20839;&#38498;&#35023;&#26377;&#25151;&#38291;&#65292;&#28858;&#27468;&#21809;&#30340;&#20154;&#32780;&#35373;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24478;&#22806;&#38754;...&#32780;&#35373;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#20182;&#24118;&#25105;&#36914;&#21040;&#20839;&#38498;&#65292;&#30475;&#21738;&#65292;&#20839;&#38498;&#26377;&#20841;&#20491;&#25151;&#38291;&#12301;&#12290;</span></span></span><span class="content">&#65307;&#19968;&#38291;&#22312;&#21271;&#38272;&#26049;&#65292;&#26397;&#21335;&#65292;&#21448;&#26377;&#19968;&#38291;&#22312;&#21335;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21335;&#12301;&#26159;&#26681;&#25818;&#19971;&#21313;&#22763;&#35695;&#26412;&#65307;&#21407;&#25991;&#26159;&#12300;&#26481;&#12301;&#12290;</span></span></span><span class="content">&#38272;&#26049;&#65292;&#26397;&#21271;&#12290; </span></span><span class="verse v45" data-usfm="EZK.40.45"><span class="label">45</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#36889;&#26397;&#21335;&#30340;&#25151;&#38291;&#26159;&#28858;&#20102;&#32854;&#27583;&#20379;&#32887;&#30340;&#31085;&#21496;&#65292; </span></span><span class="verse v46" data-usfm="EZK.40.46"><span class="label">46</span><span class="content">&#37027;&#26397;&#21271;&#30340;&#25151;&#38291;&#26159;&#28858;&#20102;&#31085;&#22727;&#21069;&#20379;&#32887;&#30340;&#31085;&#21496;&#65307;&#36889;&#20123;&#31085;&#21496;&#26159;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#20013;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#23376;&#23403;&#65292;&#36817;&#21069;&#20358;&#20107;&#22857;&#32822;&#21644;&#33775;&#30340;&#12290;&#12301;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20839;&#38498;&#21644;&#32854;&#27583;</span></div><div class="p"><span class="verse v46" data-usfm="EZK.40.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EZK.40.47"><span class="label">47</span><span class="content">&#20182;&#21448;&#37327;&#20839;&#38498;&#65292;&#38263;&#19968;&#30334;&#32920;&#65292;&#23532;&#19968;&#30334;&#32920;&#65292;&#26159;&#27491;&#26041;&#30340;&#12290;&#31085;&#22727;&#23601;&#22312;&#27583;&#21069;&#12290; </span></span><span class="verse v48" data-usfm="EZK.40.48"><span class="label">48</span><span class="content">&#26044;&#26159;&#20182;&#24118;&#25105;&#21040;&#27583;&#21069;&#30340;&#36208;&#24266;&#65292;&#37327;&#36208;&#24266;&#30340;&#29254;&#26609;&#12290;&#36889;&#38754;&#23532;&#20116;&#32920;&#65292;&#37027;&#38754;&#23532;&#20116;&#32920;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35695;&#26412;&#22312;&#27492;&#26377;&#12300;&#38272;&#23532;&#21313;&#22235;&#32920;&#12301;&#12290;</span></span></span><span class="content">&#38272;&#30340;&#20841;&#26049;&#65292;&#36889;&#37002;&#19977;&#32920;&#65292;&#37027;&#37002;&#19977;&#32920;&#12290; </span></span><span class="verse v49" data-usfm="EZK.40.49"><span class="label">49</span><span class="content">&#36208;&#24266;&#38263;&#20108;&#21313;&#32920;&#65292;&#23532;&#21313;&#19968;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21313;&#19968;&#32920;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#21313;&#20108;&#32920;&#12301;&#12290;</span></span></span><span class="content"> &#12290;&#35201;&#30331;&#33274;&#38542;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35201;&#30331;&#33274;&#38542;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#35201;&#30331;&#21313;&#20491;&#33274;&#38542;&#12301;&#12290;</span></span></span><span class="content">&#25165;&#33021;&#19978;&#21040;&#36208;&#24266;&#12290;&#38752;&#36817;&#29254;&#26609;&#21448;&#26377;&#26609;&#23376;&#65292;&#36889;&#37002;&#19968;&#26681;&#65292;&#37027;&#37002;&#19968;&#26681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
