<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#21059;&#39662;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#25343;&#19968;&#25226;&#24555;&#20992;&#30070;&#20316;&#21059;&#20992;&#65292;&#29992;&#36889;&#20992;&#21059;&#20320;&#30340;&#38957;&#39662;&#21644;&#39693;&#39706;&#65292;&#28982;&#24460;&#29992;&#22825;&#24179;&#23559;&#39706;&#39662;&#20998;&#25104;&#24190;&#20221;&#12290; </span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#22285;&#22256;&#30340;&#26085;&#23376;&#28415;&#20102;&#65292;&#20320;&#35201;&#25226;&#19977;&#20998;&#20043;&#19968;&#25918;&#22312;&#22478;&#20013;&#29992;&#28779;&#28954;&#29138;&#65307;&#19977;&#20998;&#20043;&#19968;&#25918;&#22312;&#22478;&#30340;&#22235;&#22285;&#29992;&#20992;&#30733;&#30862;&#65307;&#19977;&#20998;&#20043;&#19968;&#20219;&#39080;&#21561;&#25955;&#65292;&#25105;&#35201;&#25300;&#20992;&#36861;&#36245;&#23427;&#20497;&#12290; </span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#24478;&#20854;&#20013;&#21462;&#24190;&#26681;&#39706;&#39662;&#65292;&#29992;&#34915;&#26381;&#30340;&#37002;&#21253;&#36215;&#20358;&#65292; </span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#20877;&#24478;&#20854;&#20013;&#21462;&#19968;&#20123;&#25172;&#22312;&#28779;&#35023;&#65292;&#22312;&#28779;&#20013;&#28954;&#29138;&#65307;&#24517;&#26377;&#28779;&#24478;&#20854;&#20013;&#20986;&#20358;&#29138;&#30433;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290; </span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#36889;&#23601;&#26159;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#12290;&#25105;&#26366;&#23559;&#23427;&#23433;&#32622;&#22312;&#21015;&#22283;&#20013;&#65292;&#21015;&#37030;&#37117;&#22312;&#23427;&#30340;&#22235;&#22285;&#12290; </span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#34892;&#24801;&#65292;&#36949;&#32972;&#25105;&#30340;&#20856;&#31456;&#65292;&#36942;&#26044;&#21015;&#22283;&#65307;&#24178;&#29359;&#25105;&#30340;&#24459;&#20363;&#65292;&#36942;&#26044;&#22235;&#22285;&#30340;&#21015;&#37030;&#12290;&#23427;&#26820;&#32085;&#25105;&#30340;&#20856;&#31456;&#65292;&#20063;&#27794;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22240;&#28858;&#20320;&#20497;&#28151;&#20098;&#65292;&#36942;&#26044;&#22235;&#22285;&#30340;&#21015;&#22283;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#19981;&#38918;&#24478;&#25105;&#30340;&#20856;&#31456;&#65292;&#29978;&#33267;&#20063;&#19981;&#38918;&#24478;&#22235;&#22285;&#21015;&#22283;&#30340;&#35215;&#26781;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29978;&#33267;...&#35215;&#26781;&#12301;&#65306;&#26377;&#21476;&#21367;&#21644;&#21476;&#35695;&#26412;&#26159;&#12300;&#20006;&#20197;&#36981;&#24478;&#22235;&#22285;&#21015;&#22283;&#30340;&#24801;&#35215;&#23578;&#19981;&#28415;&#24847;&#12301;&#12290;</span></span></span><span class="content">&#65292; </span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#65292;&#25105;&#24517;&#33287;&#20320;&#28858;&#25973;&#65292;&#24517;&#22312;&#21015;&#22283;&#30524;&#21069;&#65292;&#22312;&#20320;&#20013;&#38291;&#26045;&#34892;&#23529;&#21028;&#65307; </span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#22240;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#35201;&#22312;&#20320;&#20013;&#38291;&#34892;&#26410;&#26366;&#34892;&#36942;&#65292;&#23559;&#20358;&#20063;&#19981;&#26371;&#34892;&#30340;&#20107;&#12290; </span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#65292;&#29238;&#35242;&#35201;&#21507;&#20818;&#23376;&#65292;&#20818;&#23376;&#35201;&#21507;&#29238;&#35242;&#12290;&#25105;&#24517;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#65292;&#23559;&#20320;&#21097;&#19979;&#30340;&#20154;&#20998;&#25955;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26041;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#39080;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#22240;&#20320;&#29992;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#12289;&#21487;&#21421;&#30340;&#20107;&#29623;&#27745;&#25105;&#30340;&#32854;&#25152;&#65292;&#25152;&#20197;&#65292;&#25105;&#35201;&#25226;&#20320;&#21059;&#20809;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25226;&#20320;&#21059;&#20809;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#20351;&#20320;&#28187;&#23569;&#12301;&#65307;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#26820;&#32085;&#20320;&#12301;&#12290;</span></span></span><span class="content"> &#65292;&#25105;&#30340;&#30524;&#24517;&#19981;&#39015;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24976;&#20320;&#12290; </span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#20320;&#30340;&#30334;&#22995;&#19977;&#20998;&#20043;&#19968;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#65292;&#22240;&#39249;&#33618;&#22312;&#20320;&#20497;&#20013;&#38291;&#32780;&#28040;&#28357;&#65307;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#22235;&#22285;&#20498;&#22312;&#20992;&#19979;&#65307;&#25105;&#24517;&#23559;&#19977;&#20998;&#20043;&#19968;&#20998;&#25955;&#22235;&#26041;&#65292;&#35201;&#25300;&#20992;&#36861;&#36245;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#12300;&#25105;&#35201;&#36889;&#27171;&#30332;&#30433;&#25105;&#30340;&#24594;&#27683;&#65307;&#25105;&#21521;&#20182;&#20497;&#30332;&#30340;&#24996;&#24594;&#20572;&#27490;&#20197;&#24460;&#65292;&#33258;&#24049;&#23601;&#24471;&#21040;&#24179;&#24687;&#12290;&#30070;&#25105;&#21521;&#20182;&#20497;&#30332;&#30433;&#25105;&#30340;&#24996;&#24594;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#9472;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#26159;&#20986;&#26044;&#22930;&#24524;&#12290; </span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#22312;&#22235;&#22285;&#30340;&#21015;&#22283;&#20013;&#65292;&#25105;&#35201;&#20351;&#20320;&#25104;&#28858;&#33618;&#28092;&#65292;&#22312;&#25152;&#26377;&#36942;&#36335;&#20154;&#30340;&#30524;&#21069;&#30475;&#28858;&#32670;&#36785;&#12290; </span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#24517;&#20197;&#24594;&#27683;&#12289;&#24996;&#24594;&#21644;&#28872;&#24594;&#30340;&#36012;&#20633;&#65292;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#12290;&#37027;&#26178;&#65292;&#23427;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23427;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#20320;&#12301;&#12290;</span></span></span><span class="content">&#23601;&#22312;&#22235;&#22285;&#30340;&#21015;&#22283;&#20013;&#25104;&#28858;&#32670;&#36785;&#12289;&#35663;&#21050;&#12289;&#35686;&#25106;&#12289;&#39514;&#39405;&#65307;&#36889;&#26159;&#25105;&#9472;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#25105;&#21521;&#28357;&#20129;&#30340;&#20154;&#23556;&#20986;&#39249;&#33618;&#30340;&#24801;&#31661;&#65292;&#23559;&#23427;&#20497;&#23556;&#20986;&#65292;&#27584;&#28357;&#20320;&#20497;&#65307;&#37027;&#26178;&#65292;&#25105;&#35201;&#21152;&#37325;&#20320;&#20497;&#30340;&#39249;&#33618;&#65292;&#26039;&#32085;&#20320;&#20497;&#31975;&#39135;&#30340;&#20379;&#25033;&#12290; </span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#20196;&#39249;&#33618;&#21644;&#24801;&#29560;&#33256;&#21040;&#20320;&#65292;&#20351;&#20320;&#21930;&#22833;&#20818;&#22899;&#12290;&#30239;&#30123;&#21644;&#27969;&#34880;&#30340;&#20107;&#24517;&#22312;&#20320;&#37027;&#35023;&#30427;&#34892;&#65292;&#25105;&#20063;&#35201;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#12290;&#36889;&#26159;&#25105;&#9472;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
