<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#35700;&#36012;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.6.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#38754;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#30526;&#23665;&#35498;&#38928;&#35328;&#12290; </span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35498;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#30526;&#23665;&#21738;&#65292;&#35201;&#32893;&#20027;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#20027;&#32822;&#21644;&#33775;&#23565;&#22823;&#23665;&#12289;&#23567;&#23713;&#12289;&#27700;&#28317;&#12289;&#23665;&#35895;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#20497;&#65292;&#20063;&#24517;&#27584;&#22750;&#20320;&#20497;&#30340;&#19992;&#22727;&#12290; </span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#30340;&#31085;&#22727;&#35201;&#33618;&#24290;&#65292;&#39321;&#22727;&#24517;&#25171;&#30862;&#12290;&#25105;&#35201;&#20351;&#20320;&#20497;&#30070;&#20013;&#34987;&#27578;&#30340;&#20154;&#20166;&#20498;&#22312;&#20320;&#20497;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292; </span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#23559;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#23629;&#39318;&#25918;&#22312;&#20182;&#20497;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292;&#25226;&#20320;&#20497;&#30340;&#39608;&#39592;&#25291;&#25955;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#22285;&#12290; </span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#28961;&#35542;&#20320;&#20497;&#20303;&#22312;&#20309;&#34389;&#65292;&#22478;&#37806;&#35201;&#35722;&#28858;&#24290;&#22687;&#65292;&#19992;&#22727;&#20063;&#24517;&#27584;&#22750;&#65292;&#20197;&#33267;&#26044;&#20320;&#20497;&#30340;&#31085;&#22727;&#33618;&#24290;&#65292;&#34987;&#23450;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#34987;&#23450;&#32618;&#12301;&#65306;&#26377;&#21476;&#35695;&#26412;&#26159;&#12300;&#27584;&#22750;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20598;&#20687;&#25171;&#30862;&#28040;&#38500;&#65292;&#39321;&#22727;&#30733;&#20498;&#65307;&#20320;&#20497;&#25152;&#20570;&#30340;&#34987;&#22615;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#34987;&#27578;&#30340;&#20154;&#24517;&#20166;&#20498;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#12300;&#25105;&#24517;&#30041;&#19979;&#19968;&#20123;&#20154;&#65292;&#20320;&#20497;&#20013;&#26377;&#20154;&#24471;&#20197;&#22312;&#21015;&#22283;&#20013;&#33067;&#38626;&#20992;&#21133;&#65292;&#20998;&#25955;&#22312;&#21015;&#37030;&#12290; </span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#37027;&#20123;&#36867;&#33067;&#30340;&#20154;&#65292;&#24517;&#22312;&#34987;&#25796;&#25152;&#21040;&#30340;&#21508;&#22283;&#20013;&#35352;&#24471;&#25105;&#65292;&#25105;&#24515;&#35023;&#20309;&#31561;&#20663;&#30171;&#65292;&#22240;&#20182;&#20497;&#36215;&#28139;&#24515;&#65292;&#38626;&#26820;&#25105;&#65292;&#28139;&#34153;&#30340;&#30524;&#36861;&#38568;&#20598;&#20687;&#12290;&#20182;&#20497;&#22240;&#25152;&#20570;&#19968;&#20999;&#21487;&#24974;&#30340;&#24801;&#20107;&#65292;&#24517;&#21421;&#24801;&#33258;&#24049;&#12290; </span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65307;&#25105;&#35498;&#36942;&#35201;&#20351;&#36889;&#28797;&#31117;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#65292;&#20006;&#38750;&#31354;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#30070;&#25802;&#25484;&#38931;&#36275;&#65292;&#35498;&#65306;&#21696;&#21705;&#65281;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20570;&#20102;&#36889;&#19968;&#20999;&#21487;&#24974;&#30340;&#24801;&#20107;&#65292;&#24517;&#20166;&#20498;&#22312;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#30239;&#30123;&#20043;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#22312;&#36960;&#26041;&#30340;&#65292;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#65307;&#22312;&#36817;&#34389;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#21133;&#20043;&#19979;&#65307;&#37027;&#23384;&#30041;&#34987;&#22285;&#22256;&#30340;&#65292;&#24517;&#22240;&#39249;&#33618;&#32780;&#27515;&#65307;&#25105;&#35201;&#22312;&#20182;&#20497;&#36523;&#19978;&#30332;&#30433;&#25105;&#30340;&#24996;&#24594;&#12290; </span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#34987;&#27578;&#30340;&#35201;&#20166;&#20498;&#22312;&#31085;&#22727;&#22235;&#22285;&#30340;&#20598;&#20687;&#20013;&#65292;&#22312;&#21508;&#39640;&#23713;&#12289;&#21508;&#23665;&#38914;&#12289;&#21508;&#38738;&#32736;&#30340;&#27193;&#19979;&#65292;&#21644;&#21508;&#33538;&#23494;&#30340;&#27233;&#27193;&#19979;&#65292;&#23601;&#26159;&#20182;&#20497;&#29563;&#39336;&#39321;&#30340;&#31085;&#32102;&#19968;&#20999;&#20598;&#20687;&#30340;&#22320;&#26041;&#12290;&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20280;&#25163;&#25915;&#25802;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#30340;&#22320;&#33618;&#24290;&#65292;&#24478;</span><span class="pn"><span class="content">&#31532;&#20271;&#25289;&#20182;</span></span><span class="content">&#30340;&#26336;&#37326;&#36215;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24478;&#31532;&#20271;&#25289;&#20182;&#30340;&#26336;&#37326;&#36215;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#24478;&#26336;&#37326;&#21040;&#21033;&#27604;&#25289;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#19968;&#20999;&#30340;&#20303;&#34389;&#37117;&#33618;&#28092;&#12290;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
