<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch11" data-usfm="DAN.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.11.1"><span class="label">1</span><span class="content">&#12300;&#33267;&#26044;&#25105;&#65292;&#30070;</span><span class="pn"><span class="content">&#29802;&#20195;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#22823;&#27969;&#22763;</span></span><span class="content">&#20803;&#24180;&#65292;&#25105;&#26366;&#36215;&#20358;&#25206;&#21161;</span><span class="pn"><span class="content">&#31859;&#36838;&#21202;</span></span><span class="content">&#65292;&#20351;&#20182;&#22533;&#24375;&#12290; </span></span><span class="verse v2" data-usfm="DAN.11.2"><span class="label">2</span><span class="content">&#29694;&#22312;&#25105;&#35201;&#25351;&#31034;&#20320;&#30906;&#23526;&#30340;&#20107;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#21335;&#26041;&#29579;&#21644;&#21271;&#26041;&#29579;</span></div><div class="p"><span class="verse v2" data-usfm="DAN.11.2"><span class="content">&#12300;&#30475;&#21738;&#65292;</span><span class="pn"><span class="content">&#27874;&#26031;</span></span><span class="content">&#36996;&#26377;&#19977;&#20491;&#29579;&#35201;&#33288;&#36215;&#65292;&#31532;&#22235;&#29579;&#24517;&#23500;&#36275;&#36960;&#21213;&#35576;&#29579;&#12290;&#20182;&#22240;&#23500;&#36275;&#25104;&#28858;&#24375;&#30427;&#65292;&#23601;&#29053;&#21205;&#21508;&#22283;&#25915;&#25802;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#22283;&#12290; </span></span><span class="verse v3" data-usfm="DAN.11.3"><span class="label">3</span><span class="content">&#24517;&#26377;&#19968;&#20491;&#21191;&#25954;&#30340;&#29579;&#33288;&#36215;&#65292;&#22519;&#25484;&#22823;&#27402;&#65292;&#38568;&#24847;&#32780;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="DAN.11.4"><span class="label">4</span><span class="content">&#20182;&#27491;&#33288;&#36215;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#22283;&#24517;&#29926;&#35299;&#65292;&#21521;&#22825;&#30340;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26041;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#39080;&#12301;&#12290;</span></span></span><span class="content">&#35010;&#38283;&#65292;&#21371;&#19981;&#27512;&#20182;&#30340;&#24460;&#35028;&#65292;&#20063;&#19981;&#22914;&#20182;&#30070;&#24180;&#32113;&#27835;&#30340;&#27402;&#23041;&#65307;&#20182;&#30340;&#22283;&#24517;&#34987;&#25300;&#20986;&#65292;&#27512;&#32102;&#20182;&#24460;&#35028;&#20043;&#22806;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.11.5"><span class="label">5</span><span class="content">&#12300;&#21335;&#26041;&#30340;&#29579;&#24517;&#24375;&#30427;&#65292;&#20182;&#30340;&#23559;&#24101;&#20013;&#24517;&#26377;&#19968;&#20491;&#27604;&#20182;&#26356;&#24375;&#65292;&#22519;&#25484;&#27402;&#26564;&#65292;&#27402;&#26564;&#29978;&#22823;&#12290; </span></span><span class="verse v6" data-usfm="DAN.11.6"><span class="label">6</span><span class="content">&#36942;&#20102;&#24190;&#24180;&#65292;&#20182;&#20497;&#24517;&#32080;&#30431;&#65292;&#21335;&#26041;&#29579;&#30340;&#22899;&#20818;&#24517;&#20358;&#21040;&#21271;&#26041;&#29579;&#37027;&#35023;&#65292;&#20351;&#32004;&#29983;&#25928;&#65307;&#20294;&#36889;&#22899;&#23376;&#19981;&#33021;&#20445;&#30041;&#23526;&#21147;&#65292;&#29579;&#30340;&#21147;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21147;&#37327;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#26159;&#12300;&#24460;&#35028;&#12301;&#12290;</span></span></span><span class="content">&#20063;&#26410;&#33021;&#23384;&#30041;&#12290;&#36889;&#22899;&#23376;&#12289;&#24118;&#22905;&#20358;&#30340;&#12289;&#29983;&#22905;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#29983;&#22905;&#30340;&#12301;&#65306;&#26377;&#21476;&#35695;&#26412;&#26159;&#12300;&#22905;&#30340;&#23401;&#23376;&#12301;&#12290;</span></span></span><span class="content">&#21644;&#30070;&#26178;&#25206;&#21161;&#22905;&#30340;&#24517;&#34987;&#27578;&#23475;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#34987;&#27578;&#23475;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#34987;&#20132;&#20986;&#20358;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v7" data-usfm="DAN.11.7"><span class="label">7</span><span class="content">&#20294;&#24478;&#36889;&#22899;&#23376;&#30340;&#26412;&#23478;&#24517;&#21478;&#26377;&#19968;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26412;&#23478;&#24517;&#21478;&#26377;&#19968;&#23376;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#26681;&#24517;&#21478;&#29983;&#19968;&#26525;&#12301;&#12290;</span></span></span><span class="content">&#25509;&#32396;&#29579;&#20301;&#65292;&#20182;&#35201;&#29575;&#38936;&#36557;&#38538;&#36914;&#20837;&#21271;&#26041;&#29579;&#30340;&#22561;&#22744;&#65292;&#25915;&#25802;&#20182;&#20497;&#65292;&#32780;&#19988;&#24471;&#21213;&#65292; </span></span><span class="verse v8" data-usfm="DAN.11.8"><span class="label">8</span><span class="content">&#25226;&#20182;&#20497;&#30340;&#31070;&#20687;&#21644;&#37956;&#25104;&#30340;&#20598;&#20687;&#65292;&#33287;&#37329;&#37504;&#23542;&#22120;&#37117;&#25796;&#25504;&#21040;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#12290;&#25976;&#24180;&#20043;&#20839;&#65292;&#20182;&#19981;&#21435;&#25915;&#25802;&#21271;&#26041;&#30340;&#29579;&#12290; </span></span><span class="verse v9" data-usfm="DAN.11.9"><span class="label">9</span><span class="content">&#21271;&#26041;&#30340;&#29579;&#24517;&#20405;&#20837;&#21335;&#26041;&#29579;&#30340;&#22283;&#22303;&#65292;&#20294;&#21371;&#35201;&#25764;&#22238;&#26412;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.11.10"><span class="label">10</span><span class="content">&#12300;&#21271;&#26041;&#29579;&#30340;&#20818;&#23376;&#20497;&#24517;&#21205;&#24178;&#25096;&#65292;&#25307;&#32858;&#35377;&#22810;&#36557;&#20853;&#12290;&#20182;&#35201;&#21069;&#36914;&#65292;&#22914;&#27946;&#27700;&#27710;&#28651;&#65307;&#35201;&#20877;&#24230;&#29229;&#25136;&#65292;&#30452;&#25623;&#21335;&#26041;&#29579;&#30340;&#22561;&#22744;&#12290; </span></span><span class="verse v11" data-usfm="DAN.11.11"><span class="label">11</span><span class="content">&#21335;&#26041;&#29579;&#24517;&#30332;&#28872;&#24594;&#65292;&#20986;&#20358;&#33287;&#21271;&#26041;&#29579;&#29229;&#25136;&#65292;&#25850;&#21015;&#22823;&#36557;&#65307;&#21271;&#26041;&#29579;&#30340;&#36557;&#20853;&#24517;&#25943;&#22312;&#21335;&#26041;&#29579;&#30340;&#25163;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="DAN.11.12"><span class="label">12</span><span class="content">&#36889;&#22823;&#36557;&#26082;&#34987;&#25475;&#34153;&#65292;&#21335;&#26041;&#29579;&#30340;&#24515;&#23601;&#33258;&#39640;&#65307;&#20182;&#38614;&#20351;&#33836;&#20154;&#20166;&#20498;&#65292;&#21371;&#19981;&#33021;&#20445;&#25345;&#21213;&#21033;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.11.13"><span class="label">13</span><span class="content">&#12300;&#21271;&#26041;&#29579;&#35201;&#20877;&#24230;&#25850;&#21015;&#22823;&#36557;&#65292;&#27604;&#20808;&#21069;&#26356;&#22810;&#12290;&#36942;&#20102;&#24190;&#24180;&#65292;&#20182;&#24517;&#29575;&#38936;&#22823;&#36557;&#65292;&#24118;&#26997;&#22810;&#30340;&#35037;&#20633;&#32780;&#20358;&#12290; </span></span><span class="verse v14" data-usfm="DAN.11.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#65292;&#24517;&#26377;&#35377;&#22810;&#20154;&#36215;&#20358;&#25915;&#25802;&#21335;&#26041;&#29579;&#65292;&#20006;&#19988;&#20320;&#30334;&#22995;&#20013;&#30340;&#27544;&#26292;&#20154;&#35201;&#33288;&#36215;&#65292;&#25033;&#39511;&#30064;&#35937;&#65292;&#20182;&#20497;&#21371;&#35201;&#25943;&#20129;&#12290; </span></span><span class="verse v15" data-usfm="DAN.11.15"><span class="label">15</span><span class="content">&#21271;&#26041;&#29579;&#24517;&#20358;&#24314;&#22303;&#22534;&#25915;&#21462;&#22533;&#22266;&#22478;&#65292;&#21335;&#26041;&#30340;&#36557;&#20853;&#25269;&#25803;&#19981;&#20303;&#65292;&#23601;&#26159;&#31934;&#36984;&#30340;&#37096;&#38538;&#20063;&#28961;&#21147;&#25269;&#25803;&#65307; </span></span><span class="verse v16" data-usfm="DAN.11.16"><span class="label">16</span><span class="content">&#21069;&#20358;&#25915;&#25802;&#21335;&#26041;&#29579;&#30340;&#24517;&#20219;&#24847;&#32780;&#34892;&#65292;&#28961;&#20154;&#22312;&#21271;&#26041;&#29579;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#20182;&#35201;&#31449;&#22312;&#37027;&#20339;&#32654;&#20043;&#22320;&#65292;&#29992;&#25163;&#26045;&#34892;&#27584;&#28357;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.11.17"><span class="label">17</span><span class="content">&#12300;&#20182;&#24517;&#23450;&#24847;&#20670;&#20840;&#22283;&#20043;&#21147;&#32780;&#20358;&#65292;&#33287;&#21335;&#26041;&#29579;&#35330;&#32004;&#65292;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#33258;&#24049;&#30340;&#22899;&#20818;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#23142;&#20154;&#30340;&#22899;&#20818; &#12301;&#12290;</span></span></span><span class="content">&#32102;&#21335;&#26041;&#29579;&#28858;&#22971;&#65292;&#20225;&#22294;&#25943;&#22750;&#20182;&#30340;&#22283;&#24230;&#12290;&#36889;&#35336;&#35584;&#21371;&#26410;&#24471;&#36894;&#65292;&#33258;&#24049;&#20063;&#24471;&#19981;&#21040;&#22909;&#34389;&#12290; </span></span><span class="verse v18" data-usfm="DAN.11.18"><span class="label">18</span><span class="content">&#20854;&#24460;&#21271;&#26041;&#29579;&#24517;&#36681;&#38957;&#65292;&#22890;&#21462;&#35377;&#22810;&#28023;&#23798;&#12290;&#20294;&#26377;&#19968;&#23559;&#24101;&#38500;&#25481;&#21271;&#26041;&#29579;&#23565;&#20154;&#30340;&#32670;&#36785;&#65292;&#20006;&#19988;&#20351;&#32670;&#36785;&#27512;&#21040;&#20182;&#33258;&#24049;&#36523;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="DAN.11.19"><span class="label">19</span><span class="content">&#20182;&#24517;&#36681;&#38957;&#22238;&#21040;&#26412;&#22320;&#30340;&#22561;&#22744;&#65292;&#21371;&#35201;&#32070;&#36300;&#20166;&#20498;&#65292;&#27512;&#26044;&#28961;&#26377;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.11.20"><span class="label">20</span><span class="content">&#12300;&#37027;&#26178;&#65292;&#26377;&#19968;&#20154;&#33288;&#36215;&#25509;&#32396;&#20182;&#30340;&#29579;&#20301;&#65292;&#20182;&#28858;&#20102;&#29579;&#22283;&#30340;&#27054;&#33775;&#65292;&#24046;&#23448;&#21729;&#27243;&#24449;&#26292;&#25986;&#12290;&#36889;&#29579;&#36942;&#19981;&#22810;&#26178;&#23601;&#27515;&#20102;&#65292;&#19981;&#26159;&#22240;&#24594;&#27683;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24594;&#27683;&#12301;&#25110;&#35695;&#12300;&#38754;&#23565;&#38754;&#30340;&#25615;&#39717;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20063;&#19981;&#26159;&#22240;&#25136;&#24441;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#21271;&#26041;&#30340;&#24801;&#29579;</span></div><div class="p"><span class="verse v20" data-usfm="DAN.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.11.21"><span class="label">21</span><span class="content">&#12300;&#24460;&#20358;&#65292;&#26377;&#19968;&#20491;&#21329;&#37145;&#30340;&#20154;&#33288;&#36215;&#25509;&#32396;&#20182;&#30340;&#29579;&#20301;&#65292;&#20154;&#26410;&#26366;&#23559;&#22283;&#30340;&#23562;&#27054;&#32102;&#20182;&#65292;&#20182;&#21371;&#36225;&#20154;&#28961;&#20633;&#30340;&#26178;&#20505;&#21069;&#20358;&#65292;&#29992;&#35437;&#35408;&#22890;&#21462;&#25919;&#27402;&#12290; </span></span><span class="verse v22" data-usfm="DAN.11.22"><span class="label">22</span><span class="content">&#21218;&#22914;&#27946;&#27700;&#33324;&#30340;&#36557;&#20853;&#22312;&#20182;&#38754;&#21069;&#34987;&#27798;&#27794;&#65292;&#36973;&#25802;&#28528;&#65307;&#31435;&#32004;&#30340;&#38936;&#34966;&#20063;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v23" data-usfm="DAN.11.23"><span class="label">23</span><span class="content">&#20182;&#33287;&#20154;&#32080;&#30431;&#20043;&#24460;&#65292;&#21371;&#34892;&#35437;&#35408;&#12290;&#36319;&#38568;&#20182;&#30340;&#20154;&#38614;&#19981;&#22810;&#65292;&#20182;&#21371;&#26085;&#28472;&#24375;&#30427;&#12290; </span></span><span class="verse v24" data-usfm="DAN.11.24"><span class="label">24</span><span class="content">&#20182;&#36225;&#20154;&#28961;&#20633;&#30340;&#26178;&#20505;&#65292;&#20358;&#21040;&#22283;&#20013;&#26997;&#32933;&#27779;&#20043;&#22320;&#65292;&#20570;&#20182;&#31062;&#23447;&#21644;&#31062;&#23447;&#30340;&#31062;&#23447;&#26410;&#26366;&#20570;&#36942;&#30340;&#20107;&#65292;&#29916;&#20998;&#25796;&#29289;&#12289;&#25504;&#29289;&#21644;&#36001;&#23542;&#65292;&#21448;&#31574;&#21123;&#36914;&#25915;&#22561;&#22744;&#65307;&#28982;&#32780;&#36889;&#37117;&#26159;&#26283;&#26178;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.11.25"><span class="label">25</span><span class="content">&#12300;&#20182;&#24517;&#22894;&#21191;&#21521;&#21069;&#65292;&#29575;&#38936;&#22823;&#36557;&#25915;&#25802;&#21335;&#26041;&#29579;&#65307;&#21335;&#26041;&#29579;&#20197;&#26997;&#24375;&#30340;&#22823;&#36557;&#36814;&#25136;&#65292;&#21371;&#25269;&#25803;&#19981;&#20303;&#65292;&#22240;&#28858;&#26377;&#20154;&#35373;&#35336;&#35584;&#23475;&#21335;&#26041;&#29579;&#12290; </span></span><span class="verse v26" data-usfm="DAN.11.26"><span class="label">26</span><span class="content">&#21507;&#29579;&#39177;&#30340;&#20351;&#29579;&#25943;&#22750;&#65292;&#29579;&#30340;&#36557;&#38538;&#24517;&#34987;&#27798;&#27794;&#65292;&#20166;&#20498;&#34987;&#27578;&#30340;&#29978;&#22810;&#12290; </span></span><span class="verse v27" data-usfm="DAN.11.27"><span class="label">27</span><span class="content">&#33267;&#26044;&#36889;&#20108;&#29579;&#65292;&#20182;&#20497;&#24515;&#25079;&#24801;&#35336;&#65292;&#21516;&#24109;&#21507;&#39151;&#21371;&#24444;&#27492;&#35498;&#35594;&#65292;&#20294;&#35336;&#35584;&#19981;&#25104;&#65292;&#22240;&#28858;&#32080;&#23616;&#35201;&#22312;&#25351;&#23450;&#30340;&#26178;&#26399;&#20358;&#21040;&#12290; </span></span><span class="verse v28" data-usfm="DAN.11.28"><span class="label">28</span><span class="content">&#21271;&#26041;&#29579;&#24517;&#24118;&#35377;&#22810;&#36001;&#23542;&#22238;&#26412;&#22320;&#65292;&#20294;&#20182;&#30340;&#24515;&#21453;&#23565;&#32854;&#32004;&#65307;&#20182;&#24675;&#24847;&#27243;&#34892;&#65292;&#22238;&#21040;&#26412;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.11.29"><span class="label">29</span><span class="content">&#12300;&#21040;&#20102;&#25351;&#23450;&#30340;&#26178;&#26399;&#65292;&#20182;&#24517;&#36820;&#22238;&#65292;&#20405;&#20837;&#21335;&#26041;&#12290;&#36889;&#19968;&#27425;&#21371;&#19981;&#20687;&#21069;&#19968;&#27425;&#65292; </span></span><span class="verse v30" data-usfm="DAN.11.30"><span class="label">30</span><span class="content">&#22240;&#28858;</span><span class="pn"><span class="content">&#22522;&#25552;</span></span><span class="content">&#30340;&#25136;&#33337;&#35201;&#20358;&#25915;&#25802;&#20182;&#65292;&#20182;&#23601;&#21930;&#33213;&#32780;&#36864;&#12290;&#20182;&#24817;&#24680;&#32854;&#32004;&#65292;&#24675;&#24847;&#27243;&#34892;&#65292;&#35201;&#22238;&#20358;&#21892;&#24453;&#37027;&#20123;&#32972;&#26820;&#32854;&#32004;&#30340;&#20154;&#12290; </span></span><span class="verse v31" data-usfm="DAN.11.31"><span class="label">31</span><span class="content">&#20182;&#35201;&#33288;&#20853;&#65292;&#36889;&#20853;&#24517;&#35131;&#28678;&#32854;&#25152;&#65292;&#23601;&#26159;&#22561;&#22744;&#65292;&#38500;&#25481;&#32147;&#24120;&#29563;&#30340;&#31085;&#65292;&#35373;&#31435;&#37027;&#26045;&#34892;&#27584;&#28357;&#30340;&#21487;&#24974;&#20043;&#29289;&#12290; </span></span><span class="verse v32" data-usfm="DAN.11.32"><span class="label">32</span><span class="content">&#20182;&#24517;&#29992;&#24039;&#35328;&#22857;&#25215;&#36949;&#32972;&#32854;&#32004;&#30340;&#24801;&#20154;&#65307;&#24799;&#29544;&#35469;&#35672;&#19978;&#24093;&#30340;&#23376;&#27665;&#24517;&#21083;&#24375;&#34892;&#20107;&#12290; </span></span><span class="verse v33" data-usfm="DAN.11.33"><span class="label">33</span><span class="content">&#27665;&#38291;&#30340;&#26234;&#24935;&#20154;&#24517;&#35347;&#35496;&#35377;&#22810;&#20154;&#65292;&#28982;&#32780;&#22312;&#19968;&#27573;&#26085;&#23376;&#35023;&#65292;&#20182;&#20497;&#24517;&#22240;&#20992;&#21133;&#12289;&#28779;&#29138;&#12289;&#25796;&#25504;&#12289;&#25654;&#22890;&#32780;&#20166;&#20498;&#12290; </span></span><span class="verse v34" data-usfm="DAN.11.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#20166;&#20498;&#30340;&#26178;&#20505;&#65292;&#26371;&#24471;&#21040;&#23569;&#35377;&#25588;&#21161;&#65292;&#21371;&#26377;&#35377;&#22810;&#20154;&#29992;&#35437;&#35408;&#21152;&#20837;&#20182;&#20497;&#12290; </span></span><span class="verse v35" data-usfm="DAN.11.35"><span class="label">35</span><span class="content">&#26234;&#24935;&#20154;&#20013;&#26377;&#20123;&#20154;&#20166;&#20498;&#65292;&#28858;&#35201;&#20351;&#20182;&#20497;&#21463;&#29100;&#29001;&#65292;&#25104;&#28858;&#28500;&#28136;&#12289;&#28500;&#30333;&#65292;&#30452;&#21040;&#26411;&#20102;&#65307;&#22240;&#28858;&#36996;&#26377;&#19968;&#27573;&#26085;&#23376;&#25165;&#21040;&#25152;&#23450;&#30340;&#26178;&#26399;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="DAN.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DAN.11.36"><span class="label">36</span><span class="content">&#12300;&#29579;&#24517;&#20219;&#24847;&#32780;&#34892;&#65292;&#33258;&#39640;&#33258;&#22823;&#65292;&#36229;&#36942;&#25152;&#26377;&#30340;&#31070;&#26126;&#65292;&#21448;&#29992;&#33618;&#35628;&#30340;&#35441;&#25915;&#25802;&#33836;&#31070;&#20043;&#31070;&#12290;&#20182;&#24517;&#34892;&#20107;&#20136;&#36890;&#65292;&#30452;&#21040;&#20027;&#30340;&#24996;&#24594;&#32080;&#26463;&#65292;&#22240;&#28858;&#25152;&#23450;&#30340;&#20107;&#24517;&#28982;&#23526;&#29694;&#12290; </span></span><span class="verse v37" data-usfm="DAN.11.37"><span class="label">37</span><span class="content">&#20182;&#19981;&#39015;&#20182;&#31062;&#23447;&#30340;&#31070;&#26126;&#65292;&#20063;&#19981;&#39015;&#23142;&#22899;&#25152;&#20208;&#24917;&#30340;&#31070;&#26126;&#65292;&#20219;&#20309;&#31070;&#26126;&#20182;&#37117;&#19981;&#39015;&#65307;&#22240;&#28858;&#20182;&#33258;&#22823;&#65292;&#39640;&#36942;&#19968;&#20999;&#65292; </span></span><span class="verse v38" data-usfm="DAN.11.38"><span class="label">38</span><span class="content">&#20197;&#25964;&#22857;&#22561;&#22744;&#30340;&#31070;&#26126;&#21462;&#32780;&#20195;&#20043;&#65292;&#29992;&#37329;&#12289;&#37504;&#12289;&#23542;&#30707;&#21644;&#29645;&#23542;&#25964;&#22857;&#20182;&#31062;&#23447;&#25152;&#19981;&#35469;&#35672;&#30340;&#31070;&#26126;&#12290; </span></span><span class="verse v39" data-usfm="DAN.11.39"><span class="label">39</span><span class="content">&#20182;&#38752;&#22806;&#37030;&#31070;&#26126;&#30340;&#24171;&#21161;&#65292;&#25915;&#30772;&#26368;&#22533;&#22266;&#30340;&#22561;&#22744;&#12290;&#20961;&#25215;&#35469;&#20182;&#30340;&#65292;&#20182;&#35201;&#32102;&#20182;&#20497;&#35377;&#22810;&#23562;&#27054;&#65292;&#20351;&#20182;&#20497;&#31649;&#36676;&#35377;&#22810;&#20154;&#65292;&#21448;&#20998;&#23553;&#22303;&#22320;&#20316;&#28858;&#22577;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="DAN.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DAN.11.40"><span class="label">40</span><span class="content">&#12300;&#21040;&#26411;&#20102;&#65292;&#21335;&#26041;&#29579;&#35201;&#33287;&#21271;&#26041;&#29579;&#20132;&#25136;&#12290;&#21271;&#26041;&#29579;&#35201;&#29992;&#25136;&#36554;&#12289;&#39438;&#20853;&#21644;&#35377;&#22810;&#25136;&#33337;&#65292;&#21218;&#22914;&#26292;&#39080;&#20358;&#25915;&#25802;&#20182;&#65292;&#21448;&#35201;&#20405;&#20837;&#21015;&#22283;&#65292;&#22914;&#27946;&#27700;&#27710;&#28651;&#12290; </span></span><span class="verse v41" data-usfm="DAN.11.41"><span class="label">41</span><span class="content">&#20182;&#35201;&#20405;&#20837;&#37027;&#20339;&#32654;&#20043;&#22320;&#65292;&#35377;&#22810;&#22283;&#23601;&#34987;&#20670;&#35206;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35377;&#22810;&#22283;&#23601;&#34987;&#20670;&#35206;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#21315;&#33836;&#20154;&#35201;&#20663;&#20129;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20294;</span><span class="pn"><span class="content">&#20197;&#26481;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#25705;&#25276;</span></span><span class="content">&#20154;&#21644;&#22823;&#21322;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22823;&#21322;&#30340;&#12301;&#65306;&#26377;&#21476;&#35695;&#26412;&#26159;&#12300;&#27544;&#39192;&#30340;&#12301;&#12290;</span></span></span><span class="pn"><span class="content">&#20126;&#25451;</span></span><span class="content">&#20154;&#24517;&#36867;&#38626;&#20182;&#30340;&#25163;&#12290; </span></span><span class="verse v42" data-usfm="DAN.11.42"><span class="label">42</span><span class="content">&#20182;&#35201;&#20280;&#25163;&#25915;&#25802;&#21015;&#22283;&#65292;&#36899;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#19981;&#24471;&#36867;&#33067;&#12290; </span></span><span class="verse v43" data-usfm="DAN.11.43"><span class="label">43</span><span class="content">&#20182;&#35201;&#25484;&#31649;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#37329;&#37504;&#36001;&#23542;&#21644;&#21508;&#27171;&#29645;&#23542;&#65292;</span><span class="pn"><span class="content">&#36335;&#27604;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#36335;&#27604;&#12301;&#23601;&#26159;&#21033;&#27604;&#20126;&#12290;</span></span></span><span class="content">&#20154;&#21644;</span><span class="pn"><span class="content">&#21476;&#23526;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21476;&#23526;&#12301;&#21253;&#25324;&#34311;&#20025;&#30340;&#22823;&#37096;&#20998;&#21644;&#22467;&#22622;&#20420;&#27604;&#20126;&#30340;&#19968;&#37096;&#20998;&#12290;</span></span></span><span class="content">&#20154;&#37117;&#36319;&#24478;&#20182;&#30340;&#33139;&#27493;&#12290; </span></span><span class="verse v44" data-usfm="DAN.11.44"><span class="label">44</span><span class="content">&#20294;&#24478;&#26481;&#26041;&#21644;&#21271;&#26041;&#24517;&#26377;&#28040;&#24687;&#20659;&#20358;&#25854;&#20098;&#20182;&#65292;&#20182;&#23601;&#22823;&#30332;&#28872;&#24594;&#20986;&#21435;&#65292;&#35201;&#23559;&#35377;&#22810;&#20154;&#27578;&#28357;&#28136;&#30433;&#12290; </span></span><span class="verse v45" data-usfm="DAN.11.45"><span class="label">45</span><span class="content">&#20182;&#35201;&#22312;&#28023;&#21644;&#27054;&#32654;&#30340;&#32854;&#23665;&#20043;&#38291;&#25645;&#36215;&#29579;&#23470;&#30340;&#24115;&#24149;&#65307;&#28982;&#32780;&#20182;&#30340;&#32080;&#23616;&#21040;&#20102;&#65292;&#28961;&#20154;&#33021;&#24171;&#21161;&#20182;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
