<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch1" data-usfm="LEV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#29140;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#24478;&#26371;&#24149;&#20013;&#21628;&#21483;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;&#21545;&#21648;&#20182;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.1.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#35201;&#29563;&#20379;&#29289;&#32102;&#32822;&#21644;&#33775;&#65292;&#21487;&#20197;&#24478;&#29275;&#32676;&#32650;&#32676;&#20013;&#29563;&#29298;&#30044;&#28858;&#20379;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.1.3"><span class="label">3</span><span class="content">&#12300;&#20182;&#30340;&#20379;&#29289;&#33509;&#20197;&#29275;&#28858;&#29140;&#31085;&#65292;&#35201;&#29563;&#19968;&#38957;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#29275;&#65292;&#29563;&#22312;&#26371;&#24149;&#30340;&#38272;&#21475;&#65292;&#20182;&#23601;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v4" data-usfm="LEV.1.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#29140;&#31085;&#29298;&#30340;&#38957;&#19978;&#65292;&#28858;&#33258;&#24049;&#36118;&#32618;&#65292;&#23601;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v5" data-usfm="LEV.1.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#20844;&#29275;&#29346;&#65307;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#35201;&#29563;&#19978;&#34880;&#65292;&#25226;&#34880;&#28753;&#22312;&#26371;&#24149;&#38272;&#21475;&#22727;&#30340;&#21608;&#22285;&#12290; </span></span><span class="verse v6" data-usfm="LEV.1.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#21085;&#21435;&#29140;&#31085;&#29298;&#30340;&#30382;&#65292;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22602;&#12290; </span></span><span class="verse v7" data-usfm="LEV.1.7"><span class="label">7</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#31085;&#21496;&#30340;&#23376;&#23403;&#35201;&#22312;&#22727;&#19978;&#29983;&#28779;&#65292;&#25226;&#26612;&#25850;&#22312;&#28779;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="LEV.1.8"><span class="label">8</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#35201;&#25226;&#32905;&#22602;&#36899;&#38957;&#21644;&#33026;&#32938;&#65292;&#25850;&#22312;&#22727;&#19978;&#29138;&#33879;&#28779;&#30340;&#26612;&#19978;&#12290; </span></span><span class="verse v9" data-usfm="LEV.1.9"><span class="label">9</span><span class="content">&#29140;&#31085;&#29298;&#30340;&#20839;&#33247;&#33287;&#23567;&#33151;&#35201;&#29992;&#27700;&#27927;&#28136;&#65292;&#31085;&#21496;&#35201;&#25226;&#25972;&#38587;&#20840;&#29138;&#22312;&#22727;&#19978;&#65292;&#30070;&#20316;&#29140;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.1.10"><span class="label">10</span><span class="content">&#12300;&#20154;&#30340;&#20379;&#29289;&#33509;&#20197;&#32191;&#32650;&#25110;&#23665;&#32650;&#28858;&#29140;&#31085;&#65292;&#35201;&#29563;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32650;&#12290; </span></span><span class="verse v11" data-usfm="LEV.1.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#22312;&#22727;&#30340;&#21271;&#37002;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#32650;&#65307;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#35201;&#25226;&#34880;&#28753;&#22312;&#22727;&#30340;&#21608;&#22285;&#12290; </span></span><span class="verse v12" data-usfm="LEV.1.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22602;&#65292;&#31085;&#21496;&#23601;&#35201;&#25226;&#32905;&#22602;&#36899;&#38957;&#21644;&#33026;&#32938;&#65292;&#25850;&#22312;&#22727;&#19978;&#29138;&#33879;&#28779;&#30340;&#26612;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="LEV.1.13"><span class="label">13</span><span class="content">&#20839;&#33247;&#33287;&#23567;&#33151;&#35201;&#29992;&#27700;&#27927;&#28136;&#65292;&#31085;&#21496;&#35201;&#25226;&#25972;&#38587;&#29563;&#19978;&#65292;&#20840;&#29138;&#22312;&#22727;&#19978;&#12290;&#36889;&#26159;&#29140;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.1.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#33509;&#20197;&#40165;&#28858;&#29140;&#31085;&#65292;&#23601;&#35201;&#29563;&#26001;&#40169;&#25110;&#38619;&#40255;&#28858;&#20182;&#30340;&#20379;&#29289;&#12290; </span></span><span class="verse v15" data-usfm="LEV.1.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#40165;&#25343;&#21040;&#22727;&#21069;&#65292;&#25197;&#26039;&#29280;&#30340;&#38957;&#65292;&#25226;&#40165;&#29138;&#22312;&#22727;&#19978;&#65292;&#40165;&#30340;&#34880;&#35201;&#27969;&#22312;&#22727;&#30340;&#26049;&#37002;&#65307; </span></span><span class="verse v16" data-usfm="LEV.1.16"><span class="label">16</span><span class="content">&#21448;&#35201;&#25226;&#40165;&#30340;&#21961;&#22218;&#21644;&#35023;&#38754;&#30340;&#39634;&#29289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#39634;&#29289;&#12301;&#25110;&#35695;&#12300;&#32701;&#27611;&#12301;&#12290;</span></span></span><span class="content">&#38500;&#25481;&#65292;&#19999;&#22312;&#22727;&#26481;&#37002;&#20498;&#28784;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v17" data-usfm="LEV.1.17"><span class="label">17</span><span class="content">&#20182;&#35201;&#25343;&#33879;&#40165;&#30340;&#20841;&#20491;&#32709;&#33152;&#65292;&#25226;&#40165;&#25749;&#38283;&#65292;&#21371;&#19981;&#21487;&#25749;&#26039;&#65307;&#31085;&#21496;&#35201;&#25226;&#29280;&#25850;&#22312;&#22727;&#19978;&#29138;&#33879;&#28779;&#30340;&#26612;&#19978;&#28954;&#29138;&#12290;&#36889;&#26159;&#29140;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
