<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch11" data-usfm="LEV.11">
            <div class="label">11</div><div class="s"><span class="heading">&#28500;&#28136;&#33287;&#19981;&#28500;&#28136;&#30340;&#39135;&#29289;</span></div><div class="r"><span class="heading">&#65288;&#30003;14&#8231;3&#65293;21&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.11.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#65292;&#23565;&#20182;&#20497;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.11.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65292;&#22320;&#19978;&#19968;&#20999;&#30340;&#36208;&#29560;&#20013;&#21487;&#21507;&#30340;&#21205;&#29289;&#26159;&#36889;&#20123;&#65306; </span></span><span class="verse v3" data-usfm="LEV.11.3"><span class="label">3</span><span class="content">&#20961;&#36420;&#20998;&#20841;&#29923;&#65292;&#20998;&#36286;&#36420;&#32780;&#21448;&#21453;&#33467;&#39135;&#29289;&#30340;&#36208;&#29560;&#65292;&#20320;&#20497;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v4" data-usfm="LEV.11.4"><span class="label">4</span><span class="content">&#20294;&#37027;&#21453;&#33467;&#25110;&#20998;&#36420;&#20043;&#20013;&#19981;&#21487;&#21507;&#30340;&#26159;&#65306;&#39409;&#39389;&#65292;&#21453;&#33467;&#21371;&#19981;&#20998;&#36420;&#65292;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#65307; </span></span><span class="verse v5" data-usfm="LEV.11.5"><span class="label">5</span><span class="content">&#30707;&#29566;&#65292;&#21453;&#33467;&#21371;&#19981;&#20998;&#36420;&#65292;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#65307; </span></span><span class="verse v6" data-usfm="LEV.11.6"><span class="label">6</span><span class="content">&#20820;&#23376;&#65292;&#21453;&#33467;&#21371;&#19981;&#20998;&#36420;&#65292;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#65307; </span></span><span class="verse v7" data-usfm="LEV.11.7"><span class="label">7</span><span class="content">&#35948;&#65292;&#36420;&#20998;&#20841;&#29923;&#65292;&#20998;&#36286;&#36420;&#21371;&#19981;&#21453;&#33467;&#65292;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="LEV.11.8"><span class="label">8</span><span class="content">&#36889;&#20123;&#29560;&#30340;&#32905;&#65292;&#20320;&#20497;&#19981;&#21487;&#21507;&#65307;&#29280;&#20497;&#30340;&#23629;&#39636;&#65292;&#20320;&#20497;&#20063;&#19981;&#21487;&#25720;&#65292;&#23565;&#20320;&#20497;&#37117;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.11.9"><span class="label">9</span><span class="content">&#12300;&#27700;&#20013;&#21487;&#21507;&#30340;&#26159;&#36889;&#20123;&#65306;&#20961;&#22312;&#27700;&#35023;&#65292;&#28961;&#35542;&#26159;&#28023;&#25110;&#27827;&#65292;&#26377;&#39981;&#26377;&#40023;&#30340;&#65292;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v10" data-usfm="LEV.11.10"><span class="label">10</span><span class="content">&#20961;&#22312;&#28023;&#35023;&#12289;&#27827;&#35023;&#21644;&#27700;&#35023;&#28363;&#29983;&#30340;&#21205;&#29289;&#65292;&#23601;&#26159;&#22312;&#27700;&#35023;&#25152;&#26377;&#30340;&#21205;&#29289;&#65292;&#28961;&#39981;&#28961;&#40023;&#30340;&#65292;&#23565;&#20320;&#20497;&#26159;&#21487;&#24974;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="LEV.11.11"><span class="label">11</span><span class="content">&#29280;&#20497;&#23565;&#20320;&#20497;&#37117;&#26159;&#21487;&#24974;&#30340;&#12290;&#20320;&#20497;&#19981;&#21487;&#21507;&#29280;&#20497;&#30340;&#32905;&#65307;&#29280;&#20497;&#30340;&#23629;&#39636;&#65292;&#20063;&#30070;&#20197;&#28858;&#21487;&#24974;&#12290; </span></span><span class="verse v12" data-usfm="LEV.11.12"><span class="label">12</span><span class="content">&#20961;&#22312;&#27700;&#35023;&#28961;&#39981;&#28961;&#40023;&#30340;&#65292;&#23565;&#20320;&#20497;&#26159;&#21487;&#24974;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.11.13"><span class="label">13</span><span class="content">&#12300;&#39131;&#40165;&#20013;&#20320;&#20497;&#30070;&#20197;&#28858;&#21487;&#24974;&#65292;&#19981;&#21487;&#21507;&#19988;&#21487;&#24974;&#30340;&#26159;&#65306;&#40304;&#12289;&#29399;&#38957;&#40304;&#12289;&#32005;&#38957;&#40304;&#65292; </span></span><span class="verse v14" data-usfm="LEV.11.14"><span class="label">14</span><span class="content">&#40386;&#40441;&#12289;&#23567;&#40441;&#30340;&#39006;&#32676;&#65292; </span></span><span class="verse v15" data-usfm="LEV.11.15"><span class="label">15</span><span class="content">&#25152;&#26377;&#28879;&#40201;&#30340;&#39006;&#32676;&#65292; </span></span><span class="verse v16" data-usfm="LEV.11.16"><span class="label">16</span><span class="content">&#40213;&#40165;&#12289;&#22812;&#40441;&#12289;&#39770;&#40441;&#12289;&#40441;&#30340;&#39006;&#32676;&#65292; </span></span><span class="verse v17" data-usfm="LEV.11.17"><span class="label">17</span><span class="content">&#40222;&#40165;&#12289;&#40469;&#40383;&#12289;&#35987;&#38957;&#40441;&#65292; </span></span><span class="verse v18" data-usfm="LEV.11.18"><span class="label">18</span><span class="content">&#35282;&#40223;&#12289;&#40284;&#40344;&#12289;&#31167;&#40304;&#65292; </span></span><span class="verse v19" data-usfm="LEV.11.19"><span class="label">19</span><span class="content">&#40475;&#12289;&#40442;&#40421;&#30340;&#39006;&#32676;&#65292;&#25140;&#40256;&#33287;&#34649;&#34656;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.11.20"><span class="label">20</span><span class="content">&#12300;&#20961;&#26377;&#32709;&#33152;&#21371;&#29992;&#22235;&#36275;&#29228;&#34892;&#30340;&#32676;&#32858;&#21205;&#29289;&#65292;&#23565;&#20320;&#20497;&#26159;&#21487;&#24974;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="LEV.11.21"><span class="label">21</span><span class="content">&#21482;&#26159;&#26377;&#32709;&#33152;&#21371;&#29992;&#22235;&#36275;&#29228;&#34892;&#30340;&#32676;&#32858;&#21205;&#29289;&#20013;&#65292;&#36275;&#19978;&#26377;&#33151;&#22312;&#22320;&#19978;&#36339;&#30340;&#65292;&#20320;&#20497;&#36996;&#21487;&#20197;&#21507;&#65307; </span></span><span class="verse v22" data-usfm="LEV.11.22"><span class="label">22</span><span class="content">&#20854;&#20013;&#20320;&#20497;&#21487;&#20197;&#21507;&#30340;&#26377;&#34647;&#34802;&#30340;&#39006;&#32676;&#65292;&#34718;&#34481;&#30340;&#39006;&#32676;&#65292;&#34763;&#34752;&#30340;&#39006;&#32676;&#21644;&#34481;&#34594;&#30340;&#39006;&#32676;&#12290; </span></span><span class="verse v23" data-usfm="LEV.11.23"><span class="label">23</span><span class="content">&#20854;&#39192;&#26377;&#32709;&#33152;&#26377;&#22235;&#36275;&#30340;&#32676;&#32858;&#21205;&#29289;&#65292;&#23565;&#20320;&#20497;&#37117;&#26159;&#21487;&#24974;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.11.24"><span class="label">24</span><span class="content">&#12300;&#36889;&#20123;&#37117;&#33021;&#20351;&#20320;&#20497;&#19981;&#28500;&#28136;&#12290;&#20961;&#25720;&#29280;&#20497;&#23629;&#39636;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v25" data-usfm="LEV.11.25"><span class="label">25</span><span class="content">&#20219;&#20309;&#20154;&#25644;&#21205;&#20102;&#29280;&#20497;&#30340;&#23629;&#39636;&#65292;&#35201;&#25226;&#34915;&#26381;&#27927;&#28136;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v26" data-usfm="LEV.11.26"><span class="label">26</span><span class="content">&#20961;&#36420;&#20998;&#20841;&#29923;&#21371;&#19981;&#20998;&#36286;&#25110;&#19981;&#21453;&#33467;&#39135;&#29289;&#30340;&#36208;&#29560;&#65292;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#65307;&#35504;&#25720;&#20102;&#29280;&#20497;&#23601;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v27" data-usfm="LEV.11.27"><span class="label">27</span><span class="content">&#20961;&#29992;&#33139;&#25484;&#34892;&#36208;&#65292;&#22235;&#36275;&#34892;&#36208;&#30340;&#21205;&#29289;&#65292;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#65307;&#20961;&#25720;&#29280;&#20497;&#23629;&#39636;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v28" data-usfm="LEV.11.28"><span class="label">28</span><span class="content">&#35504;&#25644;&#21205;&#20102;&#29280;&#20497;&#30340;&#23629;&#39636;&#65292;&#35201;&#25226;&#34915;&#26381;&#27927;&#28136;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290;&#36889;&#20123;&#23565;&#20320;&#20497;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.11.29"><span class="label">29</span><span class="content">&#12300;&#22312;&#22320;&#19978;&#25104;&#32676;&#30340;&#32676;&#32858;&#21205;&#29289;&#20013;&#65292;&#23565;&#20320;&#20497;&#19981;&#28500;&#28136;&#30340;&#26159;&#36889;&#20123;&#65306;&#40748;&#40736;&#12289;&#40747;&#40736;&#12289;&#34597;&#34612;&#30340;&#39006;&#32676;&#65292; </span></span><span class="verse v30" data-usfm="LEV.11.30"><span class="label">30</span><span class="content">&#22721;&#34382;&#12289;&#40845;&#23376;&#12289;&#23432;&#23470;&#12289;&#34503;&#37291;&#12289;&#34648;&#34579;&#12290; </span></span><span class="verse v31" data-usfm="LEV.11.31"><span class="label">31</span><span class="content">&#36889;&#20123;&#32676;&#32858;&#21205;&#29289;&#23565;&#20320;&#20497;&#37117;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290;&#22312;&#29280;&#20497;&#27515;&#24460;&#65292;&#20961;&#25720;&#20102;&#29280;&#20497;&#23629;&#39636;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v32" data-usfm="LEV.11.32"><span class="label">32</span><span class="content">&#20854;&#20013;&#27515;&#20102;&#30340;&#65292;&#33509;&#25481;&#22312;&#20219;&#20309;&#26481;&#35199;&#19978;&#65292;&#36889;&#26481;&#35199;&#23601;&#19981;&#28500;&#28136;&#65292;&#28961;&#35542;&#26159;&#26408;&#22120;&#12289;&#34915;&#26381;&#12289;&#30382;&#38761;&#12289;&#40635;&#34955;&#65292;&#25110;&#26159;&#20219;&#20309;&#24037;&#20316;&#38656;&#29992;&#30340;&#22120;&#30399;&#65292;&#37117;&#35201;&#27873;&#22312;&#27700;&#20013;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#28982;&#24460;&#25165;&#26159;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v33" data-usfm="LEV.11.33"><span class="label">33</span><span class="content">&#33509;&#26377;&#19968;&#40670;&#25481;&#22312;&#29926;&#22120;&#35023;&#65292;&#35023;&#38754;&#30340;&#20219;&#20309;&#26481;&#35199;&#23601;&#19981;&#28500;&#28136;&#20102;&#65307; &#20320;&#20497;&#35201;&#25226;&#36889;&#29926;&#22120;&#25171;&#30772;&#12290; </span></span><span class="verse v34" data-usfm="LEV.11.34"><span class="label">34</span><span class="content">&#20854;&#20013;&#19968;&#20999;&#21487;&#21507;&#30340;&#39135;&#29289;&#65292;&#27838;&#21040;&#37027;&#27700;&#30340;&#23601;&#19981;&#28500;&#28136;&#65307;&#22120;&#30399;&#35023;&#21487;&#21917;&#30340;&#26481;&#35199;&#65292;&#20063;&#24517;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v35" data-usfm="LEV.11.35"><span class="label">35</span><span class="content">&#29280;&#20497;&#30340;&#23629;&#39636;&#65292;&#21482;&#35201;&#26377;&#19968;&#40670;&#25481;&#22312;&#20219;&#20309;&#29289;&#20214;&#19978;&#65292;&#37027;&#29289;&#20214;&#23601;&#19981;&#28500;&#28136;&#12290;&#28961;&#35542;&#26159;&#28900;&#29200;&#25110;&#29200;&#28790;&#65292;&#37117;&#35201;&#25171;&#30862;&#65307;&#23427;&#20497;&#19981;&#28500;&#28136;&#65292;&#32780;&#19988;&#23565;&#20320;&#20497;&#20063;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v36" data-usfm="LEV.11.36"><span class="label">36</span><span class="content">&#20294;&#26159;&#27700;&#27849;&#25110;&#27744;&#23376;&#65292;&#23601;&#26159;&#32858;&#27700;&#30340;&#22320;&#26041;&#65292;&#20173;&#26159;&#28500;&#28136;&#30340;&#65307;&#20961;&#25720;&#36889;&#20123;&#23629;&#39636;&#30340;&#25165;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v37" data-usfm="LEV.11.37"><span class="label">37</span><span class="content">&#33509;&#29280;&#20497;&#30340;&#23629;&#39636;&#26377;&#19968;&#40670;&#25481;&#22312;&#35201;&#25773;&#30340;&#31278;&#23376;&#19978;&#65292;&#31278;&#23376;&#20173;&#26159;&#28500;&#28136;&#30340;&#65307; </span></span><span class="verse v38" data-usfm="LEV.11.38"><span class="label">38</span><span class="content">&#33509;&#27700;&#24050;&#32147;&#28550;&#22312;&#31278;&#23376;&#19978;&#65292;&#29280;&#20497;&#30340;&#23629;&#39636;&#26377;&#19968;&#40670;&#25481;&#22312;&#19978;&#38754;&#65292;&#36889;&#31278;&#23376;&#23565;&#20320;&#20497;&#23601;&#26159;&#19981;&#28500;&#28136;&#30340;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.11.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#20497;&#21487;&#21507;&#30340;&#36208;&#29560;&#20013;&#33509;&#26377;&#27515;&#20102;&#30340;&#65292;&#35504;&#25720;&#20102;&#29280;&#30340;&#23629;&#39636;&#65292;&#23601;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v40" data-usfm="LEV.11.40"><span class="label">40</span><span class="content">&#20154;&#33509;&#21507;&#20102;&#37027;&#24050;&#27515;&#30340;&#36208;&#29560;&#65292;&#35201;&#25226;&#34915;&#26381;&#27927;&#28136;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290;&#20154;&#33509;&#25644;&#21205;&#20102;&#37027;&#24050;&#27515;&#30340;&#29298;&#30044;&#65292;&#35201;&#25226;&#34915;&#26381;&#27927;&#28136;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.11.41"><span class="label">41</span><span class="content">&#12300;&#20961;&#22312;&#22320;&#19978;&#25104;&#32676;&#30340;&#32676;&#32858;&#21205;&#29289;&#37117;&#26159;&#21487;&#24974;&#30340;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290; </span></span><span class="verse v42" data-usfm="LEV.11.42"><span class="label">42</span><span class="content">&#20961;&#29992;&#32922;&#23376;&#29228;&#34892;&#25110;&#29992;&#22235;&#33139;&#29228;&#34892;&#65292;&#25110;&#26159;&#29992;&#22810;&#36275;&#30340;&#65292;&#22320;&#19978;&#19968;&#20999;&#32676;&#32858;&#30340;&#21205;&#29289;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#21507;&#65292;&#22240;&#28858;&#26159;&#21487;&#24974;&#30340;&#12290; </span></span><span class="verse v43" data-usfm="LEV.11.43"><span class="label">43</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#22240;&#20219;&#20309;&#32676;&#32858;&#30340;&#21205;&#29289;&#20351;&#33258;&#24049;&#25104;&#28858;&#21487;&#24974;&#30340;&#65292;&#20063;&#19981;&#21487;&#22240;&#29280;&#20497;&#25104;&#28858;&#19981;&#28500;&#28136;&#65292;&#26579;&#20102;&#27745;&#31330;&#12290; </span></span><span class="verse v44" data-usfm="LEV.11.44"><span class="label">44</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#20320;&#20497;&#35201;&#20351;&#33258;&#24049;&#20998;&#21029;&#28858;&#32854;&#65292;&#35201;&#25104;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#26159;&#31070;&#32854;&#30340;&#12290;&#20320;&#20497;&#19981;&#21487;&#22240;&#22320;&#19978;&#29228;&#34892;&#30340;&#32676;&#32858;&#21205;&#29289;&#20351;&#33258;&#24049;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v45" data-usfm="LEV.11.45"><span class="label">45</span><span class="content">&#25105;&#26159;&#25226;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#30340;&#32822;&#21644;&#33775;&#65292;&#35201;&#20316;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#20320;&#20497;&#35201;&#25104;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#26159;&#31070;&#32854;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.11.46"><span class="label">46</span><span class="content">&#36889;&#26159;&#29298;&#30044;&#12289;&#39131;&#40165;&#12289;&#27700;&#20013;&#19968;&#20999;&#28216;&#21205;&#30340;&#29983;&#29289;&#21644;&#22320;&#19978;&#19968;&#20999;&#29228;&#34892;&#30340;&#21205;&#29289;&#30340;&#26781;&#20363;&#65292; </span></span><span class="verse v47" data-usfm="LEV.11.47"><span class="label">47</span><span class="content">&#28858;&#35201;&#20351;&#20320;&#20497;&#33021;&#20998;&#36776;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#65292;&#21487;&#21507;&#30340;&#21644;&#19981;&#21487;&#21507;&#30340;&#21205;&#29289;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
