<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26377;&#38364;&#30382;&#33178;&#30149;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#36523;&#19978;&#30340;&#30382;&#33178;&#33509;&#33131;&#33081;&#65292;&#25110;&#30332;&#30137;&#65292;&#25110;&#26377;&#26001;&#40670;&#65292;&#21487;&#33021;&#25104;&#28858;&#30194;&#30219; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#30194;&#30219;&#12301;&#27867;&#25351;&#20659;&#26579;&#24615;&#30382;&#33178;&#30149;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#30340;&#28797;&#30149;&#65292;&#23601;&#35201;&#25226;&#20182;&#24118;&#21040;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#31085;&#21496;&#25110;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30340;&#19968;&#20491;&#20316;&#31085;&#21496;&#30340;&#23376;&#23403;&#37027;&#35023;&#12290; </span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#20182;&#36523;&#19978;&#30382;&#33178;&#30340;&#24739;&#34389;&#65292;&#33509;&#24739;&#34389;&#30340;&#27611;&#24050;&#32147;&#35722;&#30333;&#65292;&#28797;&#30149;&#30340;&#29694;&#35937;&#28145;&#20837;&#36523;&#19978;&#30382;&#33178;&#20839;&#65292;&#36889;&#23601;&#26159;&#30194;&#30219;&#30340;&#28797;&#30149;&#12290;&#31085;&#21496;&#27298;&#26597;&#24460;&#65292;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">&#33509;&#36889;&#20154;&#36523;&#19978;&#30340;&#30382;&#33178;&#26377;&#30333;&#26001;&#65292;&#30475;&#36215;&#20358;&#20006;&#27794;&#26377;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#20854;&#19978;&#30340;&#27611;&#20063;&#27794;&#26377;&#35722;&#30333;&#65292;&#31085;&#21496;&#23601;&#35201;&#23559;&#36889;&#30149;&#20154;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#27298;&#26597;&#20182;&#65292;&#30475;&#21738;&#65292;&#33509;&#28797;&#30149;&#22312;&#31085;&#21496;&#30524;&#21069;&#27490;&#20303;&#20102;&#65292;&#27794;&#26377;&#22312;&#30382;&#33178;&#19978;&#25844;&#25955;&#65292;&#35201;&#23559;&#20182;&#20877;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#27298;&#26597;&#20182;&#12290;&#30475;&#21738;&#65292;&#33509;&#28797;&#30149;&#28187;&#36629;&#65292;&#27794;&#26377;&#22312;&#30382;&#33178;&#19978;&#25844;&#25955;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#65292;&#22240;&#28858;&#20182;&#24739;&#30340;&#19981;&#36942;&#26159;&#30137;&#23376;&#12290;&#37027;&#20154;&#35201;&#27927;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#23601;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">&#20182;&#32102;&#31085;&#21496;&#27298;&#26597;&#23459;&#20296;&#28858;&#28500;&#28136;&#24460;&#65292;&#30137;&#23376;&#33509;&#22312;&#30382;&#33178;&#19978;&#22823;&#22823;&#25844;&#25955;&#65292;&#20182;&#23601;&#35201;&#20877;&#32102;&#31085;&#21496;&#27298;&#26597;&#12290; </span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#30137;&#23376;&#33509;&#22312;&#30382;&#33178;&#19978;&#25844;&#25955;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#26159;&#30194;&#30219;&#30149;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#12300;&#20154;&#33509;&#24471;&#20102;&#30194;&#30219;&#30340;&#28797;&#30149;&#65292;&#23601;&#35201;&#25226;&#20182;&#24118;&#21040;&#31085;&#21496;&#37027;&#35023;&#12290; </span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#30382;&#33178;&#26377;&#30333;&#33394;&#33131;&#22602;&#65292;&#20351;&#27611;&#35722;&#30333;&#65292;&#33131;&#22602;&#35023;&#26377;&#23273;&#30340;&#26032;&#38263;&#30340;&#32905;&#65292; </span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">&#36889;&#23601;&#26159;&#20182;&#36523;&#19978;&#30382;&#33178;&#24930;&#24615;&#30340;&#30194;&#30219;&#30149;&#12290;&#31085;&#21496;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#19981;&#24517;&#23559;&#20182;&#38548;&#38626;&#65292;&#22240;&#28858;&#20182;&#24050;&#26159;&#19981;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#33509;&#30194;&#30219;&#22312;&#30382;&#33178;&#22235;&#34389;&#25844;&#25955;&#65292;&#38263;&#28415;&#22312;&#24739;&#28797;&#30149;&#20043;&#20154;&#30340;&#30382;&#33178;&#19978;&#65292;&#25818;&#31085;&#21496;&#23519;&#30475;&#65292;&#24478;&#38957;&#21040;&#33139;&#28961;&#34389;&#19981;&#26377;&#65292; </span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#36889;&#30149;&#20154;&#20840;&#36523;&#24050;&#38263;&#28415;&#20102;&#30194;&#30219;&#65292;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#65307;&#20182;&#20840;&#36523;&#37117;&#35722;&#30333;&#20102;&#65292;&#20182;&#26159;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="LEV.13.14"><span class="label">14</span><span class="content">&#20294;&#20182;&#36523;&#19978;&#19968;&#26086;&#20986;&#29694;&#26032;&#38263;&#30340;&#32905;&#65292;&#23601;&#19981;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="LEV.13.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#19968;&#35211;&#26032;&#38263;&#30340;&#32905;&#65292;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#12290;&#26032;&#38263;&#30340;&#32905;&#26159;&#19981;&#28500;&#28136;&#30340;&#65292;&#36889;&#23601;&#26159;&#30194;&#30219;&#30149;&#12290; </span></span><span class="verse v16" data-usfm="LEV.13.16"><span class="label">16</span><span class="content">&#26032;&#38263;&#30340;&#32905;&#33509;&#35722;&#30333;&#20102;&#65292;&#20182;&#23601;&#35201;&#21040;&#31085;&#21496;&#37027;&#35023;&#12290; </span></span><span class="verse v17" data-usfm="LEV.13.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#24739;&#34389;&#33509;&#35722;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#37027;&#24739;&#28797;&#30149;&#30340;&#20154;&#28858;&#28500;&#28136;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#36523;&#19978;&#30340;&#30382;&#33178;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20154;&#36523;&#19978;&#30340;&#30382;&#33178;&#12301;&#65306;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#26159;&#12300;&#20154;&#36523;&#19978;&#12301;&#12290;</span></span></span><span class="content">&#33509;&#38263;&#20102;&#30241;&#65292;&#21371;&#24050;&#32147;&#22909;&#20102;&#65292; </span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">&#22312;&#38263;&#30241;&#20043;&#34389;&#21448;&#30332;&#33131;&#35722;&#30333;&#65292;&#25110;&#26159;&#20986;&#29694;&#30333;&#20013;&#24118;&#32005;&#30340;&#26001;&#40670;&#65292;&#23601;&#35201;&#32102;&#31085;&#21496;&#27298;&#26597;&#12290; </span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#28797;&#30149;&#30340;&#29694;&#35937;&#24050;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#20854;&#19978;&#30340;&#27611;&#20063;&#35722;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#26377;&#30194;&#30219;&#30340;&#28797;&#30149;&#29983;&#22312;&#30241;&#20013;&#12290; </span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">&#31085;&#21496;&#33509;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#20854;&#19978;&#27794;&#26377;&#30333;&#27611;&#65292;&#20063;&#27794;&#26377;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#32780;&#19988;&#28797;&#30149;&#28187;&#36629;&#65292;&#31085;&#21496;&#23601;&#35201;&#23559;&#20182;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">&#33509;&#22312;&#30382;&#33178;&#19978;&#22823;&#22823;&#25844;&#25955;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#36889;&#26159;&#28797;&#30149;&#12290; </span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">&#26001;&#40670;&#33509;&#30041;&#22312;&#21407;&#34389;&#65292;&#27794;&#26377;&#25844;&#25955;&#65292;&#36889;&#23601;&#26159;&#30241;&#30340;&#30116;&#30165;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#12300;&#20154;&#36523;&#19978;&#30340;&#30382;&#33178;&#33509;&#34987;&#28779;&#29138;&#20663;&#65292;&#20663;&#21475;&#26032;&#38263;&#30340;&#32905;&#26377;&#20102;&#26001;&#40670;&#65292;&#28961;&#35542;&#26159;&#30333;&#20013;&#24118;&#32005;&#65292;&#25110;&#26159;&#20840;&#30333;&#65292; </span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#26001;&#40670;&#19978;&#30340;&#27611;&#33509;&#35722;&#30333;&#20102;&#65292;&#29694;&#35937;&#21448;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#36889;&#23601;&#26159;&#30194;&#30219;&#38263;&#22312;&#29138;&#20663;&#34389;&#65307;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#26159;&#30194;&#30219;&#30340;&#28797;&#30149;&#12290; </span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">&#33509;&#31085;&#21496;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#26001;&#40670;&#19978;&#27794;&#26377;&#30333;&#27611;&#65292;&#20063;&#27794;&#26377;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#32780;&#19988;&#28797;&#30149;&#28187;&#36629;&#65292;&#31085;&#21496;&#23601;&#35201;&#23559;&#20182;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#27298;&#26597;&#20182;&#12290;&#26001;&#40670;&#33509;&#22312;&#30382;&#33178;&#19978;&#22823;&#22823;&#25844;&#25955;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#26159;&#24739;&#20102;&#30194;&#30219;&#30340;&#28797;&#30149;&#12290; </span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">&#26001;&#40670;&#33509;&#30041;&#22312;&#21407;&#34389;&#65292;&#27794;&#26377;&#22312;&#30382;&#33178;&#19978;&#25844;&#25955;&#65292;&#20006;&#28187;&#36629;&#20102;&#65292;&#23427;&#21482;&#26159;&#29138;&#20663;&#30340;&#33131;&#22602;&#65292;&#31085;&#21496;&#35201;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#65292;&#36889;&#19981;&#36942;&#26159;&#29138;&#20663;&#24460;&#30340;&#30116;&#30165;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#12300;&#28961;&#35542;&#30007;&#22899;&#65292;&#33509;&#22312;&#38957;&#19978;&#25110;&#19979;&#24052;&#26377;&#28797;&#30149;&#65292; </span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#27298;&#26597;&#36889;&#28797;&#30149;&#65292;&#30475;&#21738;&#65292;&#33509;&#28797;&#30149;&#30340;&#29694;&#35937;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#20854;&#19978;&#26377;&#40643;&#33394;&#30340;&#32048;&#27611;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65292;&#36889;&#26159;&#30117;&#30241;&#65292;&#26159;&#38957;&#19978;&#25110;&#19979;&#24052;&#30340;&#30194;&#30219;&#30149;&#12290; </span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#36889;&#30117;&#30241;&#30340;&#28797;&#30149;&#65292;&#30475;&#21738;&#65292;&#29694;&#35937;&#33509;&#26410;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292;&#20854;&#19978;&#20063;&#27794;&#26377;&#40657;&#27611;&#65292;&#31085;&#21496;&#23601;&#35201;&#23559;&#38263;&#30117;&#30241;&#30340;&#20154;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#27298;&#26597;&#36889;&#28797;&#30149;&#65292;&#30475;&#21738;&#65292;&#33509;&#30117;&#30241;&#27794;&#26377;&#25844;&#25955;&#65292;&#20854;&#19978;&#27794;&#26377;&#40643;&#33394;&#30340;&#27611;&#65292;&#30117;&#30241;&#30340;&#29694;&#35937;&#20063;&#27794;&#26377;&#28145;&#20837;&#30382;&#33178;&#20839;&#65292; </span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">&#37027;&#20154;&#23601;&#35201;&#21059;&#21435;&#39706;&#39662;&#65292;&#20294;&#19981;&#21487;&#21059;&#38263;&#30117;&#30241;&#20043;&#34389;&#12290;&#31085;&#21496;&#35201;&#23559;&#37027;&#38263;&#30117;&#30241;&#30340;&#20154;&#65292;&#20877;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#27298;&#26597;&#30117;&#30241;&#65292;&#30475;&#21738;&#65292;&#30117;&#30241;&#33509;&#27794;&#26377;&#22312;&#30382;&#33178;&#19978;&#25844;&#25955;&#65292;&#29694;&#35937;&#20063;&#26410;&#28145;&#20837;&#22312;&#30382;&#33178;&#20839;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#65307;&#37027;&#20154;&#35201;&#27927;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#23601;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">&#20294;&#20182;&#34987;&#23459;&#20296;&#28858;&#28500;&#28136;&#24460;&#65292;&#30117;&#30241;&#33509;&#22312;&#30382;&#33178;&#19978;&#22823;&#22823;&#25844;&#25955;&#65292; </span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#27298;&#26597;&#20182;&#12290;&#30475;&#21738;&#65292;&#30117;&#30241;&#33509;&#22312;&#30382;&#33178;&#19978;&#25844;&#25955;&#65292;&#31085;&#21496;&#23601;&#19981;&#24517;&#25214;&#40643;&#33394;&#30340;&#27611;&#65292;&#36889;&#20154;&#26159;&#19981;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">&#33509;&#30117;&#30241;&#22312;&#31085;&#21496;&#30524;&#21069;&#27490;&#20303;&#20102;&#65292;&#20854;&#19978;&#38263;&#20102;&#40657;&#27611;&#65292;&#30117;&#30241;&#23601;&#24050;&#30154;&#30290;&#20102;&#65292;&#37027;&#20154;&#26159;&#28500;&#28136;&#30340;&#65292;&#31085;&#21496;&#35201;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.13.38"><span class="label">38</span><span class="content">&#12300;&#28961;&#35542;&#30007;&#22899;&#65292;&#36523;&#19978;&#30340;&#30382;&#33178;&#33509;&#26377;&#26001;&#40670;&#65292;&#26159;&#30333;&#33394;&#30340;&#26001;&#40670;&#65292; </span></span><span class="verse v39" data-usfm="LEV.13.39"><span class="label">39</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#30382;&#33178;&#30340;&#26001;&#40670;&#26159;&#26263;&#30333;&#33394;&#30340;&#65292;&#36889;&#26159;&#30382;&#33178;&#38263;&#20102;&#26001;&#65307;&#37027;&#20154;&#26159;&#28500;&#28136;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.13.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.13.40"><span class="label">40</span><span class="content">&#12300;&#20154;&#30340;&#38957;&#39662;&#33509;&#25481;&#20102;&#65292;&#35722;&#25104;&#31167;&#38957;&#65292;&#20182;&#26159;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v41" data-usfm="LEV.13.41"><span class="label">41</span><span class="content">&#20182;&#38957;&#38914;&#30340;&#21069;&#38754;&#33509;&#25481;&#20102;&#38957;&#39662;&#65292;&#20197;&#33268;&#38914;&#38272;&#20809;&#31167;&#65292;&#20182;&#26159;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">&#38957;&#31167;&#34389;&#25110;&#38914;&#38272;&#31167;&#34389;&#65292;&#33509;&#26377;&#30333;&#20013;&#24118;&#32005;&#30340;&#28797;&#30149;&#65292;&#36889;&#23601;&#26159;&#30194;&#30219;&#38263;&#22312;&#20182;&#30340;&#38957;&#31167;&#34389;&#25110;&#38914;&#38272;&#31167;&#34389;&#12290; </span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#20182;&#65292;&#30475;&#21738;&#65292;&#33509;&#38957;&#31167;&#34389;&#25110;&#38914;&#38272;&#31167;&#34389;&#30340;&#28797;&#30149;&#33131;&#22602;&#30333;&#20013;&#24118;&#32005;&#65292;&#20687;&#36523;&#19978;&#30382;&#33178;&#30194;&#30219;&#30149;&#30340;&#29694;&#35937;&#19968;&#27171;&#65292; </span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">&#37027;&#20154;&#23601;&#26159;&#24739;&#20102;&#30194;&#30219;&#30149;&#65292;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290;&#31085;&#21496;&#35201;&#23459;&#20296;&#20182;&#28858;&#19981;&#28500;&#28136;&#65307;&#20182;&#30340;&#28797;&#30149;&#26159;&#29983;&#22312;&#38957;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#12300;&#24739;&#26377;&#30194;&#30219;&#28797;&#30149;&#30340;&#20154;&#65292;&#20182;&#30340;&#34915;&#26381;&#35201;&#25749;&#35010;&#65292;&#20063;&#35201;&#34028;&#38957;&#25955;&#39662;&#65292;&#36974;&#20303;&#19978;&#21767;&#65292;&#21898;&#33879;&#35498;&#65306;&#12302;&#19981;&#28500;&#28136;&#65281;&#19981;&#28500;&#28136;&#65281;&#12303; </span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">&#28797;&#30149;&#36996;&#22312;&#20182;&#36523;&#19978;&#30340;&#26178;&#20505;&#65292;&#20182;&#23601;&#26159;&#19981;&#28500;&#28136;&#30340;&#65307;&#26082;&#28982;&#19981;&#28500;&#28136;&#65292;&#20182;&#23601;&#35201;&#29544;&#23621;&#65292;&#20303;&#22312;&#29151;&#22806;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#34915;&#26381;&#30332;&#38665;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v46" data-usfm="LEV.13.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.13.47"><span class="label">47</span><span class="content">&#12300;&#34915;&#26381;&#33509;&#30332;&#38665;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#38665;&#12301;&#65306;&#21407;&#25991;&#33287;&#12300;&#30194;&#30219;&#30340;&#28797;&#30149;&#12301;&#30456;&#21516;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#20102;&#65292;&#28961;&#35542;&#26159;&#32650;&#27611;&#34915;&#26381;&#12289;&#40635;&#24067;&#34915;&#26381;&#65292; </span></span><span class="verse v48" data-usfm="LEV.13.48"><span class="label">48</span><span class="content">&#28961;&#35542;&#26159;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#26159;&#40635;&#24067;&#30340;&#12289;&#32650;&#27611;&#30340;&#65292;&#26159;&#30382;&#38761;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#35069;&#30340;&#29289;&#20214;&#65307; </span></span><span class="verse v49" data-usfm="LEV.13.49"><span class="label">49</span><span class="content">&#33509;&#26159;&#34915;&#26381;&#12289;&#30382;&#38761;&#12289;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#35069;&#30340;&#29289;&#20214;&#21576;&#29694;&#32160;&#33394;&#25110;&#32005;&#33394;&#65292;&#36889;&#23601;&#26159;&#30332;&#38665;&#65292;&#24517;&#38920;&#32102;&#31085;&#21496;&#27298;&#26597;&#12290; </span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">&#31085;&#21496;&#35201;&#27298;&#26597;&#36889;&#38665;&#65292;&#25226;&#30332;&#38665;&#30340;&#29289;&#20214;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#20182;&#35201;&#27298;&#26597;&#36889;&#38665;&#12290;&#33509;&#38665;&#22312;&#34915;&#26381;&#19978;&#65292;&#28961;&#35542;&#26159;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#25110;&#20219;&#20309;&#29992;&#36884;&#30340;&#30382;&#35069;&#29289;&#20214;&#19978;&#25844;&#25955;&#65292;&#36889;&#26159;&#20405;&#34645;&#24615;&#30340;&#38665;&#65292;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#30332;&#38665;&#30340;&#34915;&#26381;&#65292;&#28961;&#35542;&#22312;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#32650;&#27611;&#30340;&#12289;&#40635;&#24067;&#30340;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#35069;&#29289;&#20214;&#65292;&#37117;&#35201;&#25226;&#23427;&#29138;&#25481;&#65307;&#22240;&#28858;&#36889;&#26159;&#20405;&#34645;&#24615;&#30340;&#38665;&#65292;&#24517;&#38920;&#29992;&#28779;&#28954;&#29138;&#12290; </span></span><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#31085;&#21496;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#38665;&#33509;&#22312;&#34915;&#26381;&#19978;&#65292;&#28961;&#35542;&#26159;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#25110;&#22312;&#20219;&#20309;&#30340;&#30382;&#35069;&#29289;&#20214;&#19978;&#27794;&#26377;&#25844;&#25955;&#65292; </span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#21545;&#21648;&#20154;&#25226;&#30332;&#38665;&#30340;&#29289;&#20214;&#27927;&#20102;&#65292;&#20877;&#38548;&#38626;&#19971;&#22825;&#12290; </span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">&#27927;&#36942;&#20043;&#24460;&#65292;&#31085;&#21496;&#35201;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#37027;&#38665;&#22312;&#20182;&#30524;&#21069;&#27794;&#26377;&#35722;&#33394;&#65292;&#38665;&#38614;&#27794;&#26377;&#25844;&#25955;&#65292;&#20063;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290;&#36889;&#26159;&#20405;&#34645;&#24615;&#30340;&#28797;&#30149;&#65292;&#28961;&#35542;&#26159;&#22312;&#27491;&#38754;&#25110;&#21453;&#38754;&#65292;&#37117;&#35201;&#29992;&#28779;&#28954;&#29138;&#37027;&#29289;&#20214;&#12290; </span></span><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#31085;&#21496;&#33509;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#37027;&#38665;&#22312;&#27927;&#36942;&#20043;&#24460;&#24050;&#32147;&#35114;&#33394;&#65292;&#20182;&#23601;&#35201;&#24478;&#34915;&#26381;&#65292;&#30382;&#38761;&#65292;&#25110;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#25226;&#30332;&#38665;&#30340;&#37096;&#20998;&#25749;&#21435;&#12290; </span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">&#33509;&#38665;&#20877;&#20986;&#29694;&#22312;&#34915;&#26381;&#19978;&#65292;&#28961;&#35542;&#26159;&#32147;&#32218;&#12289;&#32239;&#32218;&#12289;&#25110;&#22312;&#20219;&#20309;&#30382;&#35069;&#29289;&#20214;&#19978;&#65292;&#36889;&#23601;&#26159;&#33290;&#38665;&#24489;&#30332;&#65292;&#24517;&#38920;&#29992;&#28779;&#23559;&#37027;&#30332;&#38665;&#30340;&#29289;&#20214;&#28954;&#29138;&#12290; </span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">&#27927;&#36942;&#30340;&#34915;&#26381;&#65292;&#25110;&#26159;&#32147;&#32218;&#65292;&#32239;&#32218;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#35069;&#30340;&#29289;&#20214;&#65292;&#33509;&#38665;&#24050;&#32147;&#28040;&#22833;&#20102;&#65292;&#20173;&#35201;&#20877;&#27927;&#65292;&#36889;&#34915;&#26381;&#23601;&#28500;&#28136;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v58" data-usfm="LEV.13.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">&#36889;&#23601;&#26159;&#34915;&#26381;&#30332;&#38665;&#30340;&#26781;&#20363;&#12290;&#28961;&#35542;&#26159;&#32650;&#27611;&#34915;&#26381;&#65292;&#40635;&#24067;&#34915;&#26381;&#65292;&#25110;&#26159;&#32147;&#32218;&#12289;&#32239;&#32218;&#65292;&#25110;&#20219;&#20309;&#30382;&#35069;&#30340;&#29289;&#20214;&#65292;&#37117;&#25353;&#29031;&#36889;&#26781;&#20363;&#23459;&#20296;&#28858;&#28500;&#28136;&#25110;&#19981;&#28500;&#28136;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
