<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch14" data-usfm="LEV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#30154;&#30290;&#24460;&#30340;&#28500;&#28136;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.14.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.14.2"><span class="label">2</span><span class="content">&#12300;&#36889;&#26159;&#24739;&#30194;&#30219;&#30149;&#30340;&#20154;&#24471;&#28500;&#28136;&#26178;&#30340;&#26781;&#20363;&#65306;&#35201;&#24118;&#20182;&#21040;&#31085;&#21496;&#37027;&#35023;&#65292; </span></span><span class="verse v3" data-usfm="LEV.14.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#20986;&#21040;&#29151;&#22806;&#65292;&#27298;&#26597;&#37027;&#24739;&#30194;&#30219;&#30149;&#30340;&#20154;&#65292;&#30475;&#21738;&#65292;&#20182;&#30340;&#30194;&#30219;&#28797;&#30149;&#24050;&#32147;&#30154;&#30290;&#20102;&#65292; </span></span><span class="verse v4" data-usfm="LEV.14.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#21545;&#21648;&#20154;&#28858;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#24118;&#20841;&#38587;&#28500;&#28136;&#30340;&#27963;&#40165;&#21644;&#39321;&#26575;&#26408;&#12289;&#26417;&#32005;&#33394;&#32023;&#65292;&#20197;&#21450;&#29275;&#33181;&#33609;&#20358;&#12290; </span></span><span class="verse v5" data-usfm="LEV.14.5"><span class="label">5</span><span class="content">&#31085;&#21496;&#35201;&#21545;&#21648;&#29992;&#29926;&#22120;&#30427;&#28165;&#27700;&#65292;&#25226;&#31532;&#19968;&#38587;&#40165;&#23472;&#22312;&#19978;&#38754;&#12290; </span></span><span class="verse v6" data-usfm="LEV.14.6"><span class="label">6</span><span class="content">&#33267;&#26044;&#37027;&#38587;&#27963;&#40165;&#65292;&#31085;&#21496;&#35201;&#25226;&#29280;&#21644;&#39321;&#26575;&#26408;&#12289;&#26417;&#32005;&#33394;&#32023;&#65292;&#20197;&#21450;&#29275;&#33181;&#33609;&#65292;&#19968;&#21516;&#34360;&#22312;&#23472;&#26044;&#28165;&#27700;&#19978;&#30340;&#40165;&#34880;&#20013;&#12290; </span></span><span class="verse v7" data-usfm="LEV.14.7"><span class="label">7</span><span class="content">&#20182;&#35201;&#21521;&#37027;&#24478;&#30194;&#30219;&#30149;&#20013;&#24471;&#28500;&#28136;&#30340;&#20154;&#36523;&#19978;&#24392;&#34880;&#19971;&#27425;&#65292;&#23459;&#20296;&#20182;&#28858;&#28500;&#28136;&#65292;&#28982;&#24460;&#25226;&#37027;&#27963;&#40165;&#22312;&#37326;&#22320;&#35023;&#25918;&#36208;&#12290; </span></span><span class="verse v8" data-usfm="LEV.14.8"><span class="label">8</span><span class="content">&#27714;&#28500;&#28136;&#30340;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#21059;&#21435;&#25152;&#26377;&#30340;&#27611;&#39662;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#12290;&#28982;&#24460;&#65292;&#20182;&#21487;&#20197;&#36914;&#29151;&#65292;&#19981;&#36942;&#20173;&#35201;&#22312;&#33258;&#24049;&#30340;&#24115;&#26842;&#22806;&#23621;&#20303;&#19971;&#22825;&#12290; </span></span><span class="verse v9" data-usfm="LEV.14.9"><span class="label">9</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#20182;&#35201;&#21059;&#25152;&#26377;&#30340;&#27611;&#39662;&#65292;&#38957;&#39662;&#12289;&#39693;&#39706;&#12289;&#30524;&#30555;&#30340;&#30473;&#27611;&#65292;&#20182;&#20840;&#36523;&#30340;&#27611;&#37117;&#21059;&#20102;&#65307;&#28982;&#24460;&#65292;&#20182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#25165;&#28500;&#28136;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.14.10"><span class="label">10</span><span class="content">&#12300;&#31532;&#20843;&#22825;&#65292;&#20182;&#35201;&#21462;&#20841;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#23567;&#20844;&#32650;&#21644;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#12289;&#19968;&#27506;&#30340;&#23567;&#27597;&#32650;&#65292;&#20197;&#21450;&#20316;&#28858;&#32032;&#31085;&#30340;&#21313;&#20998;&#20043;&#19977;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#21644;&#19968;&#32645;&#38761;&#30340;&#27833;&#12290; </span></span><span class="verse v11" data-usfm="LEV.14.11"><span class="label">11</span><span class="content">&#23459;&#20296;&#28500;&#28136;&#30340;&#31085;&#21496;&#35201;&#23559;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#65292;&#36899;&#21516;&#36889;&#20123;&#26481;&#35199;&#65292;&#23433;&#32622;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#26371;&#24149;&#30340;&#38272;&#21475;&#12290; </span></span><span class="verse v12" data-usfm="LEV.14.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#19968;&#38587;&#23567;&#20844;&#32650;&#29563;&#28858;&#36118;&#24838;&#31085;&#65292;&#21448;&#21462;&#19968;&#32645;&#38761;&#30340;&#27833;&#65292;&#25226;&#23427;&#20497;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#20316;&#28858;&#25622;&#31085;&#65307; </span></span><span class="verse v13" data-usfm="LEV.14.13"><span class="label">13</span><span class="content">&#20877;&#25226;&#23567;&#20844;&#32650;&#23472;&#26044;&#32854;&#34389;&#65292;&#23601;&#26159;&#23472;&#36118;&#32618;&#31085;&#29298;&#21644;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#12290;&#36118;&#24838;&#31085;&#35201;&#27512;&#32102;&#31085;&#21496;&#65292;&#33287;&#36118;&#32618;&#31085;&#19968;&#27171;&#65292;&#26159;&#33267;&#32854;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="LEV.14.14"><span class="label">14</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#19968;&#20123;&#36118;&#24838;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#27714;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#12289;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#21644;&#21491;&#33139;&#30340;&#22823;&#33139;&#36286;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="LEV.14.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#24478;&#37027;&#19968;&#32645;&#38761;&#30340;&#27833;&#20013;&#65292;&#21462;&#19968;&#20123;&#20498;&#22312;&#33258;&#24049;&#30340;&#24038;&#25163;&#25484;&#35023;&#65292; </span></span><span class="verse v16" data-usfm="LEV.14.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#21491;&#25163;&#25351;&#34360;&#22312;&#20182;&#24038;&#25163;&#25484;&#30340;&#27833;&#35023;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29992;&#25163;&#25351;&#24392;&#19971;&#27425;&#12290; </span></span><span class="verse v17" data-usfm="LEV.14.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#25163;&#25484;&#35023;&#21097;&#19979;&#30340;&#27833;&#25273;&#22312;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#12289;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#21644;&#21491;&#33139;&#30340;&#22823;&#33139;&#36286;&#19978;&#65292;&#22312;&#36118;&#24838;&#31085;&#29298;&#20043;&#34880;&#25273;&#36942;&#30340;&#19978;&#38754;&#12290; </span></span><span class="verse v18" data-usfm="LEV.14.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#25163;&#25484;&#35023;&#21097;&#19979;&#30340;&#27833;&#35201;&#25273;&#22312;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#30340;&#38957;&#19978;&#65292;&#31085;&#21496;&#23601;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290; </span></span><span class="verse v19" data-usfm="LEV.14.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#36118;&#32618;&#31085;&#65292;&#28858;&#37027;&#24478;&#19981;&#28500;&#28136;&#20013;&#24471;&#28500;&#28136;&#30340;&#20154;&#36118;&#32618;&#65292;&#28982;&#24460;&#35201;&#23472;&#29140;&#31085;&#29298;&#65292; </span></span><span class="verse v20" data-usfm="LEV.14.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#29140;&#31085;&#21644;&#32032;&#31085;&#29563;&#22312;&#22727;&#19978;&#65292;&#31085;&#21496;&#35201;&#28858;&#20182;&#36118;&#32618;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.14.21"><span class="label">21</span><span class="content">&#12300;&#20182;&#33509;&#36007;&#31406;&#65292;&#25163;&#38957;&#36001;&#21147;&#19981;&#21450;&#65292;&#23601;&#35201;&#21462;&#19968;&#38587;&#23567;&#20844;&#32650;&#20316;&#36118;&#24838;&#31085;&#65292;&#20316;&#25622;&#31085;&#28858;&#20182;&#36118;&#32618;&#12290;&#20182;&#20063;&#35201;&#25226;&#20316;&#28858;&#32032;&#31085;&#30340;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#65292;&#21644;&#19968;&#32645;&#38761;&#30340;&#27833;&#65292;&#19968;&#21516;&#21462;&#20358;&#12290; </span></span><span class="verse v22" data-usfm="LEV.14.22"><span class="label">22</span><span class="content">&#20182;&#21448;&#35201;&#29031;&#25163;&#38957;&#36001;&#21147;&#25152;&#21450;&#65292;&#21462;&#20841;&#38587;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#65292;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20316;&#29140;&#31085;&#12290; </span></span><span class="verse v23" data-usfm="LEV.14.23"><span class="label">23</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#28858;&#20102;&#20351;&#33258;&#24049;&#28500;&#28136;&#65292;&#20182;&#35201;&#25226;&#36889;&#20123;&#31085;&#29289;&#24118;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22312;&#26371;&#24149;&#30340;&#38272;&#21475;&#20132;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v24" data-usfm="LEV.14.24"><span class="label">24</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36118;&#24838;&#31085;&#30340;&#32660;&#32650;&#21644;&#37027;&#19968;&#32645;&#38761;&#30340;&#27833;&#19968;&#21516;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#20316;&#28858;&#25622;&#31085;&#12290; </span></span><span class="verse v25" data-usfm="LEV.14.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#23472;&#36118;&#24838;&#31085;&#30340;&#32660;&#32650;&#65292;&#21462;&#19968;&#20123;&#36118;&#24838;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#12289;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#21644;&#21491;&#33139;&#30340;&#22823;&#33139;&#36286;&#19978;&#12290; </span></span><span class="verse v26" data-usfm="LEV.14.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#19968;&#20123;&#27833;&#20498;&#22312;&#33258;&#24049;&#30340;&#24038;&#25163;&#25484;&#35023;&#65292; </span></span><span class="verse v27" data-usfm="LEV.14.27"><span class="label">27</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#21491;&#25163;&#25351;&#65292;&#25226;&#20182;&#24038;&#25163;&#25484;&#35023;&#30340;&#27833;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#24392;&#19971;&#27425;&#12290; </span></span><span class="verse v28" data-usfm="LEV.14.28"><span class="label">28</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#25163;&#25484;&#35023;&#30340;&#27833;&#25273;&#19968;&#20123;&#22312;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#12289;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#21644;&#21491;&#33139;&#30340;&#22823;&#33139;&#36286;&#19978;&#65292;&#22312;&#36118;&#24838;&#31085;&#29298;&#20043;&#34880;&#25273;&#36942;&#20043;&#34389;&#30340;&#19978;&#38754;&#12290; </span></span><span class="verse v29" data-usfm="LEV.14.29"><span class="label">29</span><span class="content">&#31085;&#21496;&#25163;&#25484;&#35023;&#21097;&#19979;&#30340;&#27833;&#35201;&#25273;&#22312;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#30340;&#38957;&#19978;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290; </span></span><span class="verse v30" data-usfm="LEV.14.30"><span class="label">30</span><span class="content">&#37027;&#20154;&#21448;&#35201;&#29031;&#20182;&#25163;&#38957;&#36001;&#21147;&#25152;&#21450;&#65292;&#29563;&#19978;&#26001;&#40169;&#20013;&#30340;&#19968;&#38587;&#25110;&#38619;&#40255;&#20013;&#30340;&#19968;&#38587;&#65292; </span></span><span class="verse v31" data-usfm="LEV.14.31"><span class="label">31</span><span class="content">&#29031;&#20182;&#25163;&#38957;&#36001;&#21147;&#25152;&#21450;&#65292;&#19968;&#38587;&#28858;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#28858;&#29140;&#31085;&#65292;&#33287;&#32032;&#31085;&#19968;&#21516;&#29563;&#19978;&#12290;&#31085;&#21496;&#23601;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290; </span></span><span class="verse v32" data-usfm="LEV.14.32"><span class="label">32</span><span class="content">&#36889;&#26159;&#28858;&#24739;&#30194;&#30219;&#28797;&#30149;&#65292;&#25163;&#38957;&#36001;&#21147;&#19981;&#21450;&#32780;&#27714;&#28500;&#28136;&#30340;&#20154;&#25152;&#23450;&#30340;&#26781;&#20363;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25151;&#23627;&#30332;&#38665;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.14.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v34" data-usfm="LEV.14.34"><span class="label">34</span><span class="content">&#12300;&#20320;&#20497;&#21040;&#20102;&#25105;&#25152;&#36060;&#32102;&#20320;&#20497;&#28858;&#26989;&#30340;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65292;&#25105;&#33509;&#20351;&#20320;&#20497;&#25152;&#24471;&#28858;&#26989;&#20043;&#22320;&#30340;&#25151;&#23627;&#30332;&#38665;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#38665;&#12301;&#65306;&#21407;&#25991;&#33287;&#12300;&#30194;&#30219;&#30340;&#28797;&#30149;&#12301;&#30456;&#21516;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292; </span></span><span class="verse v35" data-usfm="LEV.14.35"><span class="label">35</span><span class="content">&#23627;&#20027;&#23601;&#35201;&#21435;&#21578;&#35380;&#31085;&#21496;&#35498;&#65306;&#12302;&#25818;&#25105;&#30475;&#65292;&#25151;&#23627;&#20284;&#20046;&#30332;&#38665;&#20102;&#12290;&#12303; </span></span><span class="verse v36" data-usfm="LEV.14.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#36914;&#21435;&#27298;&#26597;&#36889;&#38665;&#20043;&#21069;&#65292;&#35201;&#21545;&#21648;&#25226;&#23627;&#20839;&#30340;&#26481;&#35199;&#20840;&#37096;&#25644;&#36208;&#65292;&#20813;&#24471;&#23627;&#23376;&#35023;&#25152;&#26377;&#30340;&#26481;&#35199;&#25104;&#28858;&#19981;&#28500;&#28136;&#12290;&#28982;&#24460;&#65292;&#31085;&#21496;&#35201;&#36914;&#21435;&#27298;&#26597;&#25151;&#23627;&#12290; </span></span><span class="verse v37" data-usfm="LEV.14.37"><span class="label">37</span><span class="content">&#20182;&#35201;&#27298;&#26597;&#36889;&#38665;&#65292;&#30475;&#21738;&#65292;&#33509;&#23627;&#23376;&#29254;&#19978;&#30340;&#38665;&#26377;&#30332;&#32160;&#25110;&#30332;&#32005;&#20985;&#20837;&#30340;&#26001;&#32011;&#65292;&#20854;&#29694;&#35937;&#28145;&#20837;&#29254;&#20839;&#65292; </span></span><span class="verse v38" data-usfm="LEV.14.38"><span class="label">38</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#20986;&#21040;&#23627;&#23376;&#30340;&#38272;&#22806;&#65292;&#25226;&#23627;&#23376;&#23553;&#37782;&#19971;&#22825;&#12290; </span></span><span class="verse v39" data-usfm="LEV.14.39"><span class="label">39</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#21435;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#38665;&#33509;&#22312;&#23627;&#23376;&#30340;&#29254;&#19978;&#25844;&#25955;&#65292; </span></span><span class="verse v40" data-usfm="LEV.14.40"><span class="label">40</span><span class="content">&#31085;&#21496;&#35201;&#21545;&#21648;&#25226;&#30332;&#38665;&#30340;&#30707;&#38957;&#25366;&#20986;&#20358;&#65292;&#25172;&#22312;&#22478;&#22806;&#19981;&#28500;&#28136;&#20043;&#34389;&#12290; </span></span><span class="verse v41" data-usfm="LEV.14.41"><span class="label">41</span><span class="content">&#20182;&#20063;&#35201;&#21483;&#20154;&#21038;&#23627;&#20839;&#30340;&#22235;&#22285;&#65292;&#25226;&#21038;&#20986;&#20358;&#30340;&#28784;&#27877;&#20498;&#22312;&#22478;&#22806;&#19981;&#28500;&#28136;&#20043;&#34389;&#12290; </span></span><span class="verse v42" data-usfm="LEV.14.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#35201;&#29992;&#21029;&#30340;&#30707;&#38957;&#21462;&#20195;&#25366;&#20986;&#20358;&#30340;&#30707;&#38957;&#65292;&#29992;&#21029;&#30340;&#28784;&#27877;&#22615;&#25273;&#23627;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.14.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.14.43"><span class="label">43</span><span class="content">&#12300;&#20182;&#25366;&#20986;&#30707;&#38957;&#65292;&#21038;&#20102;&#23627;&#23376;&#65292;&#22615;&#25273;&#20197;&#24460;&#65292;&#38665;&#33509;&#21448;&#22312;&#23627;&#23376;&#35023;&#20986;&#29694;&#65292; </span></span><span class="verse v44" data-usfm="LEV.14.44"><span class="label">44</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#36914;&#21435;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#38665;&#33509;&#22312;&#23627;&#23376;&#35023;&#25844;&#25955;&#65292;&#37027;&#23601;&#26159;&#26377;&#20405;&#34645;&#24615;&#30340;&#38665;&#22312;&#23627;&#23376;&#35023;&#65292;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v45" data-usfm="LEV.14.45"><span class="label">45</span><span class="content">&#20182;&#35201;&#25286;&#27584;&#23627;&#23376;&#65292;&#25226;&#30707;&#38957;&#12289;&#26408;&#26009;&#21644;&#25152;&#26377;&#30340;&#28784;&#27877;&#37117;&#25644;&#21040;&#22478;&#22806;&#19981;&#28500;&#28136;&#20043;&#34389;&#12290; </span></span><span class="verse v46" data-usfm="LEV.14.46"><span class="label">46</span><span class="content">&#23627;&#23376;&#23553;&#37782;&#30340;&#20219;&#20309;&#26178;&#20505;&#65292;&#36914;&#21435;&#30340;&#20154;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v47" data-usfm="LEV.14.47"><span class="label">47</span><span class="content">&#22312;&#23627;&#23376;&#35023;&#36538;&#33253;&#30340;&#20154;&#24517;&#38920;&#25226;&#34915;&#26381;&#27927;&#28136;&#65292;&#22312;&#23627;&#23376;&#35023;&#21507;&#39151;&#30340;&#20154;&#20063;&#24517;&#38920;&#25226;&#34915;&#26381;&#27927;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v47" data-usfm="LEV.14.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LEV.14.48"><span class="label">48</span><span class="content">&#12300;&#23627;&#23376;&#22615;&#25273;&#20102;&#20043;&#24460;&#65292;&#31085;&#21496;&#33509;&#36914;&#21435;&#27298;&#26597;&#65292;&#30475;&#21738;&#65292;&#38665;&#27794;&#26377;&#22312;&#23627;&#20839;&#25844;&#25955;&#65292;&#23601;&#35201;&#23459;&#20296;&#36889;&#25151;&#23627;&#28858;&#28500;&#28136;&#65292;&#22240;&#28858;&#38665;&#24050;&#32147;&#28040;&#38500;&#20102;&#12290; </span></span><span class="verse v49" data-usfm="LEV.14.49"><span class="label">49</span><span class="content">&#20182;&#35201;&#28858;&#28500;&#28136;&#25151;&#23627;&#21462;&#20841;&#38587;&#40165;&#21644;&#39321;&#26575;&#26408;&#12289;&#26417;&#32005;&#33394;&#32023;&#65292;&#20197;&#21450;&#29275;&#33181;&#33609;&#65292; </span></span><span class="verse v50" data-usfm="LEV.14.50"><span class="label">50</span><span class="content">&#29992;&#29926;&#22120;&#30427;&#28165;&#27700;&#65292;&#25226;&#19968;&#38587;&#40165;&#23472;&#22312;&#19978;&#38754;&#12290; </span></span><span class="verse v51" data-usfm="LEV.14.51"><span class="label">51</span><span class="content">&#20182;&#35201;&#25226;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#12289;&#26417;&#32005;&#33394;&#32023;&#21644;&#37027;&#19968;&#38587;&#27963;&#40165;&#65292;&#37117;&#34360;&#22312;&#34987;&#23472;&#30340;&#40165;&#34880;&#21644;&#28165;&#27700;&#20013;&#65292;&#29992;&#20358;&#24392;&#23627;&#23376;&#19971;&#27425;&#12290; </span></span><span class="verse v52" data-usfm="LEV.14.52"><span class="label">52</span><span class="content">&#20182;&#35201;&#29992;&#40165;&#34880;&#12289;&#28165;&#27700;&#12289;&#27963;&#40165;&#12289;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#21644;&#26417;&#32005;&#33394;&#32023;&#28500;&#28136;&#37027;&#25151;&#23627;&#12290; </span></span><span class="verse v53" data-usfm="LEV.14.53"><span class="label">53</span><span class="content">&#20182;&#35201;&#25226;&#27963;&#40165;&#22312;&#22478;&#22806;&#37326;&#22320;&#35023;&#25918;&#36208;&#12290;&#20182;&#35201;&#28858;&#25151;&#23627;&#36118;&#32618;&#65292;&#25151;&#23627;&#23601;&#28500;&#28136;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.14.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LEV.14.54"><span class="label">54</span><span class="content">&#36889;&#26781;&#20363;&#26159;&#28858;&#30194;&#30219;&#28797;&#30149;&#21644;&#30117;&#30241;&#65292; </span></span><span class="verse v55" data-usfm="LEV.14.55"><span class="label">55</span><span class="content">&#34915;&#26381;&#21644;&#25151;&#23627;&#30332;&#38665;&#65292; </span></span><span class="verse v56" data-usfm="LEV.14.56"><span class="label">56</span><span class="content">&#20197;&#21450;&#30382;&#33178;&#33131;&#33081;&#12289;&#30332;&#30137;&#12289;&#26377;&#26001;&#40670;&#31561;&#65292; </span></span><span class="verse v57" data-usfm="LEV.14.57"><span class="label">57</span><span class="content">&#29992;&#20197;&#20998;&#36776;&#20309;&#26178;&#28500;&#28136;&#65292;&#20309;&#26178;&#19981;&#28500;&#28136;&#12290;&#36889;&#26159;&#30194;&#30219;&#30149;&#30340;&#26781;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
