<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch15" data-usfm="LEV.15">
            <div class="label">15</div><div class="s"><span class="heading">&#24739;&#28431;&#30151;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.15.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20154;&#33509;&#36523;&#39636;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#36523;&#39636;&#12301;&#25351;&#12300;&#19979;&#39636;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#24739;&#20102;&#28431;&#30151;&#65292;&#20182;&#22240;&#36889;&#30151;&#23601;&#19981;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="LEV.15.3"><span class="label">3</span><span class="content">&#36889;&#23601;&#26159;&#20182;&#22240;&#28431;&#30151;&#32780;&#26377;&#30340;&#19981;&#28500;&#28136;&#65306;&#28961;&#35542;&#26159;&#36523;&#39636;&#27969;&#20986;&#28082;&#39636;&#65292;&#25110;&#36523;&#39636;&#24050;&#32147;&#27490;&#20303;&#19981;&#20877;&#26377;&#28082;&#39636;&#65292;&#20182;&#37117;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="LEV.15.4"><span class="label">4</span><span class="content">&#37027;&#24739;&#28431;&#30151;&#30340;&#20154;&#25152;&#36538;&#30340;&#24202;&#37117;&#19981;&#28500;&#28136;&#65292;&#25152;&#22352;&#30340;&#20219;&#20309;&#26481;&#35199;&#20063;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v5" data-usfm="LEV.15.5"><span class="label">5</span><span class="content">&#20961;&#25720;&#20182;&#24202;&#30340;&#20154;&#65292;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v6" data-usfm="LEV.15.6"><span class="label">6</span><span class="content">&#20154;&#22352;&#20102;&#28431;&#30151;&#24739;&#32773;&#22352;&#36942;&#30340;&#26481;&#35199;&#65292;&#20182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v7" data-usfm="LEV.15.7"><span class="label">7</span><span class="content">&#20154;&#25720;&#20102;&#28431;&#30151;&#24739;&#32773;&#65292;&#20182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="LEV.15.8"><span class="label">8</span><span class="content">&#33509;&#28431;&#30151;&#24739;&#32773;&#21520;&#21822;&#27819;&#22312;&#28500;&#28136;&#30340;&#20154;&#36523;&#19978;&#65292;&#36889;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v9" data-usfm="LEV.15.9"><span class="label">9</span><span class="content">&#28431;&#30151;&#24739;&#32773;&#25152;&#39438;&#30340;&#20219;&#20309;&#38797;&#23376;&#20063;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v10" data-usfm="LEV.15.10"><span class="label">10</span><span class="content">&#20961;&#25720;&#20102;&#20182;&#22352;&#36942;&#30340;&#20219;&#20309;&#26481;&#35199;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307;&#25343;&#20102;&#36889;&#20123;&#26481;&#35199;&#30340;&#65292;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v11" data-usfm="LEV.15.11"><span class="label">11</span><span class="content">&#28431;&#30151;&#24739;&#32773;&#33509;&#27794;&#26377;&#29992;&#27700;&#27798;&#27927;&#20182;&#30340;&#25163;&#65292;&#28961;&#35542;&#25720;&#20102;&#35504;&#65292;&#35504;&#23601;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v12" data-usfm="LEV.15.12"><span class="label">12</span><span class="content">&#28431;&#30151;&#24739;&#32773;&#25152;&#25720;&#30340;&#29926;&#22120;&#24517;&#35201;&#25171;&#30772;&#65307;&#20182;&#25152;&#25720;&#30340;&#19968;&#20999;&#26408;&#22120;&#24517;&#35201;&#29992;&#27700;&#27798;&#27927;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.15.13"><span class="label">13</span><span class="content">&#12300;&#28431;&#30151;&#24739;&#32773;&#30340;&#28431;&#30151;&#30154;&#30290;&#20102;&#65292;&#23601;&#35201;&#28858;&#28500;&#28136;&#33258;&#24049;&#35336;&#31639;&#19971;&#22825;&#65292;&#20063;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#28165;&#27700;&#27927;&#36523;&#65292;&#23601;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LEV.15.14"><span class="label">14</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#20182;&#35201;&#24118;&#20841;&#38587;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#65292;&#20358;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22312;&#26371;&#24149;&#38272;&#21475;&#25226;&#40165;&#20132;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v15" data-usfm="LEV.15.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#19978;&#19968;&#38587;&#28858;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#28858;&#29140;&#31085;&#12290;&#31085;&#21496;&#35201;&#22240;&#36889;&#20154;&#25152;&#24739;&#30340;&#28431;&#30151;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.15.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;&#36986;&#31934;&#65292;&#20182;&#35201;&#29992;&#27700;&#27927;&#20840;&#36523;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v17" data-usfm="LEV.15.17"><span class="label">17</span><span class="content">&#28961;&#35542;&#26159;&#34915;&#26381;&#25110;&#30382;&#38761;&#65292;&#33509;&#27838;&#26579;&#20102;&#31934;&#28082;&#65292;&#35201;&#29992;&#27700;&#27927;&#28136;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="LEV.15.18"><span class="label">18</span><span class="content">&#22899;&#20154;&#65292;&#33509;&#26377;&#30007;&#20154;&#33287;&#22905;&#21516;&#23522;&#65292;&#27838;&#26579;&#20102;&#31934;&#28082;&#65292;&#20108;&#20154;&#35201;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26376;&#32147;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v18" data-usfm="LEV.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.15.19"><span class="label">19</span><span class="content">&#12300;&#22899;&#20154;&#26376;&#32147;&#26399;&#38291;&#65292;&#26377;&#34880;&#24478;&#39636;&#20839;&#27969;&#20986;&#65292;&#22905;&#24517;&#19981;&#28500;&#28136;&#19971;&#22825;&#65307;&#20961;&#25720;&#22905;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="LEV.15.20"><span class="label">20</span><span class="content">&#22312;&#19981;&#28500;&#28136;&#26399;&#38291;&#65292;&#22899;&#20154;&#25152;&#36538;&#30340;&#26481;&#35199;&#37117;&#19981;&#28500;&#28136;&#65292;&#25152;&#22352;&#30340;&#20219;&#20309;&#26481;&#35199;&#20063;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v21" data-usfm="LEV.15.21"><span class="label">21</span><span class="content">&#20961;&#25720;&#22905;&#24202;&#30340;&#65292;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307; </span></span><span class="verse v22" data-usfm="LEV.15.22"><span class="label">22</span><span class="content">&#20961;&#25720;&#22905;&#22352;&#36942;&#30340;&#26481;&#35199;&#30340;&#65292;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307; </span></span><span class="verse v23" data-usfm="LEV.15.23"><span class="label">23</span><span class="content">&#19981;&#35542;&#26159;&#24202;&#65292;&#25110;&#22905;&#22352;&#36942;&#30340;&#26481;&#35199;&#65292;&#20154;&#25720;&#20102;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v24" data-usfm="LEV.15.24"><span class="label">24</span><span class="content">&#30007;&#20154;&#33509;&#21644;&#36889;&#22899;&#20154;&#21516;&#23522;&#65292;&#27838;&#20102;&#22905;&#30340;&#19981;&#28500;&#28136;&#65292;&#23601;&#19981;&#28500;&#28136;&#19971;&#22825;&#65292;&#25152;&#36538;&#30340;&#24202;&#20063;&#37117;&#19981;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.15.25"><span class="label">25</span><span class="content">&#12300;&#22899;&#20154;&#33509;&#22312;&#32147;&#26399;&#20043;&#22806;&#20173;&#28982;&#27969;&#34880;&#22810;&#26085;&#65292;&#25110;&#26159;&#32147;&#26399;&#36942;&#38263;&#65292;&#22905;&#22312;&#27969;&#34880;&#30340;&#19968;&#20999;&#26085;&#23376;&#37117;&#19981;&#28500;&#28136;&#65292;&#21644;&#22905;&#22312;&#32147;&#26399;&#30340;&#26085;&#23376;&#19981;&#28500;&#28136;&#19968;&#27171;&#12290; </span></span><span class="verse v26" data-usfm="LEV.15.26"><span class="label">26</span><span class="content">&#22312;&#27969;&#34880;&#30340;&#26085;&#23376;&#65292;&#22905;&#25152;&#36538;&#30340;&#24202;&#12289;&#25152;&#22352;&#30340;&#20219;&#20309;&#26481;&#35199;&#37117;&#19981;&#28500;&#28136;&#65292;&#21644;&#22312;&#26376;&#32147;&#26399;&#38291;&#19981;&#28500;&#28136;&#19968;&#27171;&#12290; </span></span><span class="verse v27" data-usfm="LEV.15.27"><span class="label">27</span><span class="content">&#20961;&#25720;&#36889;&#20123;&#26481;&#35199;&#30340;&#65292;&#23601;&#19981;&#28500;&#28136;&#65307;&#20182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v28" data-usfm="LEV.15.28"><span class="label">28</span><span class="content">&#36889;&#22899;&#20154;&#30340;&#34880;&#28431;&#33509;&#30154;&#30290;&#20102;&#65292;&#23601;&#35201;&#35336;&#31639;&#19971;&#22825;&#65292;&#28982;&#24460;&#25165;&#28500;&#28136;&#12290; </span></span><span class="verse v29" data-usfm="LEV.15.29"><span class="label">29</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#22905;&#35201;&#21462;&#20841;&#38587;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#65292;&#24118;&#21040;&#26371;&#24149;&#38272;&#21475;&#31085;&#21496;&#37027;&#35023;&#12290; </span></span><span class="verse v30" data-usfm="LEV.15.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#19968;&#38587;&#28858;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#28858;&#29140;&#31085;&#12290;&#31085;&#21496;&#35201;&#22240;&#36889;&#22899;&#20154;&#34880;&#28431;&#30340;&#19981;&#28500;&#28136;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#22905;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.15.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#33287;&#20182;&#20497;&#30340;&#19981;&#28500;&#28136;&#38548;&#38626;&#65292;&#20813;&#24471;&#20182;&#20497;&#29623;&#27745;&#25105;&#22312;&#20182;&#20497;&#20013;&#38291;&#30340;&#24115;&#24149;&#65292;&#22240;&#33258;&#24049;&#30340;&#19981;&#28500;&#28136;&#27515;&#20129;&#12290;&#12301; </span></span><span class="verse v32" data-usfm="LEV.15.32"><span class="label">32</span><span class="content">&#36889;&#26781;&#20363;&#26159;&#28858;&#28431;&#30151;&#24739;&#32773;&#25110;&#36986;&#31934;&#32780;&#19981;&#28500;&#28136;&#32773;&#65292; </span></span><span class="verse v33" data-usfm="LEV.15.33"><span class="label">33</span><span class="content">&#22899;&#20154;&#32147;&#26399;&#30340;&#19981;&#28500;&#65292;&#30007;&#22899;&#24739;&#28431;&#30151;&#65292;&#20197;&#21450;&#30007;&#20154;&#33287;&#19981;&#28500;&#28136;&#22899;&#20154;&#21516;&#23522;&#32780;&#31435;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
