<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch18" data-usfm="LEV.18">
            <div class="label">18</div><div class="s"><span class="heading">&#28139;&#20098;&#30340;&#31105;&#20196;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.18.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v3" data-usfm="LEV.18.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#20570;&#20320;&#20497;&#24478;&#21069;&#20303;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#20154;&#25152;&#20570;&#30340;&#65292;&#20063;&#19981;&#21487;&#20570;&#25105;&#35201;&#38936;&#20320;&#20497;&#21435;&#30340;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#30340;&#20154;&#25152;&#20570;&#30340;&#12290;&#20320;&#20497;&#19981;&#21487;&#29031;&#20182;&#20497;&#30340;&#32722;&#20439;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="LEV.18.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#65292;&#25353;&#27492;&#32780;&#34892;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="LEV.18.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#65307;&#36981;&#34892;&#30340;&#20154;&#23601;&#24517;&#22240;&#27492;&#24471;&#29983;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.18.6"><span class="label">6</span><span class="content">&#12300;&#20219;&#20309;&#20154;&#37117;&#19981;&#21487;&#35242;&#36817;&#39592;&#32905;&#20043;&#35242;&#65292;&#38706;&#20854;&#19979;&#39636;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v7" data-usfm="LEV.18.7"><span class="label">7</span><span class="content">&#20320;&#29238;&#35242;&#30340;&#19979;&#39636;&#65292;&#23601;&#26159;&#20320;&#27597;&#35242;&#30340;&#19979;&#39636;&#65292;&#20320;&#19981;&#21487;&#38706;&#65307;&#22905;&#26159;&#20320;&#30340;&#27597;&#35242;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v8" data-usfm="LEV.18.8"><span class="label">8</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#32380;&#27597;&#30340;&#19979;&#39636;&#65292;&#23601;&#26159;&#20320;&#29238;&#35242;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v9" data-usfm="LEV.18.9"><span class="label">9</span><span class="content">&#20320;&#22986;&#22969;&#30340;&#19979;&#39636;&#65292;&#25110;&#26159;&#21516;&#29238;&#30064;&#27597;&#30340;&#65292;&#25110;&#26159;&#21516;&#27597;&#30064;&#29238;&#30340;&#65292;&#28961;&#35542;&#29983;&#22312;&#23478;&#25110;&#29983;&#22312;&#22806;&#30340;&#65292;&#37117;&#19981;&#21487;&#38706;&#22905;&#20497;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v10" data-usfm="LEV.18.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23403;&#22899;&#25110;&#22806;&#23403;&#22899;&#30340;&#19979;&#39636;&#65292;&#22240;&#28858;&#22905;&#20497;&#30340;&#19979;&#39636;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v11" data-usfm="LEV.18.11"><span class="label">11</span><span class="content">&#20320;&#32380;&#27597;&#28858;&#20320;&#29238;&#35242;&#25152;&#29983;&#30340;&#22899;&#20818;&#26159;&#20320;&#30340;&#22986;&#22969;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v12" data-usfm="LEV.18.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#22993;&#27597;&#30340;&#19979;&#39636;&#65307;&#22905;&#26159;&#20320;&#29238;&#35242;&#30340;&#39592;&#32905;&#20043;&#35242;&#12290; </span></span><span class="verse v13" data-usfm="LEV.18.13"><span class="label">13</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23016;&#27597;&#30340;&#19979;&#39636;&#65307;&#22905;&#26159;&#20320;&#27597;&#35242;&#30340;&#39592;&#32905;&#20043;&#35242;&#12290; </span></span><span class="verse v14" data-usfm="LEV.18.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#21460;&#20271;&#30340;&#19979;&#39636;&#65292;&#19981;&#21487;&#35242;&#36817;&#20182;&#30340;&#22971;&#23376;&#65307;&#22905;&#26159;&#20320;&#30340;&#21460;&#27597;&#12289;&#20271;&#27597;&#12290; </span></span><span class="verse v15" data-usfm="LEV.18.15"><span class="label">15</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23219;&#23142;&#30340;&#19979;&#39636;&#65292;&#22905;&#26159;&#20320;&#20818;&#23376;&#30340;&#22971;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v16" data-usfm="LEV.18.16"><span class="label">16</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#20804;&#24351;&#22971;&#23376;&#30340;&#19979;&#39636;&#65292;&#36889;&#26159;&#20320;&#20804;&#24351;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v17" data-usfm="LEV.18.17"><span class="label">17</span><span class="content">&#19981;&#21487;&#38706;&#23142;&#20154;&#30340;&#19979;&#39636;&#65292;&#21448;&#38706;&#22905;&#22899;&#20818;&#30340;&#19979;&#39636;&#65292;&#20063;&#19981;&#21487;&#23094;&#22905;&#30340;&#23403;&#22899;&#25110;&#22806;&#23403;&#22899;&#65292;&#38706;&#22905;&#20497;&#30340;&#19979;&#39636;&#65307;&#22905;&#20497;&#26159;&#39592;&#32905;&#20043;&#35242;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#39592;&#32905;&#20043;&#35242;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#22905;&#30340;&#39592;&#32905;&#20043;&#35242;&#12301;&#65307;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#20320;&#30340;&#39592;&#32905;&#20043;&#35242;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#36889;&#26159;&#37034;&#24801;&#30340;&#20107;&#12290; </span></span><span class="verse v18" data-usfm="LEV.18.18"><span class="label">18</span><span class="content">&#20320;&#22971;&#23376;&#36996;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#21478;&#23094;&#22905;&#30340;&#22986;&#22969;&#33287;&#22905;&#20316;&#23565;&#65292;&#38706;&#22905;&#22986;&#22969;&#30340;&#19979;&#39636;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.18.19"><span class="label">19</span><span class="content">&#12300;&#19981;&#21487;&#35242;&#36817;&#32147;&#26399;&#20013;&#19981;&#28500;&#28136;&#30340;&#22899;&#20154;&#65292;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v20" data-usfm="LEV.18.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#36319;&#37168;&#33293;&#30340;&#22971;&#20132;&#21512;&#65292;&#22240;&#22905;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v21" data-usfm="LEV.18.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#20351;&#20320;&#20818;&#22899;&#32147;&#28779;&#29563;&#32102;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#20063;&#19981;&#21487;&#35131;&#28678;&#20320;&#19978;&#24093;&#30340;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v22" data-usfm="LEV.18.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#36319;&#30007;&#20154;&#21516;&#23522;&#65292;&#20687;&#36319;&#22899;&#20154;&#21516;&#23522;&#65307;&#36889;&#26159;&#21487;&#24974;&#24801;&#30340;&#20107;&#12290; </span></span><span class="verse v23" data-usfm="LEV.18.23"><span class="label">23</span><span class="content">&#19981;&#21487;&#36319;&#29560;&#20132;&#21512;&#65292;&#22240;&#29280;&#29623;&#27745;&#33258;&#24049;&#12290;&#22899;&#20154;&#20063;&#19981;&#21487;&#31449;&#22312;&#29560;&#21069;&#65292;&#33287;&#29280;&#20132;&#21512;&#65307;&#36889;&#26159;&#36870;&#24615;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.18.24"><span class="label">24</span><span class="content">&#12300;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#29623;&#27745;&#33258;&#24049;&#65292;&#22240;&#28858;&#25105;&#22312;&#20320;&#20497;&#38754;&#21069;&#25152;&#36880;&#20986;&#30340;&#21015;&#22283;&#65292;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290; </span></span><span class="verse v25" data-usfm="LEV.18.25"><span class="label">25</span><span class="content">&#36899;&#22320;&#20063;&#29623;&#27745;&#20102;&#65292;&#25105;&#25074;&#32624;&#37027;&#22320;&#30340;&#32618;&#23421;&#65292;&#22320;&#23601;&#21520;&#20986;&#23427;&#30340;&#23621;&#27665;&#20358;&#12290; </span></span><span class="verse v26" data-usfm="LEV.18.26"><span class="label">26</span><span class="content">&#20294;&#20320;&#20497;&#35201;&#36981;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#12290;&#36889;&#19968;&#20999;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#28961;&#35542;&#26159;&#26412;&#22320;&#20154;&#25110;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#37117;&#19981;&#21487;&#20197;&#20570;&#12290; </span></span><span class="verse v27" data-usfm="LEV.18.27"><span class="label">27</span><span class="content">&#22312;&#20320;&#20497;&#20043;&#21069;&#23621;&#20303;&#37027;&#22320;&#30340;&#20154;&#20570;&#20102;&#36889;&#19968;&#20999;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#22320;&#23601;&#29623;&#27745;&#20102;&#12290; </span></span><span class="verse v28" data-usfm="LEV.18.28"><span class="label">28</span><span class="content">&#19981;&#35201;&#35731;&#22320;&#22240;&#20320;&#20497;&#29623;&#27745;&#20102;&#23427;&#32780;&#25226;&#20320;&#20497;&#21520;&#20986;&#20358;&#65292;&#20687;&#21520;&#20986;&#22312;&#20320;&#20497;&#20043;&#21069;&#30340;&#22283;&#19968;&#27171;&#12290; </span></span><span class="verse v29" data-usfm="LEV.18.29"><span class="label">29</span><span class="content">&#28961;&#35542;&#26159;&#35504;&#65292;&#33509;&#20570;&#20102;&#36889;&#20854;&#20013;&#19968;&#20214;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#24517;&#24478;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v30" data-usfm="LEV.18.30"><span class="label">30</span><span class="content">&#20320;&#20497;&#35201;&#36981;&#23432;&#25105;&#30340;&#21545;&#21648;&#65292;&#20813;&#24471;&#20320;&#20497;&#38568;&#24478;&#37027;&#20123;&#21487;&#24974;&#30340;&#32722;&#20439;&#65292;&#23601;&#26159;&#22312;&#20320;&#20497;&#20043;&#21069;&#30340;&#20154;&#25152;&#20570;&#30340;&#65292;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
