<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch20" data-usfm="LEV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#25074;&#32624;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.20.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.20.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25110;&#26159;&#23492;&#23621;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#22806;&#20154;&#65292;&#25226;&#33258;&#24049;&#20818;&#22899;&#29563;&#32102;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#30340;&#65292;&#24517;&#34987;&#34389;&#27515;&#65307;&#26412;&#22320;&#30340;&#30334;&#22995;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="LEV.20.3"><span class="label">3</span><span class="content">&#25105;&#20063;&#35201;&#21521;&#37027;&#20154;&#35722;&#33225;&#65292;&#25226;&#20182;&#24478;&#30334;&#22995;&#20013;&#21098;&#38500;&#65292;&#22240;&#28858;&#20182;&#25226;&#20818;&#22899;&#29563;&#32102;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#32854;&#25152;&#65292;&#35131;&#28678;&#20102;&#25105;&#30340;&#32854;&#21517;&#12290; </span></span><span class="verse v4" data-usfm="LEV.20.4"><span class="label">4</span><span class="content">&#37027;&#20154;&#25226;&#20818;&#22899;&#29563;&#32102;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#26412;&#22320;&#30340;&#30334;&#22995;&#33509;&#20551;&#35037;&#27794;&#30475;&#35211;&#65292;&#19981;&#25226;&#20182;&#34389;&#27515;&#65292; </span></span><span class="verse v5" data-usfm="LEV.20.5"><span class="label">5</span><span class="content">&#25105;&#23601;&#35201;&#21521;&#36889;&#20154;&#21644;&#20182;&#30340;&#23478;&#20154;&#35722;&#33225;&#65292;&#25226;&#20182;&#21644;&#25152;&#26377;&#36319;&#38568;&#20182;&#33287;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#34892;&#28139;&#30340;&#20154;&#37117;&#24478;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.20.6"><span class="label">6</span><span class="content">&#12300;&#20154;&#33509;&#36681;&#21521;&#25307;&#39746;&#30340;&#21644;&#34892;&#24043;&#34899;&#30340;&#65292;&#38568;&#24478;&#20182;&#20497;&#34892;&#28139;&#65292;&#25105;&#23601;&#35201;&#21521;&#36889;&#20154;&#35722;&#33225;&#65292;&#25226;&#20182;&#24478;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v7" data-usfm="LEV.20.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#35201;&#20351;&#33258;&#24049;&#20998;&#21029;&#28858;&#32854;&#65292;&#35201;&#25104;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v8" data-usfm="LEV.20.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#65292;&#36981;&#34892;&#23427;&#20497;&#65307;&#25105;&#26159;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v9" data-usfm="LEV.20.9"><span class="label">9</span><span class="content">&#20961;&#21650;&#32629;&#29238;&#27597;&#30340;&#65292;&#24517;&#34987;&#34389;&#27515;&#65307;&#20182;&#21650;&#32629;&#20102;&#29238;&#27597;&#65292;&#20182;&#30340;&#34880;&#35201;&#27512;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.20.10"><span class="label">10</span><span class="content">&#12300;&#20961;&#33287;&#26377;&#22827;&#20043;&#23142;&#34892;&#23014;&#28139;&#65292;&#23601;&#26159;&#33287;&#37168;&#33293;&#30340;&#22971;&#23376;&#34892;&#23014;&#28139;&#30340;&#65292;&#23014;&#22827;&#28139;&#23142;&#24517;&#34987;&#34389;&#27515;&#12290; </span></span><span class="verse v11" data-usfm="LEV.20.11"><span class="label">11</span><span class="content">&#20154;&#33509;&#33287;&#32380;&#27597;&#21516;&#23522;&#65292;&#23601;&#26159;&#38706;&#20102;&#29238;&#35242;&#30340;&#19979;&#39636;&#65292;&#20108;&#20154;&#24517;&#34987;&#34389;&#27515;&#65292;&#34880;&#35201;&#27512;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v12" data-usfm="LEV.20.12"><span class="label">12</span><span class="content">&#20154;&#33509;&#33287;&#23219;&#23142;&#21516;&#23522;&#65292;&#20108;&#20154;&#24517;&#34987;&#34389;&#27515;&#65307;&#20182;&#20497;&#34892;&#20102;&#20098;&#20523;&#30340;&#20107;&#65292;&#34880;&#35201;&#27512;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="LEV.20.13"><span class="label">13</span><span class="content">&#30007;&#20154;&#33509;&#36319;&#30007;&#20154;&#21516;&#23522;&#65292;&#20687;&#36319;&#22899;&#20154;&#21516;&#23522;&#65292;&#20182;&#20497;&#20108;&#20154;&#34892;&#20102;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#24517;&#34987;&#34389;&#27515;&#65292;&#34880;&#35201;&#27512;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="LEV.20.14"><span class="label">14</span><span class="content">&#20154;&#33509;&#23094;&#22971;&#65292;&#21448;&#23094;&#22971;&#23376;&#30340;&#27597;&#35242;&#65292;&#36889;&#26159;&#37034;&#24801;&#30340;&#20107;&#65307;&#35201;&#25226;&#36889;&#19977;&#20154;&#29992;&#28779;&#28954;&#29138;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#38500;&#21435;&#36889;&#37034;&#24801;&#12290; </span></span><span class="verse v15" data-usfm="LEV.20.15"><span class="label">15</span><span class="content">&#20154;&#33509;&#33287;&#29560;&#20132;&#21512;&#65292;&#24517;&#34987;&#34389;&#27515;&#65307;&#20320;&#20497;&#20063;&#35201;&#27578;&#27515;&#37027;&#29560;&#12290; </span></span><span class="verse v16" data-usfm="LEV.20.16"><span class="label">16</span><span class="content">&#22899;&#20154;&#33509;&#33287;&#29560;&#35242;&#36817;&#65292;&#33287;&#29280;&#20132;&#21512;&#65292;&#20320;&#35201;&#25226;&#37027;&#22899;&#20154;&#21644;&#29560;&#27578;&#27515;&#65307;&#20182;&#20497;&#24517;&#34987;&#34389;&#27515;&#65292;&#34880;&#35201;&#27512;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.20.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#33509;&#23094;&#33258;&#24049;&#30340;&#22986;&#22969;&#65292;&#25110;&#26159;&#21516;&#29238;&#30064;&#27597;&#30340;&#65292;&#25110;&#26159;&#21516;&#27597;&#30064;&#29238;&#30340;&#65292;&#24444;&#27492;&#35211;&#20102;&#19979;&#39636;&#65292;&#36889;&#26159;&#21487;&#24677;&#30340;&#20107;&#65307;&#20182;&#20497;&#24517;&#22312;&#33258;&#24049;&#30334;&#22995;&#30524;&#21069;&#34987;&#21098;&#38500;&#12290;&#20182;&#38706;&#20102;&#22986;&#22969;&#30340;&#19979;&#39636;&#65292;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v18" data-usfm="LEV.20.18"><span class="label">18</span><span class="content">&#33509;&#26377;&#20154;&#36319;&#32147;&#26399;&#20013;&#30340;&#23142;&#20154;&#21516;&#23522;&#65292;&#38706;&#20102;&#22905;&#30340;&#19979;&#39636;&#65292;&#26292;&#38706;&#23142;&#20154;&#30340;&#34880;&#28304;&#65292;&#23142;&#20154;&#20063;&#38706;&#20102;&#33258;&#24049;&#30340;&#34880;&#28304;&#65292;&#20108;&#20154;&#24517;&#24478;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v19" data-usfm="LEV.20.19"><span class="label">19</span><span class="content">&#19981;&#21487;&#38706;&#23016;&#27597;&#25110;&#22993;&#27597;&#30340;&#19979;&#39636;&#65292;&#22240;&#28858;&#36889;&#26159;&#38706;&#20102;&#39592;&#32905;&#20043;&#35242;&#30340;&#19979;&#39636;&#65292;&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v20" data-usfm="LEV.20.20"><span class="label">20</span><span class="content">&#20154;&#33509;&#33287;&#21460;&#20271;&#20043;&#22971;&#21516;&#23522;&#65292;&#23601;&#38706;&#20102;&#20182;&#21460;&#20271;&#30340;&#19979;&#39636;&#65292;&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#65292;&#24517;&#27794;&#26377;&#23376;&#22899;&#32780;&#27515;&#12290; </span></span><span class="verse v21" data-usfm="LEV.20.21"><span class="label">21</span><span class="content">&#20154;&#33509;&#23094;&#20102;&#33258;&#24049;&#20804;&#24351;&#30340;&#22971;&#23376;&#65292;&#23601;&#38706;&#20102;&#20182;&#20804;&#24351;&#30340;&#19979;&#39636;&#65292;&#36889;&#26159;&#19981;&#28500;&#28136;&#30340;&#20107;&#65292;&#20182;&#20497;&#24517;&#27794;&#26377;&#23376;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.20.22"><span class="label">22</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#35641;&#23432;&#25105;&#19968;&#20999;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#36981;&#34892;&#23427;&#20497;&#65292;&#20813;&#24471;&#25105;&#38936;&#20320;&#20497;&#21435;&#20303;&#30340;&#37027;&#22320;&#25226;&#20320;&#20497;&#21520;&#20986;&#20358;&#12290; </span></span><span class="verse v23" data-usfm="LEV.20.23"><span class="label">23</span><span class="content">&#25105;&#22312;&#20320;&#20497;&#38754;&#21069;&#25152;&#36880;&#20986;&#30340;&#22283;&#27665;&#65292;&#20320;&#20497;&#19981;&#21487;&#38568;&#24478;&#20182;&#20497;&#30340;&#39080;&#20439;&#12290;&#22240;&#28858;&#20182;&#20497;&#34892;&#20102;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#25152;&#20197;&#25105;&#21421;&#24801;&#20182;&#20497;&#12290; </span></span><span class="verse v24" data-usfm="LEV.20.24"><span class="label">24</span><span class="content">&#20294;&#25105;&#23565;&#20320;&#20497;&#35498;&#36942;&#65292;&#20320;&#20497;&#35201;&#25215;&#21463;&#20182;&#20497;&#30340;&#22303;&#22320;&#65307;&#25105;&#35201;&#25226;&#36889;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#36060;&#32102;&#20320;&#20497;&#65292;&#20316;&#28858;&#20320;&#20497;&#30340;&#29986;&#26989;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#26159;&#25226;&#20320;&#20497;&#24478;&#33836;&#27665;&#20013;&#20998;&#21029;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v25" data-usfm="LEV.20.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#35201;&#20998;&#36776;&#28500;&#28136;&#21644;&#19981;&#28500;&#28136;&#30340;&#39131;&#31165;&#36208;&#29560;&#65307;&#19981;&#21487;&#22240;&#25105;&#23450;&#28858;&#19981;&#28500;&#28136;&#30340;&#39131;&#31165;&#36208;&#29560;&#65292;&#25110;&#29228;&#34892;&#22312;&#22303;&#22320;&#19978;&#30340;&#20219;&#20309;&#29983;&#29289;&#65292;&#20351;&#33258;&#24049;&#25104;&#28858;&#21487;&#24974;&#24801;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="LEV.20.26"><span class="label">26</span><span class="content">&#20320;&#20497;&#35201;&#27512;&#25105;&#28858;&#32854;&#65292;&#22240;&#28858;&#65293;&#25105;&#32822;&#21644;&#33775;&#26159;&#31070;&#32854;&#30340;&#65307;&#25105;&#25226;&#20320;&#20497;&#24478;&#33836;&#27665;&#20013;&#20998;&#21029;&#20986;&#20358;&#65292;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.20.27"><span class="label">27</span><span class="content">&#12300;&#28961;&#35542;&#30007;&#22899;&#65292;&#26159;&#25307;&#39746;&#30340;&#25110;&#34892;&#24043;&#34899;&#30340;&#65292;&#20182;&#20497;&#24517;&#34987;&#34389;&#27515;&#12290;&#20154;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#20497;&#65292;&#34880;&#35201;&#27512;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
