<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch21" data-usfm="LEV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#31085;&#21496;&#25104;&#32854;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.21.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306;&#12300;&#20320;&#35201;&#21578;&#35380;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#31085;&#21496;&#19981;&#21487;&#28858;&#33258;&#24049;&#30334;&#22995;&#20013;&#30340;&#27515;&#20154;&#29623;&#27745;&#33258;&#24049;&#65292; </span></span><span class="verse v2" data-usfm="LEV.21.2"><span class="label">2</span><span class="content">&#38500;&#38750;&#26159;&#20182;&#30340;&#39592;&#32905;&#20043;&#35242;&#65292;&#20182;&#30340;&#29238;&#27597;&#12289;&#20818;&#22899;&#12289;&#20804;&#24351;&#12289; </span></span><span class="verse v3" data-usfm="LEV.21.3"><span class="label">3</span><span class="content">&#25110;&#26410;&#20986;&#23233;&#36996;&#26159;&#34389;&#22899;&#30340;&#22986;&#22969;&#65292;&#22240;&#22905;&#26159;&#33267;&#35242;&#65292;&#25165;&#21487;&#20197;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v4" data-usfm="LEV.21.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#26082;&#28982;&#22312;&#33258;&#24049;&#30334;&#22995;&#20013;&#28858;&#39318;&#65292;&#23601;&#19981;&#21487;&#24478;&#20439;&#29623;&#27745;&#33258;&#24049;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#31085;&#21496;...&#29623;&#27745;&#33258;&#24049;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#31085;&#21496;&#38614;&#28982;&#20316;&#28858;&#19976;&#22827;&#65292;&#20063;&#19981;&#21487;&#28858;&#23035;&#35242;&#24478;&#20439;&#29623;&#27745;&#33258;&#24049;&#12301;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.21.5"><span class="label">5</span><span class="content">&#12300;&#19981;&#21487;&#20351;&#38957;&#20809;&#31167;&#65292;&#19981;&#21487;&#21059;&#38500;&#39693;&#39706;&#30340;&#37002;&#32227;&#65292;&#20063;&#19981;&#21487;&#21106;&#21123;&#33258;&#24049;&#30340;&#36523;&#39636;&#12290; </span></span><span class="verse v6" data-usfm="LEV.21.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#35201;&#27512;&#19978;&#24093;&#28858;&#32854;&#65292;&#19981;&#21487;&#35131;&#28678;&#20182;&#20497;&#19978;&#24093;&#30340;&#21517;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65292;&#23601;&#26159;&#19978;&#24093;&#30340;&#39135;&#29289;&#65292;&#26159;&#20182;&#20497;&#29563;&#30340;&#65292;&#25152;&#20197;&#20182;&#20497;&#35201;&#25104;&#28858;&#32854;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.21.7"><span class="label">7</span><span class="content">&#12300;&#31085;&#21496;&#19981;&#21487;&#23094;&#22931;&#22899;&#65292;&#25110;&#34987;&#29623;&#27745;&#30340;&#22899;&#20154;&#28858;&#22971;&#65292;&#20063;&#19981;&#21487;&#23094;&#34987;&#20241;&#30340;&#23142;&#20154;&#28858;&#22971;&#65292;&#22240;&#28858;&#20182;&#26159;&#27512;&#19978;&#24093;&#28858;&#32854;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="LEV.21.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#20351;&#31085;&#21496;&#20998;&#21029;&#28858;&#32854;&#65292;&#22240;&#28858;&#20182;&#29563;&#20320;&#19978;&#24093;&#30340;&#39135;&#29289;&#12290;&#20320;&#35201;&#20197;&#20182;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#26159;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#12301;&#65306;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#21644;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#32822;&#21644;&#33775;&#65292;&#26159;&#31070;&#32854;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.21.9"><span class="label">9</span><span class="content">&#12300;&#31085;&#21496;&#30340;&#22899;&#20818;&#33509;&#34892;&#28139;&#29623;&#27745;&#33258;&#24049;&#65292;&#23601;&#20398;&#36785;&#20102;&#29238;&#35242;&#65292;&#35201;&#29992;&#28779;&#23559;&#22905;&#28954;&#29138;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.21.10"><span class="label">10</span><span class="content">&#12300;&#22312;&#24351;&#20804;&#20013;&#20316;&#22823;&#31085;&#21496;&#30340;&#65292;&#38957;&#19978;&#20498;&#20102;&#33167;&#27833;&#65292;&#25215;&#25509;&#32854;&#32887;&#65292;&#31359;&#20102;&#32854;&#34915;&#65292;&#19981;&#21487;&#34028;&#38957;&#25955;&#39662;&#65292;&#20063;&#19981;&#21487;&#25749;&#35010;&#34915;&#26381;&#65307; </span></span><span class="verse v11" data-usfm="LEV.21.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#25384;&#36817;&#20219;&#20309;&#27515;&#23629;&#65292;&#21363;&#20351;&#28858;&#20102;&#29238;&#27597;&#20063;&#19981;&#21487;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v12" data-usfm="LEV.21.12"><span class="label">12</span><span class="content">&#20182;&#19981;&#21487;&#20986;&#32854;&#25152;&#65292;&#20813;&#24471;&#35131;&#28678;&#20102;&#19978;&#24093;&#30340;&#32854;&#25152;&#65292;&#22240;&#28858;&#22312;&#20182;&#36523;&#19978;&#26377;&#19978;&#24093;&#30340;&#33167;&#27833;&#28858;&#32854;&#20885;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v13" data-usfm="LEV.21.13"><span class="label">13</span><span class="content">&#20182;&#35201;&#23094;&#34389;&#22899;&#28858;&#22971;&#12290; </span></span><span class="verse v14" data-usfm="LEV.21.14"><span class="label">14</span><span class="content">&#22823;&#31085;&#21496;&#19981;&#21487;&#23094;&#23521;&#23142;&#65292;&#34987;&#20241;&#30340;&#23142;&#20154;&#65292;&#25110;&#34987;&#29623;&#27745;&#30340;&#22931;&#22899;&#28858;&#22971;&#65307;&#20182;&#21482;&#21487;&#20197;&#23094;&#33258;&#24049;&#30334;&#22995;&#20013;&#30340;&#34389;&#22899;&#28858;&#22971;&#12290; </span></span><span class="verse v15" data-usfm="LEV.21.15"><span class="label">15</span><span class="content">&#20182;&#19981;&#21487;&#22312;&#33258;&#24049;&#30334;&#22995;&#20013;&#20398;&#36785;&#20182;&#30340;&#20818;&#22899;&#65292;&#22240;&#28858;&#25105;&#26159;&#20351;&#20182;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.21.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v17" data-usfm="LEV.21.17"><span class="label">17</span><span class="content">&#12300;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#35498;&#65306;&#20320;&#19990;&#19990;&#20195;&#20195;&#30340;&#24460;&#35028;&#65292;&#20961;&#26377;&#27544;&#30142;&#30340;&#37117;&#19981;&#21487;&#36817;&#21069;&#20358;&#29563;&#19978;&#24093;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v18" data-usfm="LEV.21.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#20961;&#26377;&#27544;&#30142;&#30340;&#65292;&#28961;&#35542;&#26159;&#22833;&#26126;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#20116;&#23448;&#19981;&#27491;&#30340;&#12289;&#32930;&#39636;&#20043;&#19968;&#36942;&#38263;&#30340;&#12289; </span></span><span class="verse v19" data-usfm="LEV.21.19"><span class="label">19</span><span class="content">&#26039;&#33139;&#30340;&#12289;&#26039;&#25163;&#30340;&#12289; </span></span><span class="verse v20" data-usfm="LEV.21.20"><span class="label">20</span><span class="content">&#39389;&#32972;&#30340;&#12289;&#20367;&#20754;&#30340;&#12289;&#26377;&#30524;&#30142;&#30340;&#12289;&#38263;&#30316;&#30340;&#12289;&#38263;&#30117;&#30340;&#65292;&#25110;&#26159;&#30570;&#20024;&#22739;&#20663;&#30340;&#65292;&#37117;&#19981;&#21487;&#36817;&#21069;&#20358;&#12290; </span></span><span class="verse v21" data-usfm="LEV.21.21"><span class="label">21</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#31085;&#21496;&#30340;&#24460;&#35028;&#65292;&#20961;&#26377;&#27544;&#30142;&#30340;&#37117;&#19981;&#21487;&#36817;&#21069;&#20358;&#29563;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#12290;&#20182;&#26377;&#27544;&#30142;&#65292;&#19981;&#21487;&#36817;&#21069;&#20358;&#29563;&#19978;&#24093;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v22" data-usfm="LEV.21.22"><span class="label">22</span><span class="content">&#19978;&#24093;&#30340;&#39135;&#29289;&#65292;&#28961;&#35542;&#26159;&#32854;&#30340;&#65292;&#25110;&#26159;&#33267;&#32854;&#30340;&#65292;&#20182;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v23" data-usfm="LEV.21.23"><span class="label">23</span><span class="content">&#20294;&#20182;&#19981;&#21487;&#36914;&#21040;&#24148;&#23376;&#21069;&#65292;&#20063;&#19981;&#21487;&#25384;&#36817;&#31085;&#22727;&#21069;&#65292;&#22240;&#28858;&#20182;&#26377;&#27544;&#30142;&#65292;&#20813;&#24471;&#20182;&#35131;&#28678;&#25105;&#30340;&#32854;&#25152;&#12290;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.21.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21545;&#21648;&#20102;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#20197;&#21450;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30526;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
