<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch22" data-usfm="LEV.22">
            <div class="label">22</div><div class="s"><span class="heading">&#21507;&#32854;&#29289;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.22.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.22.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#23376;&#23403;&#35498;&#65306;&#20320;&#20497;&#35201;&#35641;&#24910;&#34389;&#29702;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35641;&#24910;&#34389;&#29702;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#36960;&#38626;&#12301;&#12290;</span></span></span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32102;&#25105;&#30340;&#32854;&#29289;&#65292;&#20813;&#24471;&#35131;&#28678;&#25105;&#30340;&#32854;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v3" data-usfm="LEV.22.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#30340;&#24460;&#35028;&#65292;&#20961;&#19981;&#28500;&#28136;&#65292;&#21371;&#25384;&#36817;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292;&#37027;&#20154;&#24517;&#24478;&#25105;&#38754;&#21069;&#21098;&#38500;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.22.4"><span class="label">4</span><span class="content">  </span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30340;&#24460;&#35028;&#20013;&#65292;&#20961;&#26377;&#30194;&#30219;&#30149;&#30340;&#65292;&#25110;&#24739;&#28431;&#30151;&#30340;&#65292;&#37117;&#19981;&#21487;&#21507;&#32854;&#29289;&#65292;&#30452;&#31561;&#20182;&#28500;&#28136;&#20102;&#12290;&#28961;&#35542;&#35504;&#25720;&#20102;&#37027;&#22240;&#23629;&#39636;&#32780;&#19981;&#28500;&#28136;&#30340;&#26481;&#35199;&#65292;&#25110;&#36986;&#31934;&#30340;&#20154;&#65292; </span></span><span class="verse v5" data-usfm="LEV.22.5"><span class="label">5</span><span class="content">&#25110;&#25720;&#21040;&#20219;&#20309;&#20351;&#20182;&#19981;&#28500;&#28136;&#30340;&#32676;&#32858;&#21205;&#29289;&#25110;&#20351;&#20182;&#19981;&#28500;&#28136;&#30340;&#20154;&#65292;&#28961;&#35542;&#37027;&#20154;&#26377;&#29978;&#40636;&#19981;&#28500;&#28136;&#65292; </span></span><span class="verse v6" data-usfm="LEV.22.6"><span class="label">6</span><span class="content">&#25720;&#20102;&#36889;&#20123;&#30340;&#20154;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307;&#33509;&#19981;&#29992;&#27700;&#27927;&#36523;&#65292;&#23601;&#19981;&#21487;&#21507;&#32854;&#29289;&#12290; </span></span><span class="verse v7" data-usfm="LEV.22.7"><span class="label">7</span><span class="content">&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#65292;&#28982;&#24460;&#21487;&#20197;&#21507;&#32854;&#29289;&#65292;&#22240;&#28858;&#36889;&#26159;&#20182;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v8" data-usfm="LEV.22.8"><span class="label">8</span><span class="content">&#33258;&#28982;&#27515;&#21435;&#30340;&#25110;&#34987;&#37326;&#29560;&#25749;&#35010;&#30340;&#65292;&#20182;&#19981;&#21487;&#21507;&#65292;&#20813;&#24471;&#29623;&#27745;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v9" data-usfm="LEV.22.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#35201;&#36981;&#23432;&#25105;&#30340;&#21545;&#21648;&#65292;&#20813;&#24471;&#22240;&#35131;&#28678;&#32854;&#29289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32854;&#29289;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#23427;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#32780;&#27515;&#12290;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.22.10"><span class="label">10</span><span class="content">&#12300;&#20219;&#20309;&#22806;&#20154;&#37117;&#19981;&#21487;&#21507;&#32854;&#29289;&#65307;&#23492;&#23621;&#22312;&#31085;&#21496;&#23478;&#30340;&#65292;&#25110;&#38599;&#24037;&#65292;&#37117;&#19981;&#21487;&#21507;&#32854;&#29289;&#12290; </span></span><span class="verse v11" data-usfm="LEV.22.11"><span class="label">11</span><span class="content">&#33509;&#26159;&#31085;&#21496;&#29992;&#33258;&#24049;&#30340;&#37504;&#37666;&#36023;&#20358;&#30340;&#20154;&#65292;&#23601;&#21487;&#20197;&#21507;&#32854;&#29289;&#65307;&#22312;&#20182;&#23478;&#20986;&#29983;&#30340;&#20154;&#20063;&#21487;&#20197;&#21507;&#20182;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v12" data-usfm="LEV.22.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#30340;&#22899;&#20818;&#33509;&#23233;&#32102;&#22806;&#20154;&#65292;&#23601;&#19981;&#21487;&#21507;&#33289;&#31085;&#30340;&#32854;&#29289;&#12290; </span></span><span class="verse v13" data-usfm="LEV.22.13"><span class="label">13</span><span class="content">&#20294;&#31085;&#21496;&#30340;&#22899;&#20818;&#33509;&#25104;&#28858;&#23521;&#23142;&#25110;&#34987;&#20241;&#65292;&#21448;&#27794;&#26377;&#24460;&#35028;&#65292;&#22905;&#22238;&#21040;&#29238;&#23478;&#65292;&#22909;&#20687;&#24180;&#36629;&#30340;&#26178;&#20505;&#65292;&#23601;&#21487;&#20197;&#21507;&#22905;&#29238;&#35242;&#30340;&#39135;&#29289;&#12290;&#21482;&#26159;&#20219;&#20309;&#22806;&#20154;&#37117;&#19981;&#21487;&#21507;&#23427;&#12290; </span></span><span class="verse v14" data-usfm="LEV.22.14"><span class="label">14</span><span class="content">&#33509;&#26377;&#20154;&#35492;&#21507;&#20102;&#32854;&#29289;&#65292;&#35201;&#25226;&#32854;&#29289;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#20132;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v15" data-usfm="LEV.22.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#35131;&#28678;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292; </span></span><span class="verse v16" data-usfm="LEV.22.16"><span class="label">16</span><span class="content">&#20813;&#24471;&#20182;&#20497;&#22240;&#21507;&#32854;&#29289;&#32780;&#33258;&#21462;&#32618;&#23421;&#12290;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#33945;&#24709;&#32013;&#30340;&#31085;&#29289;</span></div><div class="p"><span class="verse v16" data-usfm="LEV.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.22.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v18" data-usfm="LEV.22.18"><span class="label">18</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#23376;&#23403;&#65292;&#20197;&#21450;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30526;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20013;&#30340;&#20154;&#65292;&#25110;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#23492;&#23621;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23492;&#23621;&#30340;&#12301;&#65306;&#26377;&#21476;&#21367;&#21644;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#26159;&#12300;&#23492;&#23621;&#30340;&#22806;&#20154;&#12301;&#12290;</span></span></span><span class="content"> &#65292;&#33509;&#35201;&#29563;&#20379;&#29289;&#32102;&#32822;&#21644;&#33775;&#20316;&#29140;&#31085;&#65292;&#28961;&#35542;&#26159;&#28858;&#25152;&#35377;&#30340;&#39000;&#25110;&#26159;&#29976;&#24515;&#29563;&#30340;&#65292; </span></span><span class="verse v19" data-usfm="LEV.22.19"><span class="label">19</span><span class="content">&#23601;&#35201;&#23559;&#19968;&#38957;&#20844;&#30340;&#65292;&#27794;&#26377;&#27544;&#30142;&#30340;&#29275;&#65292;&#25110;&#32191;&#32650;&#65292;&#25110;&#23665;&#32650;&#29563;&#19978;&#65292;&#36889;&#27171;&#20320;&#20497;&#25165;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v20" data-usfm="LEV.22.20"><span class="label">20</span><span class="content">&#20961;&#26377;&#27544;&#30142;&#30340;&#65292;&#20320;&#20497;&#19981;&#21487;&#29563;&#19978;&#65292;&#22240;&#28858;&#36889;&#27171;&#20320;&#20497;&#24517;&#19981;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v21" data-usfm="LEV.22.21"><span class="label">21</span><span class="content">&#33509;&#26377;&#20154;&#24478;&#29275;&#32676;&#25110;&#32650;&#32676;&#20013;&#65292;&#23559;&#24179;&#23433;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#28961;&#35542;&#26159;&#28858;&#36996;&#25152;&#35377;&#29305;&#21029;&#30340;&#39000;&#65292;&#25110;&#26159;&#29976;&#24515;&#29563;&#30340;&#65292;&#25152;&#29563;&#30340;&#24517;&#38920;&#26159;&#20581;&#24247;&#12289;&#28961;&#20219;&#20309;&#27544;&#30142;&#30340;&#65292;&#25165;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v22" data-usfm="LEV.22.22"><span class="label">22</span><span class="content">&#20961;&#30606;&#30524;&#30340;&#12289;&#21463;&#20663;&#30340;&#12289;&#26039;&#33151;&#30340;&#12289;&#28528;&#29211;&#30340;&#12289;&#38263;&#30316;&#30340;&#12289;&#38263;&#30117;&#30340;&#65292;&#37117;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#19981;&#21487;&#22312;&#22727;&#19978;&#20316;&#28858;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v23" data-usfm="LEV.22.23"><span class="label">23</span><span class="content">&#28961;&#35542;&#26159;&#20844;&#29275;&#25110;&#23567;&#32191;&#32650;&#65292;&#33509;&#19968;&#26781;&#33151;&#22826;&#38263;&#25110;&#22826;&#30701;&#65292;&#21482;&#21487;&#20316;&#29976;&#24515;&#31085;&#29563;&#19978;&#65307;&#33509;&#29992;&#20358;&#36996;&#39000;&#65292;&#23601;&#19981;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v24" data-usfm="LEV.22.24"><span class="label">24</span><span class="content">&#20961;&#30570;&#20024;&#25613;&#20663;&#65292;&#25110;&#22739;&#30862;&#65292;&#25110;&#30772;&#35010;&#65292;&#25110;&#38329;&#21106;&#30340;&#65292;&#37117;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#65307;&#19981;&#21487;&#22312;&#20320;&#20497;&#30340;&#22320;&#19978;&#34892;&#36889;&#20107;&#12290; </span></span><span class="verse v25" data-usfm="LEV.22.25"><span class="label">25</span><span class="content">&#24478;&#22806;&#20154;&#30340;&#25163;&#35023;&#24471;&#21040;&#20219;&#20309;&#36889;&#39006;&#30340;&#21205;&#29289;&#65292;&#20063;&#19981;&#21487;&#29563;&#19978;&#20316;&#20320;&#20497;&#19978;&#24093;&#30340;&#39135;&#29289;&#65307;&#22240;&#28858;&#29280;&#20497;&#26377;&#32570;&#38519;&#65292;&#26377;&#27544;&#30142;&#65292;&#29280;&#20497;&#24517;&#19981;&#28858;&#20320;&#20497;&#32780;&#33945;&#24709;&#32013;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.22.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v27" data-usfm="LEV.22.27"><span class="label">27</span><span class="content">&#12300;&#21083;&#20986;&#29983;&#30340;&#20844;&#29275;&#65292;&#25110;&#32191;&#32650;&#65292;&#25110;&#23665;&#32650;&#65292;&#19971;&#22825;&#30070;&#36319;&#33879;&#29280;&#30340;&#27597;&#35242;&#65307;&#24478;&#31532;&#20843;&#22825;&#36215;&#65292;&#21487;&#20197;&#30070;&#20379;&#29289;&#20316;&#28858;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65292;&#36889;&#26159;&#33945;&#24709;&#32013;&#30340;&#12290; </span></span><span class="verse v28" data-usfm="LEV.22.28"><span class="label">28</span><span class="content">&#28961;&#35542;&#26159;&#29275;&#25110;&#32650;&#65292;&#19981;&#21487;&#22312;&#21516;&#19968;&#26085;&#23472;&#29280;&#21644;&#29280;&#30340;&#23567;&#29275;&#23567;&#32650;&#12290; </span></span><span class="verse v29" data-usfm="LEV.22.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#23472;&#27578;&#31085;&#29298;&#29563;&#24863;&#35613;&#31085;&#32102;&#32822;&#21644;&#33775;&#65292;&#35201;&#29563;&#24471;&#20351;&#20320;&#20497;&#21487;&#33945;&#24709;&#32013;&#65307; </span></span><span class="verse v30" data-usfm="LEV.22.30"><span class="label">30</span><span class="content">&#35201;&#22312;&#30070;&#22825;&#21507;&#65292;&#19968;&#40670;&#20063;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.22.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#35641;&#23432;&#25105;&#30340;&#35489;&#21629;&#65292;&#36981;&#34892;&#23427;&#20497;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v32" data-usfm="LEV.22.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#35131;&#28678;&#25105;&#30340;&#32854;&#21517;&#65307;&#25105;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#35201;&#34987;&#23562;&#28858;&#32854;&#12290;&#25105;&#26159;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#65292; </span></span><span class="verse v33" data-usfm="LEV.22.33"><span class="label">33</span><span class="content">&#26366;&#25226;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#65292;&#20316;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
