<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch23" data-usfm="LEV.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.23.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20197;&#19979;&#26159;&#25105;&#30340;&#31680;&#26399;&#65292;&#26159;&#20320;&#20497;&#35201;&#23459;&#21578;&#28858;&#32854;&#26371;&#30340;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;</span></div><div class="p"><span class="verse v2" data-usfm="LEV.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.23.3"><span class="label">3</span><span class="content">&#12300;&#20845;&#26085;&#35201;&#20570;&#24037;&#65292;&#31532;&#19971;&#26085;&#26159;&#23436;&#20840;&#23433;&#24687;&#30340;&#23433;&#24687;&#26085;&#65292;&#35201;&#26377;&#32854;&#26371;&#65307;&#20320;&#20497;&#20219;&#20309;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36889;&#26159;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#21521;&#32822;&#21644;&#33775;&#30070;&#23432;&#30340;&#23433;&#24687;&#26085;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.23.4"><span class="label">4</span><span class="content">&#12300;&#20197;&#19979;&#26159;&#20320;&#20497;&#35201;&#25353;&#26178;&#23459;&#21578;&#28858;&#32854;&#26371;&#30340;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#31680;&#21644;&#38500;&#37237;&#31680;</span></div><div class="r"><span class="heading">&#65288;&#20986;12&#8231;1&#65293;20&#65307;&#27665;28&#8231;16&#65293;25&#65307;&#30003;16&#8231;1&#65293;8&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="LEV.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.23.5"><span class="label">5</span><span class="content">&#12300;&#27491;&#26376;&#21313;&#22235;&#26085;&#40643;&#26127;&#30340;&#26178;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#40643;&#26127;&#30340;&#26178;&#20505;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#20841;&#20491;&#40643;&#26127;&#20043;&#38291;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#36926;&#36234;&#31680;&#12290; </span></span><span class="verse v6" data-usfm="LEV.23.6"><span class="label">6</span><span class="content">&#36889;&#26376;&#30340;&#21313;&#20116;&#26085;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#38500;&#37237;&#31680;&#65307;&#20320;&#20497;&#35201;&#21507;&#28961;&#37237;&#39173;&#19971;&#26085;&#12290; </span></span><span class="verse v7" data-usfm="LEV.23.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#26085;&#35201;&#26377;&#32854;&#26371;&#65292;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307; </span></span><span class="verse v8" data-usfm="LEV.23.8"><span class="label">8</span><span class="content">&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#19971;&#26085;&#12290;&#31532;&#19971;&#26085;&#35201;&#26377;&#32854;&#26371;&#65292;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#21021;&#29087;&#33674;&#31292;&#30340;&#22857;&#29563;</span></div><div class="p"><span class="verse v8" data-usfm="LEV.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.23.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v10" data-usfm="LEV.23.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#21040;&#20102;&#25105;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#65292;&#25910;&#21106;&#33674;&#31292;&#30340;&#26178;&#20505;&#65292;&#35201;&#25226;&#21021;&#29087;&#33674;&#31292;&#20013;&#30340;&#19968;&#25414;&#25343;&#20358;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v11" data-usfm="LEV.23.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#25226;&#36889;&#25414;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#20351;&#20320;&#20497;&#33945;&#24709;&#32013;&#12290;&#31085;&#21496;&#35201;&#22312;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#25226;&#36889;&#25414;&#25622;&#19968;&#25622;&#12290; </span></span><span class="verse v12" data-usfm="LEV.23.12"><span class="label">12</span><span class="content">&#25622;&#36889;&#25414;&#30340;&#37027;&#19968;&#26085;&#65292;&#20320;&#20497;&#35201;&#29563;&#19968;&#38587;&#19968;&#27506;&#27794;&#26377;&#27544;&#30142;&#30340;&#23567;&#20844;&#32191;&#32650;&#65292;&#32102;&#32822;&#21644;&#33775;&#20316;&#29140;&#31085;&#12290; </span></span><span class="verse v13" data-usfm="LEV.23.13"><span class="label">13</span><span class="content">&#21516;&#29563;&#30340;&#32032;&#31085;&#26159;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#65292;&#20316;&#28858;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#65307;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#26159;&#22235;&#20998;&#20043;&#19968;&#27427;&#37202;&#12290; </span></span><span class="verse v14" data-usfm="LEV.23.14"><span class="label">14</span><span class="content">&#28961;&#35542;&#26159;&#39173;&#65292;&#26159;&#28888;&#29087;&#30340;&#31296;&#29289;&#65292;&#26159;&#26032;&#31319;&#23376;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#21507;&#65307;&#30452;&#31561;&#21040;&#20320;&#20497;&#25226;&#36889;&#20379;&#29289;&#24118;&#20358;&#29563;&#32102;&#20320;&#20497;&#19978;&#24093;&#30340;&#37027;&#19968;&#22825;&#65292;&#25165;&#21487;&#20197;&#21507;&#12290;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#65292;&#36889;&#35201;&#25104;&#28858;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19971;&#19971;&#25910;&#31339;&#31680;</span></div><div class="r"><span class="heading">&#65288;&#20986;34&#8231;22&#65307;&#27665;28&#8231;26&#65293;31&#65307;&#30003;16&#8231;9&#65293;12&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.23.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#24478;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#23601;&#26159;&#29563;&#37027;&#25414;&#33674;&#31292;&#28858;&#25622;&#31085;&#30340;&#37027;&#26085;&#36215;&#65292;&#35336;&#31639;&#36275;&#36275;&#30340;&#19971;&#20491;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v16" data-usfm="LEV.23.16"><span class="label">16</span><span class="content">&#21040;&#31532;&#19971;&#20491;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#20849;&#35336;&#20116;&#21313;&#22825;&#65292;&#20320;&#20497;&#35201;&#23559;&#26032;&#30340;&#32032;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v17" data-usfm="LEV.23.17"><span class="label">17</span><span class="content">&#35201;&#24478;&#20320;&#20497;&#30340;&#20303;&#34389;&#21462;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#32048;&#40629;&#65292;&#21152;&#37237;&#28900;&#25104;&#20841;&#20491;&#25622;&#31085;&#30340;&#39173;&#65292;&#20316;&#28858;&#21021;&#29087;&#20043;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v18" data-usfm="LEV.23.18"><span class="label">18</span><span class="content">&#21448;&#35201;&#23559;&#19971;&#38587;&#19968;&#27506;&#27794;&#26377;&#27544;&#30142;&#30340;&#32660;&#32650;&#12289;&#19968;&#38957;&#20844;&#29275;&#29346;&#12289;&#20841;&#38587;&#20844;&#32191;&#32650;&#21644;&#39173;&#19968;&#21516;&#22857;&#19978;&#12290;&#36889;&#20123;&#35201;&#21644;&#32032;&#31085;&#21644;&#28550;&#37202;&#31085;&#19968;&#21516;&#20316;&#28858;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v19" data-usfm="LEV.23.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#35201;&#29563;&#19968;&#38587;&#20844;&#23665;&#32650;&#28858;&#36118;&#32618;&#31085;&#65292;&#20841;&#38587;&#19968;&#27506;&#30340;&#23567;&#20844;&#32191;&#32650;&#28858;&#24179;&#23433;&#31085;&#12290; </span></span><span class="verse v20" data-usfm="LEV.23.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#21644;&#21021;&#29087;&#33674;&#31292;&#20570;&#25104;&#30340;&#39173;&#65292;&#33287;&#20841;&#38587;&#23567;&#20844;&#32191;&#32650;&#19968;&#21516;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#20316;&#28858;&#25622;&#31085;&#12290;&#36889;&#20123;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#26159;&#27512;&#32102;&#31085;&#21496;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="LEV.23.21"><span class="label">21</span><span class="content">&#22312;&#36889;&#19968;&#26085;&#65292;&#20320;&#20497;&#35201;&#23459;&#21578;&#32854;&#26371;&#65307;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#65292;&#36889;&#35201;&#25104;&#28858;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.23.22"><span class="label">22</span><span class="content">&#12300;&#20320;&#20497;&#22312;&#33258;&#24049;&#30340;&#22320;&#25910;&#21106;&#33674;&#31292;&#26178;&#65292;&#19981;&#21487;&#21106;&#30433;&#30000;&#30340;&#35282;&#33853;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#33674;&#31292;&#25152;&#25481;&#33853;&#30340;&#65292;&#35201;&#25226;&#23427;&#20497;&#30041;&#32102;&#31406;&#20154;&#21644;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26032;&#24180;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#8231;1&#65293;6&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LEV.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.23.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v24" data-usfm="LEV.23.24"><span class="label">24</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#19971;&#26376;&#21021;&#19968;&#65292;&#20320;&#20497;&#35201;&#23432;&#28858;&#23436;&#20840;&#23433;&#24687;&#30340;&#26085;&#23376;&#65292;&#35201;&#21561;&#35282;&#20316;&#32000;&#24565;&#65292;&#30070;&#26377;&#32854;&#26371;&#12290; </span></span><span class="verse v25" data-usfm="LEV.23.25"><span class="label">25</span><span class="content">&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36118;&#32618;&#26085;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#8231;7&#65293;11&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LEV.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.23.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v27" data-usfm="LEV.23.27"><span class="label">27</span><span class="content">&#12300;&#20294;&#26159;&#65292;&#19971;&#26376;&#21021;&#21313;&#26159;&#36118;&#32618;&#26085;&#65307;&#20320;&#20497;&#35201;&#23432;&#28858;&#32854;&#26371;&#65292;&#21051;&#33510;&#24049;&#24515;&#65292;&#20006;&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v28" data-usfm="LEV.23.28"><span class="label">28</span><span class="content">&#22312;&#36889;&#19968;&#26085;&#65292;&#20219;&#20309;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#22240;&#28858;&#36889;&#26159;&#36118;&#32618;&#26085;&#65292;&#35201;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#38754;&#21069;&#36118;&#32618;&#12290; </span></span><span class="verse v29" data-usfm="LEV.23.29"><span class="label">29</span><span class="content">&#22312;&#36889;&#19968;&#26085;&#65292;&#20961;&#19981;&#21051;&#33510;&#24049;&#24515;&#30340;&#65292;&#24517;&#24478;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v30" data-usfm="LEV.23.30"><span class="label">30</span><span class="content">&#20961;&#22312;&#36889;&#19968;&#26085;&#20570;&#20219;&#20309;&#24037;&#30340;&#65292;&#25105;&#24517;&#23559;&#20182;&#24478;&#30334;&#22995;&#20013;&#38500;&#28357;&#12290; </span></span><span class="verse v31" data-usfm="LEV.23.31"><span class="label">31</span><span class="content">&#20219;&#20309;&#24037;&#20320;&#20497;&#37117;&#19981;&#21487;&#20570;&#12290;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#65292;&#36889;&#35201;&#25104;&#28858;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v32" data-usfm="LEV.23.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#35201;&#23432;&#36889;&#26085;&#28858;&#23436;&#20840;&#23433;&#24687;&#30340;&#23433;&#24687;&#26085;&#65292;&#21051;&#33510;&#24049;&#24515;&#65307;&#24478;&#36889;&#26376;&#21021;&#20061;&#26202;&#19978;&#21040;&#27425;&#26085;&#26202;&#19978;&#65292;&#20320;&#20497;&#35201;&#23432;&#28858;&#23433;&#24687;&#26085;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#31680;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#8231;12&#65293;39&#65307;&#30003;16&#8231;13&#65293;15&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.23.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v34" data-usfm="LEV.23.34"><span class="label">34</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#36889;&#19971;&#26376;&#21313;&#20116;&#26085;&#26159;&#20303;&#26842;&#31680;&#65292;&#35201;&#21521;&#32822;&#21644;&#33775;&#23432;&#36889;&#31680;&#19971;&#26085;&#12290; </span></span><span class="verse v35" data-usfm="LEV.23.35"><span class="label">35</span><span class="content">&#31532;&#19968;&#26085;&#30070;&#26377;&#32854;&#26371;&#65292;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290; </span></span><span class="verse v36" data-usfm="LEV.23.36"><span class="label">36</span><span class="content">&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#19971;&#26085;&#12290;&#31532;&#20843;&#26085;&#30070;&#23432;&#32854;&#26371;&#65292;&#20006;&#35201;&#29563;&#28779;&#31085;&#32102;&#32822;&#21644;&#33775;&#12290;&#36889;&#26159;&#22196;&#32901;&#26371;&#65292;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.23.37"><span class="label">37</span><span class="content">&#12300;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#65292;&#23601;&#26159;&#20320;&#20497;&#35201;&#23459;&#21578;&#28858;&#32854;&#26371;&#30340;&#31680;&#26399;&#65307;&#35201;&#23559;&#28779;&#31085;&#65292;&#23601;&#26159;&#29140;&#31085;&#12289;&#32032;&#31085;&#12289;&#31085;&#29289;&#21644;&#28550;&#37202;&#31085;&#65292;&#25353;&#29031;&#27599;&#26085;&#30340;&#35215;&#23450;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v38" data-usfm="LEV.23.38"><span class="label">38</span><span class="content">&#38500;&#27492;&#20043;&#22806;&#65292;&#36996;&#26377;&#32822;&#21644;&#33775;&#30340;&#23433;&#24687;&#26085;&#65292;&#20320;&#20497;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#65292;&#19968;&#20999;&#30340;&#36996;&#39000;&#31085;&#65292;&#21644;&#19968;&#20999;&#30340;&#29976;&#24515;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.23.39"><span class="label">39</span><span class="content">&#12300;&#20294;&#26159;&#65292;&#24478;&#19971;&#26376;&#21313;&#20116;&#26085;&#36215;&#65292;&#20320;&#20497;&#25910;&#34255;&#20102;&#22320;&#30340;&#20986;&#29986;&#20043;&#24460;&#65292;&#35201;&#23432;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#19971;&#26085;&#12290;&#31532;&#19968;&#26085;&#28858;&#35201;&#23436;&#20840;&#23433;&#24687;&#65292;&#31532;&#20843;&#26085;&#20063;&#35201;&#23436;&#20840;&#23433;&#24687;&#12290; </span></span><span class="verse v40" data-usfm="LEV.23.40"><span class="label">40</span><span class="content">&#31532;&#19968;&#26085;&#65292;&#20320;&#20497;&#35201;&#25343;&#32654;&#22909;&#27193;&#19978;&#30340;&#26524;&#23376;&#12289;&#26837;&#27193;&#26525;&#12289;&#27193;&#33865;&#33538;&#23494;&#30340;&#26525;&#26781;&#21644;&#27827;&#37002;&#30340;&#26611;&#26525;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#38754;&#21069;&#27489;&#27138;&#19971;&#26085;&#12290; </span></span><span class="verse v41" data-usfm="LEV.23.41"><span class="label">41</span><span class="content">&#27599;&#24180;&#20320;&#20497;&#35201;&#21521;&#32822;&#21644;&#33775;&#23432;&#36889;&#31680;&#19971;&#26085;&#12290;&#20320;&#20497;&#22312;&#19971;&#26376;&#35023;&#25152;&#23432;&#30340;&#31680;&#65292;&#35201;&#25104;&#28858;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v42" data-usfm="LEV.23.42"><span class="label">42</span><span class="content">&#20320;&#20497;&#35201;&#20303;&#22312;&#26842;&#35023;&#19971;&#26085;&#65307;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20986;&#29983;&#30340;&#20154;&#37117;&#35201;&#20303;&#22312;&#26842;&#35023;&#65292; </span></span><span class="verse v43" data-usfm="LEV.23.43"><span class="label">43</span><span class="content">&#22909;&#21483;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#30693;&#36947;&#65292;&#25105;&#38936;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#26178;&#20505;&#65292;&#26366;&#20351;&#20182;&#20497;&#20303;&#22312;&#26842;&#35023;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.23.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.23.44"><span class="label">44</span><span class="content">&#26044;&#26159;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#38930;&#20296;&#20102;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
