<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch25" data-usfm="LEV.25">
            <div class="label">25</div><div class="s"><span class="heading">&#23433;&#24687;&#24180;</span></div><div class="r"><span class="heading">&#65288;&#30003;15&#8231;1&#65293;11&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.25.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.25.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#21040;&#20102;&#25105;&#25152;&#36060;&#20320;&#20497;&#37027;&#22320;&#30340;&#26178;&#20505;&#65292;&#22320;&#35201;&#20241;&#32789;&#65292;&#21521;&#32822;&#21644;&#33775;&#23432;&#23433;&#24687;&#12290; </span></span><span class="verse v3" data-usfm="LEV.25.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#20845;&#24180;&#35201;&#32789;&#31278;&#30000;&#22320;&#65292;&#20845;&#24180;&#35201;&#20462;&#25972;&#33889;&#33796;&#22290;&#65292;&#25910;&#34255;&#22320;&#30340;&#20986;&#29986;&#12290; </span></span><span class="verse v4" data-usfm="LEV.25.4"><span class="label">4</span><span class="content">&#31532;&#19971;&#24180;&#65292;&#22320;&#35201;&#23432;&#23436;&#20840;&#23433;&#24687;&#30340;&#23433;&#24687;&#24180;&#65292;&#23601;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#23433;&#24687;&#12290;&#20320;&#20497;&#19981;&#21487;&#32789;&#31278;&#30000;&#22320;&#65292;&#20063;&#19981;&#21487;&#20462;&#25972;&#33889;&#33796;&#22290;&#12290; </span></span><span class="verse v5" data-usfm="LEV.25.5"><span class="label">5</span><span class="content">&#19981;&#21487;&#25910;&#21106;&#33258;&#28982;&#29983;&#38263;&#30340;&#33674;&#31292;&#65292;&#20063;&#19981;&#21487;&#25688;&#21462;&#27794;&#26377;&#20462;&#21098;&#30340;&#33889;&#33796;&#27193;&#19978;&#30340;&#33889;&#33796;&#12290;&#36889;&#24180;&#65292;&#22320;&#35201;&#23436;&#20840;&#23433;&#24687;&#12290; </span></span><span class="verse v6" data-usfm="LEV.25.6"><span class="label">6</span><span class="content">&#22320;&#22312;&#23433;&#24687;&#24180;&#25152;&#38263;&#20986;&#30340;&#65292;&#35201;&#32102;&#20320;&#21644;&#20320;&#30340;&#22900;&#20693;&#12289;&#20351;&#22899;&#12289;&#38599;&#24037;&#65292;&#20197;&#21450;&#23492;&#23621;&#22312;&#20320;&#37027;&#35023;&#30340;&#22806;&#20154;&#20316;&#39135;&#29289;&#12290; </span></span><span class="verse v7" data-usfm="LEV.25.7"><span class="label">7</span><span class="content">&#25152;&#26377;&#30340;&#20986;&#29986;&#20063;&#35201;&#32102;&#20320;&#30340;&#29298;&#30044;&#21644;&#20320;&#22320;&#19978;&#30340;&#36208;&#29560;&#20316;&#39135;&#29289;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31143;&#24180;</span></div><div class="p"><span class="verse v7" data-usfm="LEV.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.25.8"><span class="label">8</span><span class="content">&#12300;&#20320;&#35201;&#35336;&#31639;&#19971;&#20491;&#23433;&#24687;&#24180;&#65292;&#23601;&#26159;&#19971;&#20491;&#19971;&#24180;&#12290;&#36889;&#23601;&#25104;&#28858;&#20320;&#30340;&#19971;&#20491;&#23433;&#24687;&#24180;&#65292;&#19968;&#20849;&#22235;&#21313;&#20061;&#24180;&#12290; </span></span><span class="verse v9" data-usfm="LEV.25.9"><span class="label">9</span><span class="content">&#19971;&#26376;&#21021;&#21313;&#65292;&#20320;&#35201;&#22823;&#32882;&#21561;&#35282;&#65307;&#36889;&#26159;&#36118;&#32618;&#26085;&#65292;&#20320;&#35201;&#22312;&#20840;&#22320;&#21561;&#35282;&#12290; </span></span><span class="verse v10" data-usfm="LEV.25.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#20197;&#31532;&#20116;&#21313;&#24180;&#28858;&#32854;&#24180;&#65292;&#22312;&#20840;&#22320;&#21521;&#25152;&#26377;&#30340;&#23621;&#27665;&#23459;&#21578;&#33258;&#30001;&#12290;&#36889;&#26159;&#20320;&#20497;&#30340;&#31143;&#24180;&#65292;&#21508;&#20154;&#30340;&#29986;&#26989;&#35201;&#27512;&#36996;&#33258;&#24049;&#65292;&#21508;&#20154;&#35201;&#27512;&#22238;&#33258;&#24049;&#30340;&#23478;&#12290; </span></span><span class="verse v11" data-usfm="LEV.25.11"><span class="label">11</span><span class="content">&#31532;&#20116;&#21313;&#24180;&#35201;&#20316;&#28858;&#20320;&#20497;&#30340;&#31143;&#24180;&#12290;&#20320;&#20497;&#19981;&#21487;&#32789;&#31278;&#65292;&#19981;&#21487;&#25910;&#21106;&#33258;&#28982;&#29983;&#38263;&#30340;&#33674;&#31292;&#65292;&#20063;&#19981;&#21487;&#25688;&#21462;&#27794;&#26377;&#20462;&#21098;&#30340;&#33889;&#33796;&#27193;&#19978;&#30340;&#33889;&#33796;&#12290; </span></span><span class="verse v12" data-usfm="LEV.25.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#36889;&#26159;&#31143;&#24180;&#65292;&#26159;&#20320;&#20497;&#30340;&#32854;&#24180;&#65307;&#20320;&#20497;&#35201;&#21507;&#22320;&#20013;&#33258;&#28982;&#29983;&#38263;&#30340;&#36786;&#20316;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.25.13"><span class="label">13</span><span class="content">&#12300;&#36889;&#31143;&#24180;&#65292;&#20320;&#20497;&#21508;&#20154;&#30340;&#29986;&#26989;&#35201;&#27512;&#36996;&#33258;&#24049;&#12290; </span></span><span class="verse v14" data-usfm="LEV.25.14"><span class="label">14</span><span class="content">&#28961;&#35542;&#20320;&#36067;&#29978;&#40636;&#32102;&#37168;&#33293;&#65292;&#25110;&#24478;&#37168;&#33293;&#30340;&#25163;&#20013;&#36023;&#29978;&#40636;&#65292;&#24444;&#27492;&#19981;&#21487;&#34407;&#36000;&#12290; </span></span><span class="verse v15" data-usfm="LEV.25.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#25353;&#29031;&#31143;&#24180;&#24460;&#30340;&#24180;&#25976;&#21521;&#37168;&#33293;&#36023;&#65307;&#20182;&#35201;&#25353;&#29031;&#21487;&#25910;&#25104;&#30340;&#24180;&#25976;&#36067;&#32102;&#20320;&#65307; </span></span><span class="verse v16" data-usfm="LEV.25.16"><span class="label">16</span><span class="content">&#24180;&#25976;&#36234;&#22810;&#65292;&#20729;&#37666;&#23601;&#36234;&#39640;&#65307;&#24180;&#25976;&#36234;&#23569;&#65292;&#20729;&#37666;&#23601;&#36234;&#20302;&#65292;&#22240;&#28858;&#20182;&#36067;&#32102;&#20320;&#30340;&#26159;&#25910;&#25104;&#30340;&#25976;&#37327;&#12290; </span></span><span class="verse v17" data-usfm="LEV.25.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#24444;&#27492;&#19981;&#21487;&#34407;&#36000;&#65292;&#21482;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#24180;&#30340;&#39135;&#29289;</span></div><div class="p"><span class="verse v17" data-usfm="LEV.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.25.18"><span class="label">18</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#36981;&#34892;&#23427;&#20497;&#65292;&#23601;&#21487;&#20197;&#22312;&#37027;&#22320;&#19978;&#23433;&#28982;&#23621;&#20303;&#12290; </span></span><span class="verse v19" data-usfm="LEV.25.19"><span class="label">19</span><span class="content">&#22320;&#24517;&#20986;&#29986;&#26524;&#23526;&#65292;&#20320;&#20497;&#21487;&#20197;&#21507;&#39165;&#65292;&#22312;&#37027;&#22320;&#19978;&#23433;&#28982;&#23621;&#20303;&#12290; </span></span><span class="verse v20" data-usfm="LEV.25.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#33509;&#35498;&#65306;&#12302;&#30475;&#21738;&#65292;&#31532;&#19971;&#24180;&#25105;&#20497;&#19981;&#32789;&#31278;&#65292;&#20063;&#19981;&#25910;&#34255;&#36786;&#20316;&#29289;&#65292;&#25105;&#20497;&#21507;&#29978;&#40636;&#21602;&#65311;&#12303; </span></span><span class="verse v21" data-usfm="LEV.25.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#22312;&#31532;&#20845;&#24180;&#30332;&#20196;&#36060;&#31119;&#32102;&#20320;&#20497;&#65292;&#22320;&#23601;&#38263;&#20986;&#19977;&#24180;&#30340;&#36786;&#20316;&#29289;&#20358;&#12290; </span></span><span class="verse v22" data-usfm="LEV.25.22"><span class="label">22</span><span class="content">&#31532;&#20843;&#24180;&#20320;&#20497;&#35201;&#32789;&#31278;&#65292;&#20063;&#35201;&#21507;&#38515;&#31975;&#65307;&#31561;&#21040;&#31532;&#20061;&#24180;&#36786;&#20316;&#29289;&#25910;&#25104;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#36996;&#26377;&#38515;&#31975;&#21507;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36118;&#25151;&#22320;&#29986;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v22" data-usfm="LEV.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.25.23"><span class="label">23</span><span class="content">&#12300;&#22320;&#19981;&#21487;&#20197;&#36067;&#26039;&#65292;&#22240;&#28858;&#22320;&#26159;&#25105;&#30340;&#65307;&#20320;&#20497;&#22312;&#25105;&#38754;&#21069;&#26159;&#23458;&#26053;&#65292;&#26159;&#23492;&#23621;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="LEV.25.24"><span class="label">24</span><span class="content">&#22312;&#20320;&#20497;&#25152;&#24471;&#28858;&#26989;&#30340;&#20840;&#22320;&#65292;&#35201;&#20934;&#35377;&#20154;&#26377;&#27402;&#23559;&#22320;&#36118;&#22238;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.25.25"><span class="label">25</span><span class="content">&#12300;&#20320;&#30340;&#24351;&#20804;&#33509;&#28472;&#28472;&#36007;&#31406;&#65292;&#36067;&#20102;&#20182;&#30340;&#19968;&#20123;&#29986;&#26989;&#65292;&#20182;&#30340;&#33267;&#35242;&#23601;&#35201;&#20358;&#25226;&#24351;&#20804;&#25152;&#36067;&#30340;&#36118;&#22238;&#12290; </span></span><span class="verse v26" data-usfm="LEV.25.26"><span class="label">26</span><span class="content">&#33509;&#27794;&#26377;&#20154;&#33021;&#28858;&#20182;&#36118;&#22238;&#65292;&#20182;&#30340;&#25163;&#38957;&#28472;&#28472;&#23532;&#35029;&#65292;&#33021;&#22816;&#36118;&#22238;&#65292; </span></span><span class="verse v27" data-usfm="LEV.25.27"><span class="label">27</span><span class="content">&#23601;&#35201;&#35336;&#31639;&#36067;&#24460;&#30340;&#24180;&#25976;&#65292;&#25226;&#21097;&#39192;&#24180;&#25976;&#30340;&#20729;&#37666;&#27512;&#36996;&#32102;&#37027;&#36023;&#20027;&#65292;&#20182;&#30340;&#22320;&#26989;&#20415;&#27512;&#36996;&#33258;&#24049;&#12290; </span></span><span class="verse v28" data-usfm="LEV.25.28"><span class="label">28</span><span class="content">&#33509;&#20182;&#25163;&#38957;&#30340;&#36001;&#21147;&#19981;&#22816;&#36118;&#22238;&#65292;&#25152;&#36067;&#30340;&#22320;&#23601;&#35201;&#30041;&#22312;&#36023;&#20027;&#30340;&#25163;&#35023;&#65292;&#30452;&#21040;&#31143;&#24180;&#12290;&#21040;&#20102;&#31143;&#24180;&#65292;&#22320;&#26989;&#35201;&#27512;&#36996;&#36067;&#20027;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.25.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.25.29"><span class="label">29</span><span class="content">&#12300;&#20154;&#33509;&#36067;&#22478;&#29254;&#20839;&#30340;&#20303;&#23429;&#65292;&#36067;&#20102;&#20197;&#24460;&#65292;&#19968;&#25972;&#24180;&#20839;&#20182;&#26377;&#27402;&#36118;&#22238;&#65307;&#36889;&#26159;&#20182;&#21487;&#20197;&#36118;&#22238;&#30340;&#26399;&#38480;&#12290; </span></span><span class="verse v30" data-usfm="LEV.25.30"><span class="label">30</span><span class="content">&#33509;&#20182;&#22312;&#19968;&#25972;&#24180;&#20839;&#19981;&#36118;&#22238;&#65292;&#36889;&#26377;&#29254;&#20043;&#22478;&#30340;&#25151;&#23627;&#23601;&#30906;&#23450;&#27704;&#27512;&#36023;&#20027;&#65292;&#30452;&#21040;&#19990;&#19990;&#20195;&#20195;&#65307;&#22312;&#31143;&#24180;&#20063;&#19981;&#24517;&#27512;&#36996;&#12290; </span></span><span class="verse v31" data-usfm="LEV.25.31"><span class="label">31</span><span class="content">&#20294;&#21608;&#22285;&#28961;&#22478;&#29254;&#20043;&#26449;&#33674;&#30340;&#25151;&#23627;&#65292;&#35201;&#30475;&#28858;&#37129;&#19979;&#30340;&#30000;&#22320;&#65292;&#21487;&#20197;&#36118;&#22238;&#65307;&#21040;&#20102;&#31143;&#24180;&#23601;&#35201;&#27512;&#36996;&#12290; </span></span><span class="verse v32" data-usfm="LEV.25.32"><span class="label">32</span><span class="content">&#33267;&#26044;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#25152;&#24471;&#28858;&#26989;&#30340;&#22478;&#37806;&#65292;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#21487;&#20197;&#38568;&#26178;&#36118;&#22238;&#20182;&#20497;&#22478;&#37806;&#20013;&#30340;&#25151;&#23627;&#12290; </span></span><span class="verse v33" data-usfm="LEV.25.33"><span class="label">33</span><span class="content">&#22312;&#25152;&#24471;&#28858;&#26989;&#30340;&#22478;&#37806;&#65292;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#33509;&#36067;&#20102;&#25151;&#23627;&#65292;&#21448;&#19981;&#36118;&#22238;&#65292;&#21040;&#20102;&#31143;&#24180;&#20173;&#35201;&#27512;&#36996;&#21407;&#20027;&#65292;&#22240;&#28858;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#22478;&#37806;&#30340;&#25151;&#23627;&#26159;&#20182;&#20497;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#30340;&#29986;&#26989;&#12290; </span></span><span class="verse v34" data-usfm="LEV.25.34"><span class="label">34</span><span class="content">&#20294;&#26159;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#21508;&#22478;&#37066;&#22806;&#20043;&#22320;&#26159;&#19981;&#21487;&#36067;&#30340;&#65292;&#22240;&#28858;&#36889;&#26159;&#20182;&#20497;&#27704;&#36960;&#30340;&#29986;&#26989;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20511;&#36024;&#32102;&#31406;&#20154;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v34" data-usfm="LEV.25.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.25.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#30340;&#24351;&#20804;&#22312;&#20320;&#37027;&#35023;&#33509;&#28472;&#28472;&#36007;&#31406;&#65292;&#25163;&#38957;&#32570;&#20047;&#65292;&#20320;&#23601;&#35201;&#24171;&#35036;&#20182;&#65292;&#20351;&#20182;&#33287;&#20320;&#19968;&#21516;&#29983;&#27963;&#65292;&#20687;&#22806;&#20154;&#21644;&#23492;&#23621;&#30340;&#19968;&#27171;&#12290; </span></span><span class="verse v36" data-usfm="LEV.25.36"><span class="label">36</span><span class="content">&#19981;&#21487;&#21521;&#20182;&#21462;&#21033;&#24687;&#65292;&#20063;&#19981;&#21487;&#21521;&#20182;&#32034;&#21462;&#39640;&#21033;&#65307;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#65292;&#20351;&#20320;&#30340;&#24351;&#20804;&#33287;&#20320;&#19968;&#21516;&#29983;&#27963;&#12290; </span></span><span class="verse v37" data-usfm="LEV.25.37"><span class="label">37</span><span class="content">&#20320;&#19981;&#21487;&#28858;&#20102;&#21033;&#24687;&#20511;&#37666;&#32102;&#20182;&#65292;&#20063;&#19981;&#21487;&#28858;&#20102;&#39640;&#21033;&#32780;&#20511;&#31975;&#12290; </span></span><span class="verse v38" data-usfm="LEV.25.38"><span class="label">38</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#26366;&#38936;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20986;&#20358;&#65292;&#28858;&#35201;&#25226;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#36060;&#32102;&#20320;&#20497;&#65292;&#35201;&#20316;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.25.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.25.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#30340;&#24351;&#20804;&#22312;&#20320;&#37027;&#35023;&#33509;&#28472;&#28472;&#36007;&#31406;&#65292;&#23559;&#33258;&#24049;&#36067;&#32102;&#20320;&#65292;&#20320;&#19981;&#21487;&#21483;&#20182;&#20687;&#22900;&#20693;&#26381;&#20107;&#20320;&#12290; </span></span><span class="verse v40" data-usfm="LEV.25.40"><span class="label">40</span><span class="content">&#20182;&#22312;&#20320;&#37027;&#35023;&#35201;&#20687;&#38599;&#24037;&#21644;&#23492;&#23621;&#30340;&#65292;&#26381;&#20107;&#20320;&#30452;&#21040;&#31143;&#24180;&#12290; </span></span><span class="verse v41" data-usfm="LEV.25.41"><span class="label">41</span><span class="content">&#20182;&#21644;&#20182;&#20818;&#22899;&#35201;&#38626;&#38283;&#20320;&#65292;&#19968;&#21516;&#20986;&#21435;&#65292;&#27512;&#22238;&#33258;&#24049;&#30340;&#23478;&#65292;&#22238;&#21040;&#20182;&#31062;&#23447;&#30340;&#22320;&#26989;&#21435;&#12290; </span></span><span class="verse v42" data-usfm="LEV.25.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#26159;&#25105;&#30340;&#20693;&#20154;&#65292;&#26159;&#25105;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#30340;&#12290;&#20182;&#20497;&#19981;&#21487;&#34987;&#36067;&#28858;&#22900;&#20693;&#12290; </span></span><span class="verse v43" data-usfm="LEV.25.43"><span class="label">43</span><span class="content">&#19981;&#21487;&#33499;&#21051;&#31649;&#36676;&#20182;&#65292;&#21482;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v44" data-usfm="LEV.25.44"><span class="label">44</span><span class="content">&#33267;&#26044;&#20320;&#25152;&#35201;&#30340;&#22900;&#20693;&#21644;&#20351;&#22899;&#65292;&#21487;&#20197;&#20358;&#33258;&#20320;&#20497;&#22235;&#22285;&#30340;&#21015;&#22283;&#65292;&#20320;&#20497;&#21487;&#20197;&#24478;&#20182;&#20497;&#20013;&#36023;&#22900;&#20693;&#21644;&#20351;&#22899;&#12290; </span></span><span class="verse v45" data-usfm="LEV.25.45"><span class="label">45</span><span class="content">&#37027;&#20123;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#21644;&#20182;&#20497;&#30340;&#23478;&#23660;&#65292;&#23601;&#26159;&#22312;&#20320;&#20497;&#22320;&#19978;&#25152;&#29983;&#30340;&#65292;&#20320;&#20497;&#21487;&#20197;&#24478;&#20854;&#20013;&#36023;&#20154;&#65307;&#20182;&#20497;&#35201;&#20316;&#20320;&#20497;&#30340;&#29986;&#26989;&#12290; </span></span><span class="verse v46" data-usfm="LEV.25.46"><span class="label">46</span><span class="content">&#20320;&#20497;&#21487;&#20197;&#25226;&#20182;&#20497;&#36986;&#30041;&#32102;&#20320;&#20497;&#24460;&#20195;&#30340;&#23376;&#23403;&#65292;&#20316;&#28858;&#27704;&#36960;&#32380;&#25215;&#30340;&#29986;&#26989;&#65307;&#20320;&#20497;&#21487;&#20197;&#20351;&#20182;&#20497;&#20316;&#22900;&#20693;&#12290;&#33267;&#26044;&#20320;&#20497;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#20320;&#20497;&#24444;&#27492;&#19981;&#21487;&#33499;&#21051;&#31649;&#36676;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.25.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.25.47"><span class="label">47</span><span class="content">&#12300;&#20303;&#22312;&#20320;&#37027;&#35023;&#30340;&#22806;&#20154;&#25110;&#23492;&#23621;&#30340;&#65292;&#33509;&#25163;&#38957;&#28472;&#28472;&#23532;&#35029;&#65292;&#20320;&#30340;&#24351;&#20804;&#21371;&#28472;&#28472;&#36007;&#31406;&#65292;&#23559;&#33258;&#24049;&#36067;&#32102;&#37027;&#22806;&#20154;&#25110;&#23492;&#23621;&#30340;&#65292;&#25110;&#22806;&#20154;&#23478;&#26063;&#30340;&#19968;&#25903;&#65292; </span></span><span class="verse v48" data-usfm="LEV.25.48"><span class="label">48</span><span class="content">&#36067;&#20102;&#20197;&#24460;&#65292;&#26377;&#27402;&#25226;&#33258;&#24049;&#36118;&#22238;&#12290;&#20182;&#24351;&#20804;&#20013;&#30340;&#19968;&#20301;&#21487;&#20197;&#25226;&#20182;&#36118;&#22238;&#12290; </span></span><span class="verse v49" data-usfm="LEV.25.49"><span class="label">49</span><span class="content">&#20182;&#30340;&#21460;&#20271;&#25110;&#21460;&#20271;&#30340;&#20818;&#23376;&#21487;&#20197;&#36118;&#20182;&#12290;&#20182;&#23478;&#26063;&#20013;&#30340;&#39592;&#32905;&#20043;&#35242;&#20063;&#21487;&#20197;&#36118;&#20182;&#12290;&#20182;&#33258;&#24049;&#33509;&#25163;&#38957;&#28472;&#28472;&#23532;&#35029;&#65292;&#20063;&#21487;&#20197;&#36118;&#22238;&#33258;&#24049;&#12290; </span></span><span class="verse v50" data-usfm="LEV.25.50"><span class="label">50</span><span class="content">&#20182;&#35201;&#36319;&#36023;&#20027;&#35336;&#31639;&#65292;&#24478;&#36067;&#33258;&#24049;&#30340;&#37027;&#24180;&#36215;&#65292;&#31639;&#21040;&#31143;&#24180;&#65307;&#25152;&#36067;&#30340;&#20729;&#37666;&#35201;&#25353;&#29031;&#24180;&#25976;&#35336;&#31639;&#65292;&#23601;&#26159;&#38599;&#24037;&#36319;&#36023;&#20027;&#22312;&#19968;&#36215;&#30340;&#26085;&#23376;&#12290; </span></span><span class="verse v51" data-usfm="LEV.25.51"><span class="label">51</span><span class="content">&#33509;&#21097;&#39192;&#30340;&#24180;&#25976;&#22810;&#65292;&#23601;&#35201;&#25353;&#33879;&#24180;&#25976;&#24478;&#36023;&#20729;&#20013;&#20767;&#36996;&#20182;&#30340;&#36118;&#20729;&#12290; </span></span><span class="verse v52" data-usfm="LEV.25.52"><span class="label">52</span><span class="content">&#33509;&#21040;&#31143;&#24180;&#21482;&#21097;&#19979;&#24190;&#24180;&#65292;&#23601;&#35201;&#25353;&#33879;&#24180;&#25976;&#36319;&#36023;&#20027;&#35336;&#31639;&#65292;&#20767;&#36996;&#20182;&#30340;&#36118;&#20729;&#12290; </span></span><span class="verse v53" data-usfm="LEV.25.53"><span class="label">53</span><span class="content">&#20182;&#21644;&#36023;&#20027;&#21516;&#20303;&#65292;&#35201;&#20687;&#25353;&#24180;&#38599;&#29992;&#30340;&#24037;&#20154;&#65292;&#36023;&#20027;&#19981;&#21487;&#33499;&#21051;&#31649;&#36676;&#20182;&#12290; </span></span><span class="verse v54" data-usfm="LEV.25.54"><span class="label">54</span><span class="content">&#20182;&#33509;&#19981;&#36889;&#27171;&#34987;&#36118;&#65292;&#21040;&#20102;&#31143;&#24180;&#65292;&#20173;&#35201;&#21644;&#20182;&#30340;&#20818;&#22899;&#19968;&#21516;&#20986;&#21435;&#12290; </span></span><span class="verse v55" data-usfm="LEV.25.55"><span class="label">55</span><span class="content">&#22240;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#37117;&#26159;&#25105;&#30340;&#20693;&#20154;&#65292;&#20182;&#20497;&#26159;&#25105;&#30340;&#20693;&#20154;&#65292;&#26159;&#25105;&#38936;&#20182;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20986;&#20358;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
