<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="s"><span class="heading">&#36996;&#39000;&#21644;&#20272;&#20729;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.27.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20154;&#21521;&#32822;&#21644;&#33775;&#35377;&#29305;&#21029;&#30340;&#39000;&#65292;&#35201;&#25353;&#29031;&#20320;&#25152;&#20272;&#19968;&#20491;&#20154;&#30340;&#20729;&#37666;&#12290; </span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#20320;&#25152;&#20272;&#30340;&#26159;&#65306;&#20108;&#21313;&#27506;&#21040;&#20845;&#21313;&#27506;&#30007;&#30340;&#65292;&#25353;&#29031;&#32854;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#20272;&#20729;&#26159;&#20116;&#21313;&#33293;&#23458;&#21202;&#37504;&#23376;&#12290; </span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#33509;&#26159;&#22899;&#30340;&#65292;&#20272;&#20729;&#26159;&#19977;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">&#20116;&#27506;&#21040;&#20108;&#21313;&#27506;&#30007;&#30340;&#65292;&#20272;&#20729;&#26159;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#22899;&#30340;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#19968;&#20491;&#26376;&#21040;&#20116;&#27506;&#30007;&#30340;&#65292;&#20272;&#20729;&#26159;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#30340;&#19977;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">&#20845;&#21313;&#27506;&#20197;&#19978;&#30007;&#30340;&#65292;&#20272;&#20729;&#26159;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#30340;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#20182;&#33509;&#36007;&#31406;&#65292;&#19981;&#33021;&#25353;&#29031;&#20320;&#30340;&#20272;&#20729;&#65292;&#23601;&#35201;&#25226;&#20182;&#24118;&#21040;&#31085;&#21496;&#38754;&#21069;&#65292;&#35731;&#31085;&#21496;&#28858;&#20182;&#20272;&#20729;&#65307;&#31085;&#21496;&#35201;&#25353;&#35377;&#39000;&#32773;&#25163;&#38957;&#36001;&#21147;&#25152;&#21450;&#20272;&#20729;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#12300;&#35377;&#39000;&#35201;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#33509;&#26159;&#29298;&#30044;&#65292;&#20961;&#36889;&#39006;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#37117;&#35201;&#25104;&#28858;&#32854;&#12290; </span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#26356;&#25563;&#65292;&#20063;&#19981;&#21487;&#29992;&#21478;&#19968;&#38587;&#21462;&#20195;&#65292;&#28961;&#35542;&#26159;&#22909;&#30340;&#25563;&#22750;&#30340;&#65292;&#25110;&#26159;&#22750;&#30340;&#25563;&#22909;&#30340;&#65292;&#37117;&#19981;&#21487;&#12290;&#33509;&#19968;&#23450;&#35201;&#20197;&#29298;&#30044;&#21462;&#20195;&#29298;&#30044;&#65292;&#25152;&#35377;&#30340;&#33287;&#25152;&#21462;&#20195;&#30340;&#37117;&#35201;&#25104;&#28858;&#32854;&#12290; </span></span><span class="verse v11" data-usfm="LEV.27.11"><span class="label">11</span><span class="content">&#33509;&#29298;&#30044;&#19981;&#28500;&#28136;&#65292;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#20379;&#29289;&#65292;&#23601;&#35201;&#25226;&#29298;&#30044;&#24118;&#21040;&#31085;&#21496;&#38754;&#21069;&#12290; </span></span><span class="verse v12" data-usfm="LEV.27.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#35201;&#20272;&#20729;&#65307;&#29298;&#30044;&#26159;&#22909;&#26159;&#22750;&#65292;&#31085;&#21496;&#24590;&#27171;&#20272;&#23450;&#65292;&#23601;&#26159;&#20320;&#30340;&#20272;&#20729;&#12290; </span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#35377;&#39000;&#32773;&#33509;&#19968;&#23450;&#35201;&#25226;&#29280;&#36118;&#22238;&#65292;&#23601;&#35201;&#22312;&#20320;&#30340;&#20272;&#20729;&#19978;&#21152;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.27.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#23559;&#25151;&#23627;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#28858;&#32854;&#65292;&#31085;&#21496;&#23601;&#35201;&#20272;&#20729;&#12290;&#25151;&#23627;&#26159;&#22909;&#26159;&#22750;&#65292;&#31085;&#21496;&#24590;&#27171;&#20272;&#23450;&#65292;&#23601;&#35201;&#20197;&#20182;&#30340;&#20272;&#20729;&#28858;&#28310;&#12290; </span></span><span class="verse v15" data-usfm="LEV.27.15"><span class="label">15</span><span class="content">&#23559;&#25151;&#23627;&#20998;&#21029;&#28858;&#32854;&#30340;&#20154;&#65292;&#33509;&#35201;&#36118;&#22238;&#25151;&#23627;&#65292;&#24517;&#38920;&#20184;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#37666;&#65292;&#20877;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#25151;&#23627;&#25165;&#21487;&#20197;&#27512;&#36996;&#32102;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;&#23559;&#25152;&#32380;&#25215;&#30340;&#19968;&#22602;&#30000;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#35201;&#25353;&#29031;&#36889;&#22320;&#25746;&#31278;&#22810;&#23569;&#20358;&#20272;&#20729;&#65307;&#33021;&#25746;&#19968;&#36032;&#26757;&#29669;&#22823;&#40613;&#31278;&#23376;&#30340;&#65292;&#26159;&#20116;&#21313;&#33293;&#23458;&#21202;&#37504;&#23376;&#12290; </span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#20182;&#33509;&#24478;&#31143;&#24180;&#36215;&#23559;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#23601;&#35201;&#20197;&#20320;&#30340;&#20272;&#20729;&#28858;&#28310;&#12290; </span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#20504;&#33509;&#20182;&#22312;&#31143;&#24180;&#20197;&#24460;&#23559;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#31085;&#21496;&#23601;&#35201;&#25353;&#29031;&#24478;&#37027;&#26178;&#21040;&#19979;&#19968;&#20491;&#31143;&#24180;&#25152;&#21097;&#30340;&#24180;&#25976;&#25512;&#31639;&#65292;&#24478;&#20320;&#30340;&#20272;&#20729;&#20013;&#28187;&#25481;&#12290; </span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#23559;&#22320;&#20998;&#21029;&#28858;&#32854;&#30340;&#20154;&#33509;&#35201;&#25226;&#22320;&#36118;&#22238;&#65292;&#24517;&#38920;&#20184;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#37666;&#65292;&#20877;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#22320;&#25165;&#21487;&#20197;&#27512;&#36996;&#32102;&#20182;&#12290; </span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#20182;&#33509;&#19981;&#36118;&#22238;&#37027;&#22320;&#65292;&#25110;&#26159;&#23559;&#22320;&#36067;&#32102;&#21029;&#20154;&#65292;&#23601;&#19981;&#33021;&#20877;&#36118;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#30000;&#22320;&#35201;&#24478;&#36023;&#20027;&#25163;&#20013;&#36864;&#36996;&#65292;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#65292;&#21644;&#27704;&#29563;&#30340;&#22320;&#19968;&#27171;&#65292;&#35201;&#27512;&#31085;&#21496;&#28858;&#26989;&#12290; </span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#33509;&#20998;&#21029;&#28858;&#32854;&#27512;&#32822;&#21644;&#33775;&#30340;&#30000;&#22320;&#19981;&#26159;&#32380;&#25215;&#30340;&#65292;&#32780;&#26159;&#36023;&#20358;&#30340;&#65292; </span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#20381;&#29031;&#20320;&#30340;&#20272;&#20729;&#65292;&#25512;&#31639;&#21040;&#31143;&#24180;&#12290;&#30070;&#22825;&#65292;&#36889;&#20154;&#35201;&#23559;&#20320;&#25152;&#20272;&#30340;&#27512;&#32102;&#32822;&#21644;&#33775;&#28858;&#32854;&#12290; </span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#30000;&#22320;&#35201;&#36864;&#36996;&#32102;&#36067;&#20027;&#65292;&#23601;&#26159;&#32380;&#25215;&#37027;&#22320;&#30340;&#21407;&#20027;&#12290; </span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#20961;&#20320;&#25152;&#20272;&#30340;&#20729;&#37666;&#37117;&#35201;&#25353;&#29031;&#32854;&#25152;&#30340;&#33293;&#23458;&#21202;&#65306;&#20108;&#21313;&#23395;&#25289;&#26159;&#19968;&#33293;&#23458;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#12300;&#38957;&#29983;&#30340;&#65292;&#23601;&#26159;&#29298;&#30044;&#20013;&#38957;&#29983;&#23660;&#32822;&#21644;&#33775;&#30340;&#65292;&#20154;&#19981;&#21487;&#20877;&#23559;&#29280;&#20998;&#21029;&#28858;&#32854;&#65292;&#28961;&#35542;&#26159;&#29275;&#26159;&#32650;&#37117;&#26159;&#32822;&#21644;&#33775;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#38957;&#29983;&#30340;&#29298;&#30044;&#33509;&#26159;&#19981;&#28500;&#28136;&#30340;&#65292;&#23601;&#35201;&#25353;&#29031;&#25152;&#20272;&#23450;&#30340;&#20729;&#37666;&#65292;&#20877;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#25226;&#29280;&#36118;&#22238;&#12290;&#33509;&#19981;&#36118;&#22238;&#65292;&#23601;&#35201;&#25353;&#29031;&#20320;&#30340;&#20272;&#20729;&#25226;&#29280;&#36067;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#12300;&#20294;&#19968;&#20999;&#27704;&#29563;&#20316;&#30070;&#28357;&#30340;&#65292;&#23601;&#26159;&#20154;&#24478;&#20182;&#25152;&#26377;&#27704;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#30070;&#28357;&#30340;&#65292;&#28961;&#35542;&#26159;&#20154;&#65292;&#26159;&#29298;&#30044;&#65292;&#26159;&#20182;&#32380;&#25215;&#30340;&#30000;&#22320;&#65292;&#37117;&#19981;&#21487;&#36067;&#65292;&#20063;&#19981;&#21487;&#36118;&#12290;&#20961;&#27704;&#29563;&#20316;&#30070;&#28357;&#30340;&#37117;&#27512;&#32822;&#21644;&#33775;&#28858;&#33267;&#32854;&#12290; </span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">&#20961;&#24478;&#20154;&#20013;&#27704;&#29563;&#20316;&#30070;&#28357;&#30340;&#37117;&#19981;&#21487;&#36118;&#65292;&#24517;&#34987;&#34389;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#12300;&#22320;&#19978;&#25152;&#26377;&#30340;&#65292;&#28961;&#35542;&#26159;&#22320;&#19978;&#30340;&#31278;&#23376;&#65292;&#26159;&#27193;&#19978;&#30340;&#26524;&#23376;&#65292;&#21313;&#20998;&#20043;&#19968;&#26159;&#32822;&#21644;&#33775;&#30340;&#65292;&#26159;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#20154;&#33509;&#35201;&#36118;&#22238;&#36889;&#21313;&#20998;&#20043;&#19968;&#65292;&#23601;&#35201;&#21478;&#21152;&#20116;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#20961;&#29275;&#32676;&#32650;&#32676;&#20013;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#23601;&#26159;&#19968;&#20999;&#24478;&#29287;&#20154;&#26454;&#19979;&#32147;&#36942;&#30340;&#65292;&#27599;&#31532;&#21313;&#38587;&#35201;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#12290; </span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#19981;&#21487;&#36861;&#31350;&#26159;&#22909;&#26159;&#22750;&#65292;&#20063;&#19981;&#21487;&#21462;&#20195;&#65307;&#33509;&#19968;&#23450;&#35201;&#21462;&#20195;&#65292;&#25152;&#21462;&#20195;&#30340;&#21644;&#26412;&#20358;&#30070;&#29563;&#30340;&#29298;&#30044;&#37117;&#35201;&#25104;&#28858;&#32854;&#65292;&#19981;&#21487;&#36118;&#22238;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#36889;&#20123;&#26159;&#32822;&#21644;&#33775;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
