<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch6" data-usfm="LEV.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.6.2"><span class="label">2</span><span class="content">&#12300;&#33509;&#26377;&#20154;&#29359;&#32618;&#65292;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#65292;&#23601;&#26159;&#22312;&#37168;&#33293;&#23492;&#35351;&#20182;&#30340;&#26481;&#35199;&#25110;&#25269;&#25276;&#21697;&#19978;&#34892;&#35437;&#35408;&#65292;&#25110;&#25654;&#22890;&#65292;&#25110;&#27450;&#22739;&#37168;&#33293;&#65292; </span></span><span class="verse v3" data-usfm="LEV.6.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#25791;&#20102;&#22833;&#29289;&#34892;&#20102;&#35437;&#35408;&#65292;&#36215;&#20102;&#20551;&#35475;&#65292;&#22312;&#20154;&#25152;&#20570;&#30340;&#20219;&#20309;&#20107;&#19978;&#29359;&#20102;&#32618;&#65307; </span></span><span class="verse v4" data-usfm="LEV.6.4"><span class="label">4</span><span class="content">&#20182;&#26082;&#29359;&#20102;&#32618;&#65292;&#26377;&#20102;&#36942;&#29359;&#65292;&#23601;&#35201;&#27512;&#36996;&#20182;&#25152;&#25654;&#22890;&#30340;&#65292;&#25110;&#26159;&#22240;&#27450;&#22739;&#25152;&#24471;&#30340;&#65292;&#25110;&#26159;&#21029;&#20154;&#23492;&#35351;&#20182;&#30340;&#65292;&#25110;&#26159;&#20182;&#25152;&#25791;&#21040;&#30340;&#22833;&#29289;&#65292; </span></span><span class="verse v5" data-usfm="LEV.6.5"><span class="label">5</span><span class="content">&#25110;&#26159;&#36215;&#20551;&#35475;&#24471;&#20358;&#30340;&#20219;&#20309;&#26481;&#35199;&#65292;&#23601;&#35201;&#20840;&#25976;&#27512;&#36996;&#65292;&#21478;&#22806;&#20877;&#21152;&#20116;&#20998;&#20043;&#19968;&#12290;&#22312;&#26597;&#20986;&#20182;&#26377;&#32618;&#30340;&#26085;&#23376;&#65292;&#23601;&#35201;&#31435;&#21051;&#36064;&#36996;&#32102;&#21407;&#20027;&#12290; </span></span><span class="verse v6" data-usfm="LEV.6.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#29563;&#32650;&#32676;&#20013;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#65292;&#32102;&#32822;&#21644;&#33775;&#28858;&#36118;&#24838;&#31085;&#65292;&#25110;&#29031;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#20540;&#65292;&#32102;&#31085;&#21496;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35695;&#26412;&#27794;&#26377;&#12300;&#32102;&#31085;&#21496;&#12301;&#12290;</span></span></span><span class="content">&#20316;&#36118;&#24838;&#31085;&#12290; </span></span><span class="verse v7" data-usfm="LEV.6.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#65307;&#20182;&#28961;&#35542;&#20570;&#20102;&#29978;&#40636;&#20107;&#65292;&#20197;&#33268;&#26377;&#20102;&#32618;&#65292;&#37117;&#24517;&#33945;&#36198;&#20813;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#29563;&#29140;&#31085;&#30340;&#36012;&#20219;</span></div><div class="p"><span class="verse v7" data-usfm="LEV.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.6.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v9" data-usfm="LEV.6.9"><span class="label">9</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#30340;&#23376;&#23403;&#35498;&#65292;&#29140;&#31085;&#30340;&#26781;&#20363;&#26159;&#36889;&#27171;&#65306;&#29140;&#31085;&#35201;&#25918;&#22312;&#22727;&#30340;&#24213;&#30436;&#19978;&#65292;&#24478;&#26202;&#19978;&#21040;&#22825;&#20142;&#65292;&#22727;&#19978;&#30340;&#28779;&#35201;&#19981;&#26039;&#22320;&#29138;&#33879;&#12290; </span></span><span class="verse v10" data-usfm="LEV.6.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#31359;&#19978;&#32048;&#40635;&#24067;&#34915;&#26381;&#65292;&#21448;&#35201;&#25226;&#32048;&#40635;&#24067;&#35122;&#23376;&#31359;&#22312;&#36523;&#19978;&#65292;&#25226;&#22312;&#22727;&#19978;&#29138;&#21097;&#30340;&#29140;&#31085;&#28784;&#25910;&#36215;&#20358;&#65292;&#25918;&#22312;&#22727;&#30340;&#26049;&#37002;&#12290; </span></span><span class="verse v11" data-usfm="LEV.6.11"><span class="label">11</span><span class="content">&#28982;&#24460;&#65292;&#20182;&#35201;&#33067;&#21435;&#36889;&#34915;&#26381;&#65292;&#31359;&#19978;&#21029;&#30340;&#34915;&#26381;&#65292;&#25226;&#28784;&#25343;&#21040;&#29151;&#22806;&#28500;&#28136;&#20043;&#34389;&#12290; </span></span><span class="verse v12" data-usfm="LEV.6.12"><span class="label">12</span><span class="content">&#22727;&#19978;&#30340;&#28779;&#35201;&#19981;&#26039;&#22320;&#29138;&#33879;&#65292;&#19981;&#21487;&#29060;&#28357;&#12290;&#27599;&#26085;&#26089;&#26216;&#65292;&#31085;&#21496;&#35201;&#22312;&#22727;&#19978;&#29138;&#26612;&#65292;&#25226;&#29140;&#31085;&#25850;&#22312;&#22727;&#19978;&#65292;&#20006;&#29138;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#12290; </span></span><span class="verse v13" data-usfm="LEV.6.13"><span class="label">13</span><span class="content">&#22727;&#19978;&#30340;&#28779;&#35201;&#19981;&#26039;&#22320;&#29138;&#33879;&#65292;&#19981;&#21487;&#29060;&#28357;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#29563;&#32032;&#31085;&#30340;&#36012;&#20219;</span></div><div class="p"><span class="verse v13" data-usfm="LEV.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.6.14"><span class="label">14</span><span class="content">&#12300;&#32032;&#31085;&#30340;&#26781;&#20363;&#26159;&#36889;&#27171;&#65306;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30340;&#23376;&#23403;&#35201;&#22312;&#22727;&#21069;&#25226;&#36889;&#31085;&#29563;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290; </span></span><span class="verse v15" data-usfm="LEV.6.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#24478;&#32032;&#31085;&#20013;&#30340;&#32048;&#40629;&#21462;&#20986;&#19968;&#25226;&#65292;&#20877;&#21462;&#20123;&#27833;&#21644;&#32032;&#31085;&#19978;&#25152;&#26377;&#30340;&#20083;&#39321;&#65292;&#25226;&#36889;&#20123;&#20316;&#28858;&#32000;&#24565;&#30340;&#29138;&#22312;&#22727;&#19978;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#31085;&#12290; </span></span><span class="verse v16" data-usfm="LEV.6.16"><span class="label">16</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#23376;&#23403;&#35201;&#21507;&#32032;&#31085;&#21097;&#19979;&#30340;&#65307;&#35201;&#22312;&#32854;&#34389;&#21507;&#36889;&#28961;&#37237;&#39173;&#65292;&#22312;&#26371;&#24149;&#30340;&#38498;&#23376;&#35023;&#21507;&#12290; </span></span><span class="verse v17" data-usfm="LEV.6.17"><span class="label">17</span><span class="content">&#28900;&#39173;&#19981;&#21487;&#21152;&#37237;&#12290;&#36889;&#26159;&#24478;&#29563;&#32102;&#25105;&#30340;&#28779;&#31085;&#20013;&#27512;&#32102;&#20182;&#20497;&#30340;&#19968;&#20221;&#65307;&#22914;&#36118;&#32618;&#31085;&#21644;&#36118;&#24838;&#31085;&#19968;&#27171;&#65292;&#36889;&#20221;&#26159;&#33267;&#32854;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="LEV.6.18"><span class="label">18</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20013;&#30340;&#30007;&#19969;&#37117;&#35201;&#21507;&#65292;&#22240;&#28858;&#36889;&#26159;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#24478;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#20013;&#65292;&#20182;&#20497;&#27704;&#36960;&#25033;&#24471;&#30340;&#20221;&#12290;&#20961;&#25720;&#36889;&#20123;&#31085;&#29289;&#30340;&#37117;&#35201;&#25104;&#28858;&#32854;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v20" data-usfm="LEV.6.20"><span class="label">20</span><span class="content">&#12300;&#36889;&#26159;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21463;&#33167;&#30340;&#26085;&#23376;&#65292;&#20182;&#21644;&#20182;&#30340;&#23376;&#23403;&#25152;&#35201;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#65306;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#32048;&#40629;&#65292;&#22914;&#20182;&#20497;&#32147;&#24120;&#29563;&#30340;&#32032;&#31085;&#65292;&#26089;&#26216;&#19968;&#21322;&#65292;&#26202;&#19978;&#19968;&#21322;&#12290; </span></span><span class="verse v21" data-usfm="LEV.6.21"><span class="label">21</span><span class="content">&#35201;&#22312;&#37941;&#30436;&#19978;&#29992;&#27833;&#35519;&#21644;&#65292;&#35519;&#21243;&#24460;&#65292;&#23601;&#25343;&#21435;&#28900;&#12290;&#32032;&#31085;&#28900;&#29087;&#20102;&#35201;&#20998;&#25104;&#23567;&#22602;&#65292;&#20316;&#28858;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#31085;&#12290; </span></span><span class="verse v22" data-usfm="LEV.6.22"><span class="label">22</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20013;&#25509;&#32396;&#20182;&#21463;&#33167;&#28858;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#36889;&#32032;&#31085;&#29563;&#19978;&#65292;&#20840;&#29138;&#32102;&#32822;&#21644;&#33775;&#12290;&#36889;&#26159;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v23" data-usfm="LEV.6.23"><span class="label">23</span><span class="content">&#31085;&#21496;&#19968;&#20999;&#30340;&#32032;&#31085;&#35201;&#20840;&#37096;&#29138;&#20102;&#65292;&#19981;&#21487;&#20197;&#21507;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#36118;&#32618;&#31085;&#30340;&#36012;&#20219;</span></div><div class="p"><span class="verse v23" data-usfm="LEV.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.6.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v25" data-usfm="LEV.6.25"><span class="label">25</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#30340;&#23376;&#23403;&#35498;&#65292;&#36118;&#32618;&#31085;&#30340;&#26781;&#20363;&#26159;&#36889;&#27171;&#65306;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#23472;&#36118;&#32618;&#31085;&#29298;&#65307;&#36889;&#26159;&#33267;&#32854;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="LEV.6.26"><span class="label">26</span><span class="content">&#29563;&#36118;&#32618;&#31085;&#30340;&#31085;&#21496;&#35201;&#21507;&#36889;&#31085;&#29289;&#65307;&#35201;&#22312;&#32854;&#34389;&#65292;&#23601;&#26159;&#22312;&#26371;&#24149;&#30340;&#38498;&#23376;&#35023;&#21507;&#12290; </span></span><span class="verse v27" data-usfm="LEV.6.27"><span class="label">27</span><span class="content">&#20961;&#25720;&#36889;&#31085;&#32905;&#30340;&#37117;&#35201;&#25104;&#28858;&#32854;&#65307;&#36889;&#31085;&#29298;&#30340;&#34880;&#33509;&#28666;&#22312;&#34915;&#26381;&#19978;&#65292;&#20320;&#35201;&#22312;&#32854;&#34389;&#27927;&#28136;&#37027;&#28666;&#21040;&#34880;&#30340;&#34915;&#26381;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#35201;...&#34915;&#26381;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#37027;&#28666;&#21040;&#34880;&#30340;&#22320;&#26041;&#35201;&#22312;&#32854;&#34389;&#27927;&#28136;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v28" data-usfm="LEV.6.28"><span class="label">28</span><span class="content">&#29038;&#36889;&#31085;&#29289;&#30340;&#29926;&#22120;&#35201;&#25171;&#30862;&#65307;&#33509;&#31085;&#29289;&#26159;&#22312;&#37509;&#22120;&#35023;&#29038;&#65292;&#35201;&#25226;&#36889;&#37509;&#22120;&#25830;&#28136;&#65292;&#29992;&#27700;&#27798;&#27927;&#12290; </span></span><span class="verse v29" data-usfm="LEV.6.29"><span class="label">29</span><span class="content">&#31085;&#21496;&#20013;&#25152;&#26377;&#30340;&#30007;&#19969;&#37117;&#21487;&#20197;&#21507;&#65307;&#36889;&#26159;&#33267;&#32854;&#30340;&#12290; </span></span><span class="verse v30" data-usfm="LEV.6.30"><span class="label">30</span><span class="content">&#33509;&#23559;&#20219;&#20309;&#36118;&#32618;&#31085;&#30340;&#34880;&#24118;&#36914;&#26371;&#24149;&#65292;&#28858;&#35201;&#22312;&#32854;&#25152;&#36118;&#32618;&#65292;&#37027;&#32905;&#23601;&#19981;&#21487;&#21507;&#65292;&#35201;&#29992;&#28779;&#28954;&#29138;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
