<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch1" data-usfm="MAL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#34249;</span><span class="pn"><span class="content">&#29802;&#25289;&#22522;</span></span><span class="content">&#20659;&#32102;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#40664;&#31034;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#24859;&#20197;&#33394;&#21015;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAL.1.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#25105;&#26366;&#24859;&#20320;&#20497;&#12290;&#12301;&#20320;&#20497;&#21371;&#35498;&#65306;&#12300;&#20320;&#22312;&#20309;&#20107;&#19978;&#24859;&#25105;&#20497;&#21602;&#65311;&#12301;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20197;&#25475;</span></span><span class="content">&#19981;&#26159;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#21733;&#21733;&#21966;&#65311;&#25105;&#21371;&#24859;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292; </span></span><span class="verse v3" data-usfm="MAL.1.3"><span class="label">3</span><span class="content">&#24801;</span><span class="pn"><span class="content">&#20197;&#25475;</span></span><span class="content">&#65292;&#20351;&#20182;&#30340;&#23665;&#23994;&#33618;&#28092;&#65292;&#25226;&#20182;&#30340;&#22320;&#26989;&#20132;&#32102;&#26336;&#37326;&#30340;&#37326;&#29399;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="MAL.1.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#26481;</span></span><span class="content">&#33509;&#35498;&#65306;&#12300;&#25105;&#20497;&#38614;&#34987;&#27584;&#22750;&#65292;&#21371;&#35201;&#37325;&#24314;&#33618;&#24290;&#20043;&#34389;&#12290;&#12301;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#20219;&#20182;&#20497;&#24314;&#36896;&#65292;&#25105;&#24517;&#25286;&#27584;&#65307;&#20154;&#24517;&#31281;&#20182;&#20497;&#28858;&#12302;&#37034;&#24801;&#20043;&#22659;&#12303;&#65292;&#28858;&#12302;&#32822;&#21644;&#33775;&#27704;&#36960;&#24817;&#24594;&#20043;&#27665;&#12303;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="MAL.1.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#24517;&#35242;&#30524;&#30475;&#35211;&#65292;&#20320;&#20497;&#35201;&#35498;&#65306;&#12300;&#32822;&#21644;&#33775;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30086;&#30028;&#20043;&#22806;&#24517;&#23562;&#28858;&#22823;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#26021;&#36012;&#31085;&#21496;</span></div><div class="p"><span class="verse v5" data-usfm="MAL.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAL.1.6"><span class="label">6</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#23565;&#20320;&#20497;&#35498;&#65306;&#12300;&#20818;&#23376;&#23389;&#25964;&#29238;&#35242;&#65292;&#20693;&#20154;&#25964;&#30031;&#20027;&#20154;&#65307;&#25105;&#26082;&#28858;&#29238;&#35242;&#65292;&#23389;&#25964;&#25105;&#30340;&#22312;&#21738;&#35023;&#21602;&#65311;&#25105;&#26082;&#28858;&#20027;&#20154;&#65292;&#25964;&#30031;&#25105;&#30340;&#22312;&#21738;&#35023;&#21602;&#65311;&#20320;&#20497;&#36889;&#20123;&#34256;&#35222;&#25105;&#21517;&#30340;&#31085;&#21496;&#21834;&#65281;&#12301;&#20320;&#20497;&#21371;&#35498;&#65306;&#12300;&#25105;&#20497;&#22312;&#20309;&#20107;&#19978;&#34256;&#35222;&#20320;&#30340;&#21517;&#21602;&#65311;&#12301; </span></span><span class="verse v7" data-usfm="MAL.1.7"><span class="label">7</span><span class="content">&#12300;&#20320;&#20497;&#23559;&#19981;&#28500;&#28136;&#30340;&#39135;&#29289;&#29563;&#22312;&#25105;&#30340;&#31085;&#22727;&#19978;&#65292;&#21371;&#35498;&#65306;&#12302;&#25105;&#20497;&#22312;&#20309;&#20107;&#19978;&#20351;&#20320;&#19981;&#28500;&#28136;&#21602;&#65311;&#12303;&#20320;&#20497;&#35498;&#65292;&#32822;&#21644;&#33775;&#30340;&#20379;&#26700;&#26159;&#21487;&#34256;&#35222;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="MAL.1.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#23559;&#30606;&#30524;&#30340;&#29563;&#28858;&#31085;&#29289;&#65292;&#36889;&#19981;&#31639;&#28858;&#24801;&#21966;&#65311;&#23559;&#30264;&#33151;&#30340;&#12289;&#26377;&#30149;&#30340;&#29563;&#19978;&#65292;&#36889;&#19981;&#31639;&#28858;&#24801;&#21966;&#65311;&#37027;&#40636;&#65292;&#35531;&#25226;&#36889;&#20123;&#29563;&#32102;&#20320;&#30340;&#30465;&#38263;&#65292;&#20182;&#35912;&#26371;&#24709;&#32013;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#23427;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#35912;&#26371;&#25260;&#33289;&#20320;&#21602;&#65311;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v8" data-usfm="MAL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAL.1.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#25105;&#21240;&#20320;&#20497;&#35201;&#25031;&#27714;&#19978;&#24093;&#65292;&#22909;&#35731;&#20182;&#26045;&#24681;&#32102;&#25105;&#20497;&#12290;&#36889;&#20107;&#26082;&#20986;&#26044;&#20320;&#20497;&#30340;&#25163;&#65292;&#20182;&#35912;&#26371;&#25260;&#33289;&#20320;&#20497;&#20219;&#20309;&#20154;&#21602;&#65311;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="MAL.1.10"><span class="label">10</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#29978;&#39000;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#25226;&#27583;&#30340;&#38272;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#27583;&#30340;&#38272;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#38272;&#12301;&#12290;</span></span></span><span class="content">&#38364;&#19978;&#65292;&#20813;&#24471;&#20320;&#20497;&#24466;&#28982;&#22312;&#25105;&#22727;&#19978;&#29138;&#28779;&#12290;&#25105;&#19981;&#21916;&#27489;&#20320;&#20497;&#65292;&#20063;&#19981;&#24478;&#20320;&#20497;&#25163;&#20013;&#24709;&#32013;&#20379;&#29289;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="MAL.1.11"><span class="label">11</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#24478;&#26085;&#20986;&#20043;&#22320;&#21040;&#26085;&#33853;&#20043;&#34389;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#20013;&#24517;&#23562;&#28858;&#22823;&#12290;&#22312;&#21508;&#34389;&#65292;&#20154;&#24517;&#22857;&#25105;&#30340;&#21517;&#29138;&#39321;&#65292;&#29563;&#28500;&#28136;&#30340;&#20379;&#29289;&#65292;&#22240;&#28858;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#20013;&#24517;&#23562;&#28858;&#22823;&#12290; </span></span><span class="verse v12" data-usfm="MAL.1.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#21371;&#35131;&#28678;&#25105;&#30340;&#21517;&#65292;&#35498;&#65306;&#12302;&#20027;&#30340;&#20379;&#26700;&#26159;&#19981;&#28500;&#28136;&#30340;&#65292;&#20379;&#26700;&#19978;&#30340;&#26524;&#23376;&#21644;&#39135;&#29289;&#26159;&#21487;&#34256;&#35222;&#30340;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="MAL.1.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#21448;&#35498;&#65306;&#12302;&#30475;&#21738;&#65292;&#36889;&#20123;&#20107;&#20309;&#31561;&#29033;&#29795;&#65281;&#12303;&#20006;&#21988;&#20043;&#20197;&#40763;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21988;&#20043;&#20197;&#40763;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#30631;&#19981;&#36215;&#25105;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#20320;&#20497;&#25226;&#25654;&#20358;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#26377;&#30149;&#30340;&#25343;&#20358;&#29563;&#19978;&#28858;&#31085;&#65292;&#25105;&#35912;&#33021;&#24478;&#20320;&#20497;&#25163;&#20013;&#24709;&#32013;&#23427;&#21602;&#65311;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="MAL.1.14"><span class="label">14</span><span class="content">&#34892;&#35437;&#35408;&#30340;&#20154;&#26159;&#21487;&#35419;&#21650;&#30340;&#65281;&#20182;&#30340;&#32676;&#30044;&#20013;&#38614;&#26377;&#20844;&#32650;&#65292;&#20182;&#35377;&#20102;&#39000;&#65292;&#21371;&#23559;&#26377;&#27544;&#30142;&#30340;&#29563;&#32102;&#20027;&#12290;&#22240;&#25105;&#26159;&#22823;&#21531;&#29579;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#20013;&#26159;&#21487;&#30031;&#30340;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
