<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch2" data-usfm="MAL.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.2.1"><span class="label">1</span><span class="content">&#29694;&#22312;&#65292;&#30526;&#31085;&#21496;&#21834;&#65292;&#36889;&#35489;&#21629;&#26159;&#32102;&#20320;&#20497;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="MAL.2.2"><span class="label">2</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#20320;&#20497;&#33509;&#19981;&#32893;&#65292;&#19981;&#25918;&#22312;&#24515;&#19978;&#65292;&#19981;&#23559;&#27054;&#32768;&#27512;&#32102;&#25105;&#30340;&#21517;&#65292;&#25105;&#23601;&#20351;&#35419;&#21650;&#33256;&#21040;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#30340;&#31119;&#20998;&#35722;&#28858;&#35419;&#21650;&#65307;&#20854;&#23526;&#25105;&#24050;&#32147;&#35419;&#21650;&#20102;&#20320;&#20497;&#30340;&#31119;&#20998;&#65292;&#22240;&#20320;&#20497;&#19981;&#25226;&#35489;&#21629;&#25918;&#22312;&#24515;&#19978;&#12290; </span></span><span class="verse v3" data-usfm="MAL.2.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#26021;&#36012;&#20320;&#20497;&#30340;&#24460;&#35028;&#65292;&#25226;&#31966;&#25273;&#22312;&#20320;&#20497;&#33225;&#19978;&#65292;&#23601;&#26159;&#20320;&#20497;&#31085;&#29298;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#31085;&#29298;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#31680;&#26399;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#31966;&#12290;&#20154;&#35201;&#25226;&#20320;&#20497;&#21644;&#31966;&#19968;&#36215;&#25260;&#20986;&#21435;&#65292; </span></span><span class="verse v4" data-usfm="MAL.2.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#38930;&#36889;&#35489;&#21629;&#32102;&#20320;&#20497;&#65292;&#20351;&#25105;&#33287;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#25152;&#31435;&#30340;&#32004;&#21487;&#20197;&#24120;&#23384;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="MAL.2.5"><span class="label">5</span><span class="content">&#25105;&#26366;&#33287;&#20182;&#31435;&#29983;&#21629;&#21644;&#24179;&#23433;&#30340;&#32004;&#12290;&#25105;&#23559;&#36889;&#20841;&#27171;&#36060;&#32102;&#20182;&#65292;&#20351;&#20182;&#23384;&#25964;&#30031;&#30340;&#24515;&#65307;&#20182;&#23601;&#25964;&#30031;&#25105;&#65292;&#25084;&#24597;&#25105;&#30340;&#21517;&#12290; </span></span><span class="verse v6" data-usfm="MAL.2.6"><span class="label">6</span><span class="content">&#30495;&#23526;&#30340;&#35347;&#35496;&#22312;&#20182;&#21475;&#20013;&#65292;&#20182;&#30340;&#22068;&#21767;&#20013;&#27794;&#26377;&#19981;&#32681;&#12290;&#20182;&#20197;&#24179;&#23433;&#21644;&#27491;&#30452;&#33287;&#25105;&#21516;&#34892;&#65292;&#20351;&#35377;&#22810;&#20154;&#22238;&#36681;&#38626;&#38283;&#32618;&#23421;&#12290; </span></span><span class="verse v7" data-usfm="MAL.2.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#30340;&#22068;&#21767;&#30070;&#23432;&#35703;&#30693;&#35672;&#65292;&#20154;&#20063;&#30070;&#24478;&#20182;&#21475;&#20013;&#23563;&#27714;&#35347;&#35496;&#65292;&#22240;&#28858;&#20182;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#12290; </span></span><span class="verse v8" data-usfm="MAL.2.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#21371;&#20559;&#38626;&#27491;&#36947;&#65292;&#20351;&#35377;&#22810;&#20154;&#22312;&#36889;&#35347;&#35496;&#19978;&#32070;&#36300;&#12290;&#20320;&#20497;&#30772;&#22750;&#20102;&#25105;&#33287;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#25152;&#31435;&#30340;&#32004;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="MAL.2.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#25105;&#20351;&#20320;&#20497;&#34987;&#30526;&#30334;&#22995;&#34256;&#35222;&#65292;&#30475;&#28858;&#21329;&#36068;&#65307;&#22240;&#20320;&#20497;&#19981;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#22312;&#24459;&#27861;&#19978;&#30475;&#20154;&#30340;&#24773;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22312;&#24459;&#27861;&#19978;&#30475;&#20154;&#30340;&#24773;&#38754;&#12301;&#25110;&#35695;&#12300;&#20320;&#20497;&#30340;&#35347;&#35496;&#27794;&#26377;&#20351;&#20154;&#24471;&#31119;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#30334;&#22995;&#23565;&#19978;&#24093;&#19981;&#24544;</span></div><div class="p"><span class="verse v9" data-usfm="MAL.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAL.2.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#35912;&#19981;&#37117;&#26377;&#19968;&#20301;&#29238;&#21966;&#65311;&#35912;&#19981;&#26159;&#19968;&#20301;&#19978;&#24093;&#21109;&#36896;&#20102;&#25105;&#20497;&#21966;&#65311;&#28858;&#20309;&#20114;&#30456;&#34892;&#35437;&#35408;&#65292;&#35131;&#28678;&#20102;&#19978;&#24093;&#33287;&#25105;&#20497;&#21015;&#31062;&#25152;&#31435;&#30340;&#32004;&#21602;&#65311; </span></span><span class="verse v11" data-usfm="MAL.2.11"><span class="label">11</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#34892;&#20107;&#35437;&#35408;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#20013;&#34892;&#20102;&#21487;&#24974;&#30340;&#20107;&#65307;&#22240;&#28858;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#20154;&#35131;&#28678;&#32822;&#21644;&#33775;&#25152;&#21916;&#24859;&#30340;&#32854;&#27583;&#65292;&#23094;&#22806;&#37030;&#31070;&#26126;&#30340;&#22899;&#23376;&#28858;&#22971;&#12290; </span></span><span class="verse v12" data-usfm="MAL.2.12"><span class="label">12</span><span class="content">&#20961;&#20570;&#36889;&#20107;&#30340;&#65292;&#28961;&#35542;&#26159;&#28165;&#37266;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#28165;&#37266;&#30340;&#12301;&#25110;&#35695;&#12300;&#30475;&#23432;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#25110;&#22238;&#25033;&#30340;&#65292;&#21363;&#20351;&#29563;&#20379;&#29289;&#32102;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#20063;&#35201;&#23559;&#20182;&#24478;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#24115;&#26842;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAL.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAL.2.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#21448;&#20877;&#20570;&#36889;&#27171;&#30340;&#20107;&#65292;&#20351;&#21741;&#27875;&#21644;&#22022;&#24687;&#30340;&#30524;&#28122;&#36974;&#33995;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#19981;&#20877;&#29702;&#26371;&#37027;&#20379;&#29289;&#65292;&#20063;&#19981;&#21916;&#27489;&#24478;&#20320;&#20497;&#30340;&#25163;&#20013;&#25910;&#32013;&#12290; </span></span><span class="verse v14" data-usfm="MAL.2.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#36996;&#35498;&#65306;&#12300;&#36889;&#26159;&#28858;&#29978;&#40636;&#21602;&#65311;&#12301;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;&#20320;&#21644;&#20320;&#24180;&#36629;&#26178;&#25152;&#23094;&#30340;&#22971;&#20043;&#38291;&#20316;&#35657;&#12290;&#22905;&#38614;&#26159;&#20320;&#30340;&#37197;&#20598;&#65292;&#20320;&#35475;&#32004;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35475;&#32004;&#12301;&#33287;&#12300;&#37197;&#20598;&#12301;&#30340;&#24076;&#20271;&#20358;&#35441;&#30332;&#38899;&#30456;&#36817;&#12290;</span></span></span><span class="content">&#30340;&#22971;&#65292;&#20320;&#21371;&#32972;&#26820;&#22905;&#12290; </span></span><span class="verse v15" data-usfm="MAL.2.15"><span class="label">15</span><span class="content">&#19968;&#20491;&#20154;&#22914;&#26524;&#36996;&#21097;&#19979;&#19968;&#40670;&#38728;&#24615;&#65292;&#20182;&#19981;&#26371;&#36889;&#40636;&#20570;&#12290;&#36889;&#20154;&#22312;&#23563;&#25214;&#29978;&#40636;&#21602;&#65311;&#19978;&#24093;&#30340;&#24460;&#35028;&#65281;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19968;&#20491;&#20154;...&#24460;&#35028;&#65281;&#12301;&#25110;&#35695;&#12300;&#19978;&#24093;&#26377;&#38728;&#30340;&#39192;&#21147;&#65292;&#19981;&#26159;&#21482;&#33021;&#21934;&#36896;&#19968;&#20154;&#12290;&#28858;&#20309;&#21482;&#36896;&#19968;&#20154;&#21602;&#65311;&#20035;&#26159;&#39000;&#20154;&#24471;&#19978;&#24093;&#30340;&#23376;&#23403;&#12290;&#12301;</span></span></span><span class="content">&#30070;&#35641;&#23432;&#20320;&#20497;&#30340;&#38728;&#24615;&#65292;&#35504;&#20063;&#19981;&#21487;&#32972;&#26820;&#24180;&#36629;&#26178;&#25152;&#23094;&#30340;&#22971;&#12290; </span></span><span class="verse v16" data-usfm="MAL.2.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#65293;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19978;&#24093;&#35498;&#65306;&#12300;&#25105;&#24680;&#24801;&#20241;&#22971;&#30340;&#20107;&#21644;&#34915;&#26381;&#22806;&#38754;&#25259;&#19978;&#26292;&#21147;&#30340;&#20154;&#12290;&#25152;&#20197;&#30070;&#35641;&#23432;&#20320;&#20497;&#30340;&#24515;&#65292;&#19981;&#21487;&#34892;&#35437;&#35408;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23529;&#21028;&#20043;&#26085;&#24050;&#36817;</span></div><div class="p"><span class="verse v16" data-usfm="MAL.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAL.2.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#29992;&#35328;&#35486;&#20351;&#32822;&#21644;&#33775;&#21421;&#29033;&#65292;&#21371;&#35498;&#65306;&#12300;&#25105;&#20497;&#22312;&#20309;&#20107;&#19978;&#20351;&#20182;&#21421;&#29033;&#21602;&#65311;&#12301;&#22240;&#28858;&#20320;&#20497;&#35498;&#65306;&#12300;&#20961;&#34892;&#24801;&#30340;&#65292;&#32822;&#21644;&#33775;&#30475;&#28858;&#21892;&#65292;&#20006;&#19988;&#21916;&#24859;&#20182;&#20497;&#65307;&#12301;&#21448;&#35498;&#65306;&#12300;&#20844;&#24179;&#30340;&#19978;&#24093;&#22312;&#21738;&#35023;&#21602;&#65311;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
