<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch3" data-usfm="MAL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.3.1"><span class="label">1</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#35201;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#25105;&#21069;&#38754;&#38928;&#20633;&#36947;&#36335;&#12290;&#20320;&#20497;&#25152;&#23563;&#27714;&#30340;&#20027;&#24517;&#24573;&#28982;&#20358;&#21040;&#20182;&#30340;&#27583;&#65307;&#31435;&#32004;&#30340;&#20351;&#32773;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#20208;&#24917;&#30340;&#65292;&#30475;&#21738;&#65292;&#24555;&#35201;&#20358;&#21040;&#12290;&#12301; </span></span><span class="verse v2" data-usfm="MAL.3.2"><span class="label">2</span><span class="content">&#20182;&#20358;&#30340;&#26085;&#23376;&#65292;&#35504;&#33021;&#30070;&#24471;&#36215;&#21602;&#65311;&#20182;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#35504;&#33021;&#31435;&#24471;&#20303;&#21602;&#65311;&#22240;&#28858;&#20182;&#22914;&#29001;&#37329;&#21280;&#30340;&#28779;&#65292;&#22914;&#28418;&#27927;&#32773;&#30340;&#40572;&#12290; </span></span><span class="verse v3" data-usfm="MAL.3.3"><span class="label">3</span><span class="content">&#20182;&#24517;&#22352;&#19979;&#22914;&#29001;&#28136;&#37504;&#23376;&#30340;&#20154;&#65292;&#24517;&#28500;&#28136;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#29100;&#29001;&#20182;&#20497;&#20687;&#37329;&#37504;&#19968;&#27171;&#65307;&#20182;&#20497;&#23601;&#24977;&#20844;&#32681;&#29563;&#20379;&#29289;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v4" data-usfm="MAL.3.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#65292;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25152;&#29563;&#30340;&#20379;&#29289;&#24517;&#33945;&#32822;&#21644;&#33775;&#24709;&#32013;&#65292;&#24439;&#24447;&#21476;&#26178;&#20043;&#26085;&#12289;&#19978;&#21476;&#20043;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="MAL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAL.3.5"><span class="label">5</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#25105;&#24517;&#33256;&#36817;&#20320;&#20497;&#65292;&#26045;&#34892;&#23529;&#21028;&#12290;&#25105;&#24517;&#36895;&#36895;&#20316;&#35211;&#35657;&#65292;&#35686;&#25106;&#37027;&#20123;&#34892;&#37034;&#34899;&#30340;&#12289;&#29359;&#23014;&#28139;&#30340;&#12289;&#36215;&#20551;&#35475;&#30340;&#12289;&#21085;&#21066;&#38599;&#24037;&#24037;&#37666;&#30340;&#12289;&#27450;&#22739;&#23396;&#20818;&#23521;&#23142;&#30340;&#12289;&#23624;&#26505;&#23492;&#23621;&#32773;&#30340;&#21644;&#19981;&#25964;&#30031;&#25105;&#30340;&#20154;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#21313;&#19968;&#22857;&#29563;</span></div><div class="p"><span class="verse v5" data-usfm="MAL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAL.3.6"><span class="label">6</span><span class="content">&#12300;&#25105;&#65293;&#32822;&#21644;&#33775;&#26159;&#19981;&#25913;&#35722;&#30340;&#65307;&#25152;&#20197;&#65292;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#23376;&#23403;&#21834;&#65292;&#20320;&#20497;&#19981;&#33268;&#28357;&#20129;&#12290; </span></span><span class="verse v7" data-usfm="MAL.3.7"><span class="label">7</span><span class="content">&#24478;&#20320;&#20497;&#31062;&#20808;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#20320;&#20497;&#23601;&#20559;&#38626;&#25105;&#30340;&#24459;&#20363;&#32780;&#19981;&#36981;&#23432;&#12290;&#29694;&#22312;&#20320;&#20497;&#35201;&#36681;&#21521;&#25105;&#65292;&#25105;&#23601;&#36681;&#21521;&#20320;&#20497;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#20320;&#20497;&#21371;&#35498;&#65306;&#12302;&#25105;&#20497;&#22914;&#20309;&#36681;&#21521;&#21602;&#65311;&#12303; </span></span><span class="verse v8" data-usfm="MAL.3.8"><span class="label">8</span><span class="content">&#20154;&#35912;&#21487;&#25654;&#22890;&#19978;&#24093;&#21602;&#65311;&#20320;&#20497;&#31455;&#25654;&#22890;&#25105;&#65281;&#20320;&#20497;&#21371;&#35498;&#65306;&#12302;&#25105;&#20497;&#22312;&#20309;&#20107;&#19978;&#25654;&#22890;&#20320;&#21602;&#65311;&#12303;&#20854;&#23526;&#23601;&#26159;&#22312;&#20320;&#20497;&#30070;&#32013;&#30340;&#21313;&#20998;&#20043;&#19968;&#22857;&#29563;&#21644;&#30070;&#29563;&#30340;&#20379;&#29289;&#19978;&#12290; </span></span><span class="verse v9" data-usfm="MAL.3.9"><span class="label">9</span><span class="content">&#22240;&#20320;&#20497;&#20840;&#22283;&#19978;&#19979;&#37117;&#25654;&#22890;&#25105;&#30340;&#20379;&#29289;&#65292;&#35419;&#21650;&#23601;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v10" data-usfm="MAL.3.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#23559;&#30070;&#32013;&#30340;&#21313;&#20998;&#20043;&#19968;&#20840;&#28982;&#36865;&#20837;&#20489;&#24235;&#65292;&#20351;&#25105;&#23478;&#26377;&#31975;&#65292;&#20197;&#27492;&#35430;&#35430;&#25105;&#65292;&#26159;&#21542;&#28858;&#20320;&#20497;&#25950;&#38283;&#22825;&#19978;&#30340;&#31383;&#25142;&#65292;&#20670;&#31119;&#33287;&#20320;&#20497;&#65292;&#29978;&#33267;&#28961;&#34389;&#21487;&#23481;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="MAL.3.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#28858;&#20320;&#20497;&#26021;&#36012;&#34647;&#34802;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#34647;&#34802;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#21534;&#22124;&#32773;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#19981;&#23481;&#29280;&#27584;&#22750;&#20320;&#20497;&#30340;&#22303;&#29986;&#12290;&#20320;&#20497;&#30000;&#38291;&#30340;&#33889;&#33796;&#27193;&#65292;&#26524;&#23526;&#26410;&#29087;&#20197;&#20808;&#20063;&#19981;&#26371;&#25481;&#33853;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="MAL.3.12"><span class="label">12</span><span class="content">&#33836;&#22283;&#24517;&#31281;&#20320;&#20497;&#28858;&#26377;&#31119;&#30340;&#65292;&#22240;&#20320;&#20497;&#24517;&#25104;&#28858;&#21916;&#27138;&#20043;&#22320;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#25033;&#35377;&#26045;&#24976;&#25003;</span></div><div class="p"><span class="verse v12" data-usfm="MAL.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAL.3.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#20320;&#20497;&#29992;&#35441;&#38914;&#25758;&#25105;&#12290;&#12301;&#20320;&#20497;&#21371;&#35498;&#65306;&#12300;&#25105;&#20497;&#35498;&#20102;&#29978;&#40636;&#35441;&#38914;&#25758;&#20320;&#21602;&#65311;&#12301; </span></span><span class="verse v14" data-usfm="MAL.3.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#35498;&#65306;&#12300;&#20107;&#22857;&#19978;&#24093;&#26159;&#26505;&#28982;&#65292;&#25105;&#20497;&#36981;&#23432;&#19978;&#24093;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#38754;&#21069;&#21696;&#30171;&#32780;&#34892;&#65292;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311; </span></span><span class="verse v15" data-usfm="MAL.3.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#65292;&#25105;&#20497;&#31281;&#29378;&#20658;&#30340;&#20154;&#28858;&#26377;&#31119;&#65292;&#20006;&#19988;&#34892;&#24801;&#30340;&#20154;&#24471;&#20197;&#24314;&#31435;&#65307;&#20182;&#20497;&#38614;&#28982;&#35430;&#25506;&#19978;&#24093;&#65292;&#21371;&#24471;&#20197;&#36867;&#33067;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAL.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAL.3.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#20154;&#24444;&#27492;&#35527;&#35542;&#65292;&#32822;&#21644;&#33775;&#20596;&#32819;&#32780;&#32893;&#65292;&#19988;&#26377;&#32000;&#24565;&#20874;&#22312;&#20182;&#38754;&#21069;&#65292;&#35352;&#37636;&#37027;&#25964;&#30031;&#32822;&#21644;&#33775;&#12289;&#24605;&#24565;&#20182;&#21517;&#30340;&#20154;&#12290; </span></span><span class="verse v17" data-usfm="MAL.3.17"><span class="label">17</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#22312;&#25105;&#25152;&#23450;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#24517;&#23660;&#25105;&#65292;&#26159;&#25105;&#23542;&#36020;&#30340;&#29986;&#26989;&#12290;&#25105;&#24517;&#24976;&#25003;&#20182;&#20497;&#65292;&#22914;&#21516;&#20154;&#24976;&#25003;&#37027;&#26381;&#20365;&#20182;&#30340;&#20818;&#23376;&#12290; </span></span><span class="verse v18" data-usfm="MAL.3.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#20320;&#20497;&#24517;&#20877;&#19968;&#27425;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20877;&#19968;&#27425;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#27512;&#22238;&#12301;&#12290;</span></span></span><span class="content">&#30475;&#20986;&#32681;&#20154;&#21644;&#24801;&#20154;&#65292;&#20107;&#22857;&#19978;&#24093;&#21644;&#19981;&#20107;&#22857;&#19978;&#24093;&#30340;&#20154;&#26377;&#20309;&#24046;&#21029;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
