<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch28" data-usfm="NUM.28">
            <div class="label">28</div><div class="s"><span class="heading">&#27599;&#26085;&#32147;&#24120;&#29563;&#30340;&#31085;</span></div><div class="r"><span class="heading">&#65288;&#20986;29&#8231;38&#65293;46&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.28.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="NUM.28.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#12302;&#20320;&#20497;&#35201;&#25353;&#26178;&#25226;&#25105;&#30340;&#20379;&#29289;&#65292;&#23601;&#26159;&#29563;&#32102;&#25105;&#20316;&#39336;&#39321;&#28779;&#31085;&#30340;&#39135;&#29289;&#65292;&#29563;&#32102;&#25105;&#12290;&#12303; </span></span><span class="verse v3" data-usfm="NUM.28.3"><span class="label">3</span><span class="content">&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#36889;&#26159;&#30070;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65306;&#27599;&#22825;&#20841;&#38587;&#27794;&#26377;&#27544;&#30142;&#19968;&#27506;&#30340;&#23567;&#20844;&#32650;&#65292;&#20316;&#28858;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#12290; </span></span><span class="verse v4" data-usfm="NUM.28.4"><span class="label">4</span><span class="content">&#26089;&#26216;&#29563;&#31532;&#19968;&#38587;&#23567;&#20844;&#32650;&#65292;&#40643;&#26127;&#29563;&#31532;&#20108;&#38587;&#23567;&#20844;&#32650;&#65307; </span></span><span class="verse v5" data-usfm="NUM.28.5"><span class="label">5</span><span class="content">&#21448;&#29992;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#32048;&#40629;&#21644;&#22235;&#20998;&#20043;&#19968;&#27427;&#25623;&#25104;&#30340;&#27833;&#65292;&#35519;&#21644;&#20316;&#28858;&#32032;&#31085;&#12290; </span></span><span class="verse v6" data-usfm="NUM.28.6"><span class="label">6</span><span class="content">&#36889;&#26159;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#19978;&#35215;&#23450;&#28858;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290; </span></span><span class="verse v7" data-usfm="NUM.28.7"><span class="label">7</span><span class="content">&#28858;&#27599;&#38587;&#23567;&#20844;&#32650;&#65292;&#35201;&#26377;&#22235;&#20998;&#20043;&#19968;&#27427;&#30340;&#28550;&#37202;&#31085;&#65307;&#22312;&#32854;&#25152;&#20013;&#65292;&#20320;&#35201;&#23559;&#37255;&#37202;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#28550;&#37202;&#31085;&#12290; </span></span><span class="verse v8" data-usfm="NUM.28.8"><span class="label">8</span><span class="content">&#40643;&#26127;&#20320;&#29563;&#31532;&#20108;&#38587;&#23567;&#20844;&#32650;&#65292;&#35201;&#29031;&#26089;&#26216;&#30340;&#32032;&#31085;&#21644;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#29563;&#19978;&#65292;&#20316;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#29563;&#30340;&#31085;</span></div><div class="p"><span class="verse v8" data-usfm="NUM.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.28.9"><span class="label">9</span><span class="content">&#12300;&#22312;&#23433;&#24687;&#26085;&#65292;&#35201;&#29563;&#20841;&#38587;&#27794;&#26377;&#27544;&#30142;&#65292;&#19968;&#27506;&#30340;&#23567;&#20844;&#32650;&#12289;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#28858;&#32032;&#31085;&#65292;&#21644;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#12290; </span></span><span class="verse v10" data-usfm="NUM.28.10"><span class="label">10</span><span class="content">&#38500;&#20102;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#21644;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#20043;&#22806;&#65292;&#36889;&#26159;&#27599;&#19968;&#20491;&#23433;&#24687;&#26085;&#30070;&#29563;&#30340;&#29140;&#31085;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#21021;&#19968;&#29563;&#30340;&#31085;</span></div><div class="p"><span class="verse v10" data-usfm="NUM.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.28.11"><span class="label">11</span><span class="content">&#12300;&#27599;&#26376;&#21021;&#19968;&#65292;&#35201;&#23559;&#20841;&#38957;&#20844;&#29275;&#29346;&#12289;&#19968;&#38587;&#20844;&#32191;&#32650;&#12289;&#19971;&#38587;&#27794;&#26377;&#27544;&#30142;&#19968;&#27506;&#30340;&#23567;&#20844;&#32650;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#12290; </span></span><span class="verse v12" data-usfm="NUM.28.12"><span class="label">12</span><span class="content">&#28858;&#27599;&#38957;&#20844;&#29275;&#65292;&#35201;&#29992;&#21313;&#20998;&#20043;&#19977;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#20316;&#28858;&#32032;&#31085;&#65307;&#28858;&#37027;&#38587;&#20844;&#32191;&#32650;&#65292;&#35201;&#29992;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#20316;&#28858;&#32032;&#31085;&#65307; </span></span><span class="verse v13" data-usfm="NUM.28.13"><span class="label">13</span><span class="content">&#28858;&#27599;&#38587;&#23567;&#20844;&#32650;&#65292;&#35201;&#29992;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#20316;&#28858;&#32032;&#31085;&#12290;&#36889;&#26159;&#39336;&#39321;&#30340;&#29140;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#12290; </span></span><span class="verse v14" data-usfm="NUM.28.14"><span class="label">14</span><span class="content">&#27599;&#38957;&#20844;&#29275;&#35201;&#26377;&#21322;&#27427;&#30340;&#28550;&#37202;&#31085;&#65292;&#27599;&#38587;&#20844;&#32191;&#32650;&#19977;&#20998;&#20043;&#19968;&#27427;&#30340;&#28550;&#37202;&#31085;&#65292;&#27599;&#38587;&#23567;&#20844;&#32650;&#22235;&#20998;&#20043;&#19968;&#27427;&#30340;&#28550;&#37202;&#31085;&#12290;&#36889;&#26159;&#19968;&#24180;&#20043;&#20013;&#27599;&#26376;&#21021;&#19968;&#30070;&#29563;&#30340;&#29140;&#31085;&#12290; </span></span><span class="verse v15" data-usfm="NUM.28.15"><span class="label">15</span><span class="content">&#38500;&#20102;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#21644;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#20043;&#22806;&#65292;&#21448;&#35201;&#23559;&#19968;&#38587;&#20844;&#23665;&#32650;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#36118;&#32618;&#31085;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#31680;&#29563;&#30340;&#31085;</span></div><div class="r"><span class="heading">&#65288;&#21033;23&#8231;5&#65293;14&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="NUM.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.28.16"><span class="label">16</span><span class="content">&#12300;&#27491;&#26376;&#21313;&#22235;&#26085;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#36926;&#36234;&#31680;&#12290; </span></span><span class="verse v17" data-usfm="NUM.28.17"><span class="label">17</span><span class="content">&#36889;&#26376;&#21313;&#20116;&#26085;&#26159;&#31680;&#26399;&#65292;&#35201;&#21507;&#28961;&#37237;&#39173;&#19971;&#26085;&#12290; </span></span><span class="verse v18" data-usfm="NUM.28.18"><span class="label">18</span><span class="content">&#31532;&#19968;&#26085;&#35201;&#26377;&#32854;&#26371;&#65292;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290; </span></span><span class="verse v19" data-usfm="NUM.28.19"><span class="label">19</span><span class="content">&#35201;&#25226;&#28779;&#31085;&#65292;&#23601;&#26159;&#20841;&#38957;&#20844;&#29275;&#29346;&#65292;&#19968;&#38587;&#20844;&#32191;&#32650;&#12289;&#19971;&#38587;&#19968;&#27506;&#30340;&#23567;&#20844;&#32650;&#65292;&#37117;&#35201;&#27794;&#26377;&#27544;&#30142;&#30340;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#12290; </span></span><span class="verse v20" data-usfm="NUM.28.20"><span class="label">20</span><span class="content">&#35201;&#21516;&#26178;&#29563;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#28858;&#32032;&#31085;&#65306;&#27599;&#38957;&#20844;&#29275;&#35201;&#29563;&#21313;&#20998;&#20043;&#19977;&#20234;&#27861;&#65307;&#27599;&#38587;&#20844;&#32191;&#32650;&#35201;&#29563;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#65307; </span></span><span class="verse v21" data-usfm="NUM.28.21"><span class="label">21</span><span class="content">&#28858;&#37027;&#19971;&#38587;&#23567;&#20844;&#32650;&#65292;&#27599;&#38587;&#35201;&#29563;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#12290; </span></span><span class="verse v22" data-usfm="NUM.28.22"><span class="label">22</span><span class="content">&#27492;&#22806;&#65292;&#35201;&#29563;&#19968;&#38587;&#20844;&#23665;&#32650;&#20316;&#36118;&#32618;&#31085;&#65292;&#28858;&#20320;&#20497;&#36118;&#32618;&#12290; </span></span><span class="verse v23" data-usfm="NUM.28.23"><span class="label">23</span><span class="content">&#38500;&#20102;&#26089;&#26216;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#20043;&#22806;&#65292;&#20320;&#20497;&#20063;&#35201;&#29563;&#36889;&#20123;&#31085;&#12290; </span></span><span class="verse v24" data-usfm="NUM.28.24"><span class="label">24</span><span class="content">&#19968;&#36899;&#19971;&#22825;&#65292;&#22312;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#21644;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#20043;&#22806;&#65292;&#27599;&#22825;&#35201;&#36889;&#27171;&#25226;&#39336;&#39321;&#28779;&#31085;&#30340;&#39135;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v25" data-usfm="NUM.28.25"><span class="label">25</span><span class="content">&#31532;&#19971;&#26085;&#35201;&#26377;&#32854;&#26371;&#65292;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19971;&#19971;&#21021;&#29087;&#31680;&#29563;&#30340;&#31085;</span></div><div class="r"><span class="heading">&#65288;&#20986;34&#8231;22&#65307;&#21033;23&#8231;15&#65293;21&#65307;&#30003;16&#8231;9&#65293;12&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.28.26"><span class="label">26</span><span class="content">&#12300;&#19971;&#19971;&#21021;&#29087;&#31680;&#65292;&#23601;&#26159;&#20320;&#20497;&#29563;&#21021;&#29087;&#31296;&#29289;&#32102;&#32822;&#21644;&#33775;&#28858;&#32032;&#31085;&#30340;&#37027;&#19968;&#22825;&#65292;&#35201;&#23459;&#21578;&#32854;&#26371;&#65307;&#20219;&#20309;&#21214;&#21205;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290; </span></span><span class="verse v27" data-usfm="NUM.28.27"><span class="label">27</span><span class="content">&#35201;&#23559;&#20841;&#38957;&#20844;&#29275;&#29346;&#65292;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#19971;&#38587;&#19968;&#27506;&#30340;&#23567;&#20844;&#32650;&#65292;&#20316;&#28858;&#39336;&#39321;&#30340;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v28" data-usfm="NUM.28.28"><span class="label">28</span><span class="content">&#35201;&#21516;&#26178;&#29563;&#35519;&#20102;&#27833;&#30340;&#32048;&#40629;&#28858;&#32032;&#31085;&#65306;&#27599;&#38957;&#20844;&#29275;&#35201;&#29563;&#21313;&#20998;&#20043;&#19977;&#20234;&#27861;&#65307;&#27599;&#38587;&#20844;&#32191;&#32650;&#35201;&#29563;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#65307; </span></span><span class="verse v29" data-usfm="NUM.28.29"><span class="label">29</span><span class="content">&#28858;&#37027;&#19971;&#38587;&#23567;&#20844;&#32650;&#65292;&#27599;&#38587;&#35201;&#29563;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#12290; </span></span><span class="verse v30" data-usfm="NUM.28.30"><span class="label">30</span><span class="content">&#27492;&#22806;&#65292;&#35201;&#29563;&#19968;&#38587;&#20844;&#23665;&#32650;&#28858;&#20320;&#20497;&#36118;&#32618;&#12290; </span></span><span class="verse v31" data-usfm="NUM.28.31"><span class="label">31</span><span class="content">&#38500;&#20102;&#32147;&#24120;&#29563;&#30340;&#29140;&#31085;&#21644;&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#20320;&#20497;&#20063;&#35201;&#29563;&#19978;&#36889;&#20123;&#27794;&#26377;&#27544;&#30142;&#30340;&#65292;&#21644;&#21516;&#29563;&#30340;&#28550;&#37202;&#31085;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
