<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch30" data-usfm="NUM.30">
            <div class="label">30</div><div class="s"><span class="heading">&#35377;&#39000;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.30.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21508;&#25903;&#27966;&#30340;&#38936;&#34966;&#35498;&#65306;&#12300;&#36889;&#26159;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#30340;&#35441;&#65306; </span></span><span class="verse v2" data-usfm="NUM.30.2"><span class="label">2</span><span class="content">&#20154;&#33509;&#21521;&#32822;&#21644;&#33775;&#35377;&#39000;&#25110;&#36215;&#35475;&#65292;&#35201;&#32004;&#26463;&#33258;&#24049;&#65292;&#23601;&#19981;&#21487;&#39135;&#35328;&#65292;&#24517;&#38920;&#29031;&#21475;&#20013;&#25152;&#20986;&#30340;&#19968;&#20999;&#35441;&#21435;&#20570;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.30.3"><span class="label">3</span><span class="content">&#22899;&#23376;&#24180;&#36629;&#65292;&#36996;&#22312;&#29238;&#23478;&#30340;&#26178;&#20505;&#65292;&#33509;&#21521;&#32822;&#21644;&#33775;&#35377;&#39000;&#65292;&#35201;&#32004;&#26463;&#33258;&#24049;&#65292; </span></span><span class="verse v4" data-usfm="NUM.30.4"><span class="label">4</span><span class="content">&#22905;&#29238;&#35242;&#32893;&#35211;&#22905;&#25152;&#35377;&#30340;&#39000;&#21644;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#65292;&#21371;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#22905;&#25152;&#35377;&#30340;&#39000;&#21644;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#23601;&#37117;&#26377;&#25928;&#12290; </span></span><span class="verse v5" data-usfm="NUM.30.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#65292;&#33509;&#22905;&#29238;&#35242;&#22312;&#32893;&#35211;&#30340;&#26085;&#23376;&#19981;&#20801;&#35377;&#22905;&#19968;&#20999;&#25152;&#35377;&#30340;&#39000;&#21644;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#65292;&#36889;&#23601;&#19981;&#31639;&#28858;&#26377;&#25928;&#65307;&#32822;&#21644;&#33775;&#20063;&#24517;&#36198;&#20813;&#22905;&#65292;&#22240;&#28858;&#22905;&#30340;&#29238;&#35242;&#19981;&#20801;&#35377;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.30.6"><span class="label">6</span><span class="content">&#22905;&#33509;&#24050;&#20986;&#23233;&#65292;&#26377;&#39000;&#22312;&#36523;&#65292;&#25110;&#21475;&#20013;&#20986;&#20102;&#32004;&#26463;&#33258;&#24049;&#30340;&#20882;&#22833;&#35441;&#65292; </span></span><span class="verse v7" data-usfm="NUM.30.7"><span class="label">7</span><span class="content">&#22905;&#19976;&#22827;&#32893;&#35211;&#20102;&#65292;&#21371;&#22312;&#32893;&#35211;&#30340;&#26085;&#23376;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#22905;&#25152;&#35377;&#30340;&#39000;&#21644;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#23601;&#37117;&#26377;&#25928;&#12290; </span></span><span class="verse v8" data-usfm="NUM.30.8"><span class="label">8</span><span class="content">&#20294;&#26159;&#65292;&#33509;&#22905;&#19976;&#22827;&#22312;&#32893;&#35211;&#30340;&#26085;&#23376;&#19981;&#20801;&#35377;&#65292;&#19976;&#22827;&#23601;&#24290;&#20102;&#22905;&#25152;&#35377;&#30340;&#39000;&#21644;&#21475;&#20013;&#25152;&#20986;&#32004;&#26463;&#33258;&#24049;&#30340;&#20882;&#22833;&#35441;&#65307;&#32822;&#21644;&#33775;&#20063;&#24517;&#36198;&#20813;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.30.9"><span class="label">9</span><span class="content">&#23521;&#23142;&#25110;&#34987;&#20241;&#30340;&#23142;&#20154;&#25152;&#35377;&#30340;&#39000;&#65292;&#22905;&#25152;&#26377;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#65292;&#37117;&#26159;&#26377;&#25928;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="NUM.30.10"><span class="label">10</span><span class="content">&#22905;&#33509;&#22312;&#19976;&#22827;&#23478;&#35023;&#35377;&#20102;&#39000;&#25110;&#36215;&#20102;&#35475;&#65292;&#35201;&#32004;&#26463;&#33258;&#24049;&#65292; </span></span><span class="verse v11" data-usfm="NUM.30.11"><span class="label">11</span><span class="content">&#19976;&#22827;&#32893;&#35211;&#20102;&#65292;&#21371;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#27794;&#26377;&#19981;&#20801;&#35377;&#65292;&#22905;&#25152;&#35377;&#30340;&#39000;&#21644;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#23601;&#37117;&#26377;&#25928;&#12290; </span></span><span class="verse v12" data-usfm="NUM.30.12"><span class="label">12</span><span class="content">&#22905;&#19976;&#22827;&#32893;&#35211;&#30340;&#26085;&#23376;&#65292;&#33509;&#25226;&#36889;&#20123;&#20840;&#24290;&#20102;&#65292;&#22905;&#21475;&#20013;&#19968;&#20999;&#25152;&#35377;&#30340;&#39000;&#25110;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#23601;&#19981;&#31639;&#28858;&#26377;&#25928;&#12290;&#22905;&#19976;&#22827;&#24050;&#25226;&#36889;&#20123;&#37117;&#24290;&#20102;&#65292;&#32822;&#21644;&#33775;&#20063;&#24517;&#36198;&#20813;&#22905;&#12290; </span></span><span class="verse v13" data-usfm="NUM.30.13"><span class="label">13</span><span class="content">&#20961;&#22905;&#25152;&#35377;&#30340;&#39000;&#21644;&#21051;&#33510;&#32004;&#26463;&#33258;&#24049;&#25152;&#36215;&#30340;&#35475;&#65292;&#19976;&#22827;&#21487;&#20197;&#22533;&#31435;&#65292;&#20063;&#21487;&#20197;&#24290;&#21435;&#12290; </span></span><span class="verse v14" data-usfm="NUM.30.14"><span class="label">14</span><span class="content">&#20504;&#33509;&#22905;&#19976;&#22827;&#22825;&#22825;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#36889;&#23601;&#31639;&#26159;&#22533;&#31435;&#22905;&#19968;&#20999;&#25152;&#35377;&#30340;&#39000;&#25110;&#32004;&#26463;&#33258;&#24049;&#30340;&#35441;&#65307;&#22240;&#28858;&#19976;&#22827;&#22312;&#32893;&#35211;&#30340;&#26085;&#23376;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#23601;&#31639;&#26159;&#22533;&#31435;&#20102;&#36889;&#20123;&#35441;&#12290; </span></span><span class="verse v15" data-usfm="NUM.30.15"><span class="label">15</span><span class="content">&#20294;&#22905;&#19976;&#22827;&#32893;&#35211;&#20102;&#65292;&#20197;&#24460;&#33509;&#20877;&#24290;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#35201;&#25812;&#30070;&#23142;&#20154;&#30340;&#32618;&#23421;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.30.16"><span class="label">16</span><span class="content">&#36889;&#26159;&#38364;&#26044;&#19976;&#22827;&#24453;&#22971;&#23376;&#65292;&#29238;&#35242;&#24453;&#22899;&#20818;&#65292;&#22899;&#20818;&#24180;&#36629;&#36996;&#22312;&#29238;&#23478;&#65292;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#26781;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
