<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch35" data-usfm="NUM.35">
            <div class="label">35</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#22478;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.35.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#37002;&#65292;</span><span class="pn"><span class="content">&#32822;&#21033;&#21733;</span></span><span class="content">&#23565;&#38754;&#30340;</span><span class="pn"><span class="content">&#25705;&#25276;</span></span><span class="content">&#24179;&#21407;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="NUM.35.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#35201;&#24478;&#25152;&#24471;&#28858;&#26989;&#30340;&#22320;&#20013;&#25226;&#19968;&#20123;&#22478;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#23621;&#20303;&#65292;&#20063;&#35201;&#25226;&#36889;&#20123;&#22478;&#22235;&#22285;&#30340;&#37066;&#37326;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v3" data-usfm="NUM.35.3"><span class="label">3</span><span class="content">&#36889;&#20123;&#22478;&#37806;&#35201;&#27512;&#20182;&#20497;&#23621;&#20303;&#65292;&#37066;&#22806;&#21487;&#20197;&#32102;&#20182;&#20497;&#29287;&#25918;&#29275;&#32650;&#12289;&#29298;&#30044;&#21644;&#25152;&#26377;&#30340;&#21205;&#29289;&#12290; </span></span><span class="verse v4" data-usfm="NUM.35.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#22478;&#30340;&#37066;&#22806;&#65292;&#35201;&#24478;&#22478;&#29254;&#37327;&#36215;&#65292;&#22235;&#22285;&#24448;&#22806;&#37327;&#19968;&#21315;&#32920;&#12290; </span></span><span class="verse v5" data-usfm="NUM.35.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#24448;&#26481;&#37327;&#20108;&#21315;&#32920;&#65292;&#24448;&#21335;&#37327;&#20108;&#21315;&#32920;&#65292;&#24448;&#35199;&#37327;&#20108;&#21315;&#32920;&#65292;&#24448;&#21271;&#37327;&#20108;&#21315;&#32920;&#28858;&#37002;&#30028;&#65292;&#20197;&#22478;&#28858;&#20013;&#24515;&#65307;&#36889;&#22478;&#37806;&#30340;&#37066;&#22806;&#35201;&#27512;&#32102;&#20182;&#20497;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36867;&#22478;&#30340;&#35373;&#31435;&#21644;&#26781;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#30003;19&#8231;1&#65293;13&#65307;&#26360;20&#8231;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="NUM.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.35.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#20497;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#22478;&#37806;&#20013;&#65292;&#35201;&#35373;&#31435;&#20845;&#24231;&#36867;&#22478;&#65292;&#35731;&#35492;&#27578;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#35023;&#12290;&#27492;&#22806;&#36996;&#35201;&#32102;&#20182;&#20497;&#22235;&#21313;&#20108;&#24231;&#22478;&#12290; </span></span><span class="verse v7" data-usfm="NUM.35.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#22478;&#19968;&#20849;&#26377;&#22235;&#21313;&#20843;&#24231;&#65292;&#36899;&#21516;&#22478;&#30340;&#37066;&#22806;&#37117;&#32102;&#20182;&#20497;&#12290; </span></span><span class="verse v8" data-usfm="NUM.35.8"><span class="label">8</span><span class="content">&#24478;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#24471;&#30340;&#29986;&#26989;&#20013;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#36889;&#20123;&#22478;&#37806;&#65292;&#22810;&#30340;&#35201;&#22810;&#32102;&#65292;&#23569;&#30340;&#35201;&#23569;&#32102;&#65307;&#21508;&#25903;&#27966;&#35201;&#25353;&#29031;&#25152;&#25215;&#21463;&#28858;&#26989;&#20043;&#22320;&#30340;&#22810;&#23569;&#25226;&#22478;&#37806;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.35.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v10" data-usfm="NUM.35.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#36942;&#20102;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#65292;&#36914;&#20837;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65292; </span></span><span class="verse v11" data-usfm="NUM.35.11"><span class="label">11</span><span class="content">&#35201;&#25351;&#23450;&#24190;&#24231;&#22478;&#65292;&#20316;&#28858;&#20320;&#20497;&#30340;&#36867;&#22478;&#65292;&#20351;&#35492;&#27578;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#35023;&#12290; </span></span><span class="verse v12" data-usfm="NUM.35.12"><span class="label">12</span><span class="content">&#36889;&#20123;&#22478;&#35201;&#20316;&#28858;&#36867;&#36991;&#22577;&#20167;&#32773;&#30340;&#22478;&#65292;&#20351;&#35492;&#27578;&#20154;&#30340;&#19981;&#33267;&#26044;&#27515;&#65292;&#31561;&#20182;&#31449;&#22312;&#26371;&#30526;&#38754;&#21069;&#21463;&#23529;&#21028;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.35.13"><span class="label">13</span><span class="content">&#12300;&#20320;&#20497;&#25351;&#23450;&#30340;&#22478;&#65292;&#26159;&#35201;&#20316;&#20320;&#20497;&#30340;&#20845;&#24231;&#36867;&#22478;&#12290; </span></span><span class="verse v14" data-usfm="NUM.35.14"><span class="label">14</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#26481;&#25351;&#23450;&#19977;&#24231;&#65292;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#20063;&#25351;&#23450;&#19977;&#24231;&#65292;&#20316;&#28858;&#36867;&#22478;&#12290; </span></span><span class="verse v15" data-usfm="NUM.35.15"><span class="label">15</span><span class="content">&#36889;&#20845;&#24231;&#22478;&#35201;&#32102;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#21644;&#20182;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#20197;&#21450;&#23492;&#23621;&#32773;&#65292;&#20316;&#28858;&#36867;&#22478;&#65292;&#35731;&#35492;&#27578;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#35023;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.35.16"><span class="label">16</span><span class="content">&#12300;&#20504;&#33509;&#20154;&#29992;&#37941;&#22120;&#25171;&#27515;&#20154;&#65292;&#20182;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#25925;&#24847;&#27578;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#12290; </span></span><span class="verse v17" data-usfm="NUM.35.17"><span class="label">17</span><span class="content">&#33509;&#29992;&#25163;&#20013;&#21487;&#20197;&#33268;&#21629;&#30340;&#30707;&#38957;&#25171;&#27515;&#20154;&#65292;&#20182;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#25925;&#24847;&#27578;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#12290; </span></span><span class="verse v18" data-usfm="NUM.35.18"><span class="label">18</span><span class="content">&#33509;&#29992;&#25163;&#20013;&#21487;&#20197;&#33268;&#21629;&#30340;&#26408;&#22120;&#25171;&#27515;&#20154;&#65292;&#20182;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#25925;&#24847;&#27578;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#12290; </span></span><span class="verse v19" data-usfm="NUM.35.19"><span class="label">19</span><span class="content">&#22577;&#34880;&#20167;&#32773;&#21487;&#20197;&#35242;&#33258;&#27578;&#27515;&#37027;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#20182;&#19968;&#25214;&#21040;&#20807;&#25163;&#65292;&#23601;&#21487;&#20197;&#27578;&#27515;&#20182;&#12290; </span></span><span class="verse v20" data-usfm="NUM.35.20"><span class="label">20</span><span class="content">&#20154;&#33509;&#22240;&#24616;&#24680;&#25226;&#20154;&#25512;&#20498;&#65292;&#25110;&#22475;&#20239;&#31561;&#33879;&#19999;&#26481;&#35199;&#30776;&#20154;&#65292;&#20197;&#33267;&#26044;&#27515;&#65292; </span></span><span class="verse v21" data-usfm="NUM.35.21"><span class="label">21</span><span class="content">&#25110;&#22240;&#20167;&#24680;&#29992;&#25163;&#25171;&#27515;&#20154;&#65292;&#25171;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#65292;&#20182;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#22577;&#34880;&#20167;&#32773;&#19968;&#36935;&#35211;&#20807;&#25163;&#23601;&#21487;&#20197;&#27578;&#27515;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.35.22"><span class="label">22</span><span class="content">&#12300;&#20154;&#33509;&#19981;&#26159;&#20986;&#26044;&#20167;&#24680;&#65292;&#25226;&#20154;&#25512;&#20498;&#65292;&#25110;&#19981;&#26159;&#22475;&#20239;&#31561;&#33879;&#19999;&#26481;&#35199;&#30776;&#20154;&#65292; </span></span><span class="verse v23" data-usfm="NUM.35.23"><span class="label">23</span><span class="content">&#25110;&#26159;&#22312;&#19981;&#27880;&#24847;&#30340;&#26178;&#20505;&#65292;&#29992;&#21487;&#20197;&#33268;&#21629;&#30340;&#30707;&#38957;&#25172;&#22312;&#20154;&#36523;&#19978;&#65292;&#20197;&#33267;&#26044;&#27515;&#65292;&#24444;&#27492;&#27794;&#26377;&#20167;&#24680;&#65292;&#20063;&#28961;&#24847;&#23475;&#23565;&#26041;&#65292; </span></span><span class="verse v24" data-usfm="NUM.35.24"><span class="label">24</span><span class="content">&#26371;&#30526;&#23601;&#35201;&#29031;&#33879;&#36889;&#20123;&#20856;&#31456;&#65292;&#22312;&#27578;&#20154;&#32773;&#21644;&#22577;&#34880;&#20167;&#32773;&#20013;&#38291;&#23529;&#21028;&#12290; </span></span><span class="verse v25" data-usfm="NUM.35.25"><span class="label">25</span><span class="content">&#26371;&#30526;&#35201;&#25937;&#36889;&#35492;&#27578;&#20154;&#30340;&#33067;&#38626;&#22577;&#34880;&#20167;&#32773;&#30340;&#25163;&#65292;&#36865;&#20182;&#22238;&#21040;&#20182;&#26366;&#36867;&#20837;&#30340;&#36867;&#22478;&#37027;&#35023;&#12290;&#20182;&#35201;&#20303;&#22312;&#22478;&#20013;&#65292;&#30452;&#21040;&#21463;&#32854;&#33167;&#30340;&#22823;&#31085;&#21496;&#21435;&#19990;&#12290; </span></span><span class="verse v26" data-usfm="NUM.35.26"><span class="label">26</span><span class="content">&#20294;&#35492;&#27578;&#20154;&#30340;&#65292;&#28961;&#35542;&#29978;&#40636;&#26178;&#20505;&#65292;&#33509;&#38626;&#38283;&#20102;&#20182;&#25152;&#36867;&#20837;&#30340;&#36867;&#22478;&#37002;&#30028;&#65292; </span></span><span class="verse v27" data-usfm="NUM.35.27"><span class="label">27</span><span class="content">&#22577;&#34880;&#20167;&#32773;&#22312;&#36867;&#22478;&#37002;&#30028;&#22806;&#36935;&#35211;&#20182;&#65292;&#25226;&#20807;&#25163;&#27578;&#20102;&#65292;&#22577;&#34880;&#20167;&#32773;&#23601;&#27794;&#26377;&#27969;&#20154;&#34880;&#20043;&#32618;&#12290; </span></span><span class="verse v28" data-usfm="NUM.35.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#35492;&#27578;&#20154;&#30340;&#25033;&#35442;&#20303;&#22312;&#36867;&#22478;&#35023;&#65292;&#30452;&#21040;&#22823;&#31085;&#21496;&#21435;&#19990;&#12290;&#22823;&#31085;&#21496;&#21435;&#19990;&#20197;&#24460;&#65292;&#35492;&#27578;&#20154;&#30340;&#25165;&#21487;&#20197;&#22238;&#21040;&#20182;&#25152;&#24471;&#28858;&#26989;&#20043;&#22320;&#12290; </span></span><span class="verse v29" data-usfm="NUM.35.29"><span class="label">29</span><span class="content">&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#65292;&#36889;&#20123;&#37117;&#35201;&#20316;&#28858;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#30340;&#24459;&#20363;&#20856;&#31456;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.35.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.35.30"><span class="label">30</span><span class="content">&#12300;&#28961;&#35542;&#35504;&#27578;&#20102;&#20154;&#65292;&#24517;&#38920;&#24977;&#24190;&#20491;&#35657;&#20154;&#30340;&#21475;&#65292;&#25165;&#21487;&#25226;&#37027;&#25925;&#24847;&#27578;&#20154;&#30340;&#34389;&#27515;&#65307;&#21482;&#24977;&#19968;&#20491;&#35657;&#20154;&#65292;&#19981;&#36275;&#20197;&#21028;&#20154;&#27515;&#12290; </span></span><span class="verse v31" data-usfm="NUM.35.31"><span class="label">31</span><span class="content">&#37027;&#29359;&#27515;&#32618;&#30340;&#27578;&#20154;&#29359;&#65292;&#20320;&#20497;&#19981;&#21487;&#25910;&#36118;&#20729;&#20358;&#20195;&#26367;&#20182;&#30340;&#21629;&#65307;&#20182;&#24517;&#38920;&#34987;&#34389;&#27515;&#12290; </span></span><span class="verse v32" data-usfm="NUM.35.32"><span class="label">32</span><span class="content">&#37027;&#36867;&#21040;&#36867;&#22478;&#30340;&#20154;&#65292;&#20320;&#20497;&#19981;&#21487;&#21521;&#20182;&#25910;&#36118;&#20729;&#65292;&#20351;&#20182;&#22312;&#22823;&#31085;&#21496;&#26410;&#27515;&#20197;&#20808;&#22238;&#26412;&#22320;&#23621;&#20303;&#12290; </span></span><span class="verse v33" data-usfm="NUM.35.33"><span class="label">33</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#19981;&#26371;&#27745;&#31330;&#25152;&#20303;&#20043;&#22320;&#65292;&#22240;&#28858;&#34880;&#33021;&#20351;&#22320;&#27745;&#31330;&#65307;&#33509;&#26377;&#34880;&#27969;&#22312;&#22320;&#19978;&#65292;&#38500;&#38750;&#27969;&#37027;&#27578;&#20154;&#32773;&#30340;&#34880;&#65292;&#21542;&#21063;&#37027;&#22320;&#23601;&#19981;&#24471;&#28500;&#28136;&#12290; </span></span><span class="verse v34" data-usfm="NUM.35.34"><span class="label">34</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#29623;&#27745;&#25152;&#20303;&#20043;&#22320;&#65292;&#23601;&#26159;&#25105;&#20303;&#22312;&#30070;&#20013;&#30340;&#22320;&#65292;&#22240;&#28858;&#25105;&#65293;&#32822;&#21644;&#33775;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#38291;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
