<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch5" data-usfm="NUM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#19981;&#28500;&#28136;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.5.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="NUM.5.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25226;&#19968;&#20999;&#24739;&#30194;&#30219;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#30194;&#30219;&#12301;&#27867;&#25351;&#20659;&#26579;&#24615;&#30382;&#33178;&#30149;&#12290;</span></span></span><span class="content">&#30340;&#12289;&#24739;&#28431;&#30151;&#30340;&#21644;&#22240;&#23629;&#39636;&#32780;&#19981;&#28500;&#28136;&#30340;&#65292;&#37117;&#36865;&#21040;&#29151;&#22806;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="NUM.5.3"><span class="label">3</span><span class="content">&#28961;&#35542;&#30007;&#22899;&#20320;&#37117;&#35201;&#36865;&#65292;&#25226;&#20182;&#20497;&#36865;&#21040;&#29151;&#22806;&#65292;&#20813;&#24471;&#20182;&#20497;&#29623;&#27745;&#20102;&#20182;&#20497;&#30340;&#29151;&#65292;&#36889;&#26159;&#25105;&#20303;&#22312;&#20182;&#20497;&#20013;&#38291;&#30340;&#22320;&#26041;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="NUM.5.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23601;&#29031;&#27171;&#20570;&#65292;&#25226;&#20182;&#20497;&#36865;&#21040;&#29151;&#22806;&#21435;&#12290;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23601;&#29031;&#27171;&#20570;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#35469;&#32618;&#21644;&#36064;&#20767;</span></div><div class="p"><span class="verse v4" data-usfm="NUM.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.5.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v6" data-usfm="NUM.5.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65306;&#28961;&#35542;&#30007;&#22899;&#65292;&#33509;&#29359;&#20102;&#20154;&#25152;&#24120;&#29359;&#30340;&#20219;&#20309;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#33509;&#29359;&#20102;&#20154;&#25152;&#24120;&#29359;&#30340;&#20219;&#20309;&#32618;&#12301;&#25110;&#35695;&#12300;&#33509;&#29359;&#20102;&#20219;&#20309;&#34407;&#36000;&#20154;&#30340;&#32618;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20197;&#33268;&#24178;&#29359;&#32822;&#21644;&#33775;&#65292;&#37027;&#20154;&#23601;&#26377;&#20102;&#32618;&#12290; </span></span><span class="verse v7" data-usfm="NUM.5.7"><span class="label">7</span><span class="content">&#20182;&#35201;&#25215;&#35469;&#25152;&#29359;&#30340;&#32618;&#65292;&#23559;&#25152;&#34407;&#36000;&#20154;&#30340;&#22914;&#25976;&#36064;&#20767;&#65292;&#21478;&#22806;&#20877;&#21152;&#20116;&#20998;&#20043;&#19968;&#65292;&#20132;&#32102;&#25152;&#34407;&#36000;&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="NUM.5.8"><span class="label">8</span><span class="content">&#37027;&#20154;&#33509;&#27794;&#26377;&#33267;&#35242;&#21487;&#25509;&#21463;&#25152;&#36064;&#20767;&#30340;&#65292;&#25152;&#36064;&#20767;&#30340;&#23601;&#35201;&#27512;&#32822;&#21644;&#33775;&#65292;&#20132;&#32102;&#31085;&#21496;&#65307;&#21478;&#22806;&#36996;&#35201;&#29563;&#19968;&#38587;&#36118;&#32618;&#30340;&#20844;&#32650;&#28858;&#20182;&#36118;&#32618;&#12290; </span></span><span class="verse v9" data-usfm="NUM.5.9"><span class="label">9</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19968;&#20999;&#30340;&#32854;&#29289;&#20013;&#65292;&#25152;&#22857;&#32102;&#31085;&#21496;&#30340;&#19968;&#20999;&#31150;&#29289;&#37117;&#35201;&#27512;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v10" data-usfm="NUM.5.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#33258;&#24049;&#30340;&#32854;&#29289;&#27512;&#33258;&#24049;&#65292;&#32102;&#31085;&#21496;&#30340;&#35201;&#27512;&#32102;&#31085;&#21496;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#30097;&#22971;&#19981;&#35998;&#30340;&#26696;&#20214;</span></div><div class="p"><span class="verse v10" data-usfm="NUM.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.5.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v12" data-usfm="NUM.5.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#33509;&#20219;&#20309;&#20154;&#30340;&#22971;&#23376;&#32972;&#38626;&#23142;&#36947;&#65292;&#23565;&#19976;&#22827;&#19981;&#35998;&#65292; </span></span><span class="verse v13" data-usfm="NUM.5.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#33287;&#22905;&#21516;&#23522;&#20132;&#21512;&#65292;&#36889;&#20107;&#30622;&#36942;&#22905;&#30340;&#19976;&#22827;&#65292;&#27794;&#26377;&#34987;&#30332;&#29694;&#65307;&#22905;&#29623;&#27745;&#33258;&#24049;&#65292;&#27794;&#26377;&#35657;&#20154;&#25351;&#25511;&#22905;&#65292;&#20063;&#27794;&#26377;&#34987;&#25417;&#20303;&#65307; </span></span><span class="verse v14" data-usfm="NUM.5.14"><span class="label">14</span><span class="content">&#19976;&#22827;&#33509;&#29983;&#20102;&#30097;&#24524;&#30340;&#24515;&#65292;&#23565;&#22971;&#23376;&#36215;&#20102;&#30097;&#24524;&#65292;&#35469;&#28858;&#22905;&#29623;&#27745;&#33258;&#24049;&#65307;&#25110;&#26159;&#19976;&#22827;&#29983;&#20102;&#30097;&#24524;&#30340;&#24515;&#65292;&#23565;&#22971;&#23376;&#36215;&#20102;&#30097;&#24524;&#65292;&#38614;&#28982;&#22905;&#27794;&#26377;&#29623;&#27745;&#33258;&#24049;&#65292; </span></span><span class="verse v15" data-usfm="NUM.5.15"><span class="label">15</span><span class="content">&#36889;&#20154;&#35201;&#24118;&#22971;&#23376;&#21040;&#31085;&#21496;&#37027;&#35023;&#65292;&#21516;&#26178;&#28858;&#22905;&#24118;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#22823;&#40613;&#40629;&#31881;&#20316;&#20379;&#29289;&#12290;&#19981;&#21487;&#28550;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#20083;&#39321;&#65292;&#22240;&#28858;&#36889;&#26159;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#26159;&#32000;&#24565;&#30340;&#32032;&#31085;&#65292;&#20351;&#20154;&#35352;&#24471;&#32618;&#23421;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.5.16"><span class="label">16</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#20351;&#37027;&#23142;&#20154;&#36817;&#21069;&#20358;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290; </span></span><span class="verse v17" data-usfm="NUM.5.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#32854;&#27700;&#30427;&#22312;&#29926;&#22120;&#35023;&#65292;&#24478;&#24115;&#24149;&#30340;&#22320;&#19978;&#21462;&#20123;&#22645;&#22303;&#65292;&#25918;&#22312;&#27700;&#20013;&#12290; </span></span><span class="verse v18" data-usfm="NUM.5.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#35201;&#24118;&#37027;&#23142;&#20154;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20351;&#22905;&#34028;&#38957;&#25955;&#39662;&#65292;&#20877;&#25226;&#32000;&#24565;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#25918;&#22312;&#22905;&#30340;&#25163;&#25484;&#65292;&#31085;&#21496;&#25163;&#35023;&#25447;&#33879;&#33268;&#35419;&#21650;&#30340;&#33510;&#27700;&#12290; </span></span><span class="verse v19" data-usfm="NUM.5.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21483;&#23142;&#20154;&#36215;&#35475;&#65292;&#23565;&#22905;&#35498;&#65306;&#12302;&#33509;&#27794;&#26377;&#20154;&#33287;&#20320;&#21516;&#23522;&#65292;&#33509;&#20320;&#26410;&#26366;&#32972;&#33879;&#19976;&#22827;&#20570;&#27745;&#31330;&#30340;&#20107;&#65292;&#20320;&#23601;&#33021;&#20813;&#21435;&#36889;&#33268;&#35419;&#21650;&#30340;&#33510;&#27700;&#12290; </span></span><span class="verse v20" data-usfm="NUM.5.20"><span class="label">20</span><span class="content">&#20294;&#20320;&#32972;&#33879;&#19976;&#22827;&#65292;&#29623;&#27745;&#33258;&#24049;&#65292;&#36319;&#19976;&#22827;&#20197;&#22806;&#30340;&#20154;&#21516;&#23522;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="NUM.5.21"><span class="label">21</span><span class="content">&#31085;&#21496;&#21483;&#23142;&#20154;&#36077;&#21650;&#36215;&#35475;&#65292;&#31085;&#21496;&#23565;&#22905;&#35498;&#65306;&#12302;&#30070;&#32822;&#21644;&#33775;&#20351;&#20320;&#22823;&#33151;&#33806;&#32302;&#65292;&#32922;&#33145;&#33131;&#33081;&#26178;&#65292;&#39000;&#32822;&#21644;&#33775;&#20351;&#20320;&#22312;&#20320;&#30334;&#22995;&#20013;&#25104;&#28858;&#35419;&#21650;&#21644;&#21650;&#32629;&#65307; </span></span><span class="verse v22" data-usfm="NUM.5.22"><span class="label">22</span><span class="content">&#39000;&#36889;&#33268;&#35419;&#21650;&#30340;&#27700;&#36914;&#20837;&#20320;&#39636;&#20839;&#65292;&#20351;&#20320;&#32922;&#33145;&#33131;&#33081;&#65292;&#22823;&#33151;&#33806;&#32302;&#12290;&#12303;&#23142;&#20154;&#35201;&#35498;&#65306;&#12302;&#38463;&#20497;&#65292;&#38463;&#20497;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.5.23"><span class="label">23</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#25226;&#36889;&#35419;&#21650;&#23531;&#22312;&#20874;&#19978;&#65292;&#28982;&#24460;&#29992;&#33510;&#27700;&#22615;&#21435;&#65292; </span></span><span class="verse v24" data-usfm="NUM.5.24"><span class="label">24</span><span class="content">&#21448;&#21483;&#23142;&#20154;&#21917;&#36889;&#33268;&#35419;&#21650;&#30340;&#33510;&#27700;&#65292;&#36889;&#35419;&#21650;&#30340;&#27700;&#35201;&#36914;&#20837;&#22905;&#35023;&#38754;&#65292;&#20196;&#22905;&#30171;&#33510;&#12290; </span></span><span class="verse v25" data-usfm="NUM.5.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#24478;&#23142;&#20154;&#25163;&#20013;&#21462;&#37027;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#25226;&#32032;&#31085;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#25343;&#21040;&#31085;&#22727;&#21069;&#65307; </span></span><span class="verse v26" data-usfm="NUM.5.26"><span class="label">26</span><span class="content">&#21448;&#35201;&#24478;&#32032;&#31085;&#20013;&#21462;&#20986;&#19968;&#25226;&#65292;&#20316;&#28858;&#32000;&#24565;&#65292;&#29138;&#22312;&#22727;&#19978;&#65292;&#28982;&#24460;&#21483;&#23142;&#20154;&#21917;&#36889;&#27700;&#12290; </span></span><span class="verse v27" data-usfm="NUM.5.27"><span class="label">27</span><span class="content">&#31085;&#21496;&#21483;&#22905;&#21917;&#20102;&#20197;&#24460;&#65292;&#22905;&#33509;&#29623;&#27745;&#33258;&#24049;&#65292;&#30906;&#23526;&#23565;&#19976;&#22827;&#19981;&#35998;&#65292;&#36889;&#33268;&#35419;&#21650;&#30340;&#27700;&#24517;&#36914;&#20837;&#22905;&#35023;&#38754;&#65292;&#20196;&#22905;&#30171;&#33510;&#65292;&#22905;&#30340;&#32922;&#33145;&#23601;&#35201;&#33131;&#33081;&#36215;&#20358;&#65292;&#22823;&#33151;&#33806;&#32302;&#65307;&#36889;&#23142;&#20154;&#23601;&#22312;&#22905;&#30334;&#22995;&#20013;&#25104;&#28858;&#35419;&#21650;&#12290; </span></span><span class="verse v28" data-usfm="NUM.5.28"><span class="label">28</span><span class="content">&#36889;&#23142;&#20154;&#33509;&#27794;&#26377;&#29623;&#27745;&#33258;&#24049;&#65292;&#26159;&#35998;&#28500;&#30340;&#65292;&#23601;&#35201;&#20813;&#21463;&#36889;&#28797;&#65292;&#20006;&#19988;&#33021;&#22816;&#29983;&#32946;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.5.29"><span class="label">29</span><span class="content">&#12300;&#36889;&#26159;&#30097;&#24524;&#30340;&#26781;&#20363;&#12290;&#22971;&#23376;&#32972;&#38626;&#19976;&#22827;&#29623;&#27745;&#33258;&#24049;&#65292; </span></span><span class="verse v30" data-usfm="NUM.5.30"><span class="label">30</span><span class="content">&#25110;&#26159;&#19976;&#22827;&#29983;&#20102;&#30097;&#24524;&#30340;&#24515;&#65292;&#23565;&#22971;&#23376;&#36215;&#20102;&#30097;&#24524;&#65292;&#31085;&#21496;&#35201;&#20351;&#37027;&#23142;&#20154;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22312;&#22905;&#36523;&#19978;&#29031;&#36889;&#26781;&#20363;&#32780;&#34892;&#12290; </span></span><span class="verse v31" data-usfm="NUM.5.31"><span class="label">31</span><span class="content">&#30007;&#20154;&#21487;&#20813;&#32618;&#36012;&#65307;&#22899;&#20154;&#24517;&#38920;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
