<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch18" data-usfm="MAT.18">
            <div class="label">18</div><div class="s"><span class="heading">&#22825;&#22283;&#35023;&#35504;&#26368;&#22823;</span></div><div class="r"><span class="heading">&#65288;&#21487;9&#65294;33&#65293;37&#65307;&#36335;9&#65294;46&#65293;48&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.18.1"><span class="label">1</span><span class="content">&#30070;&#26178;&#65292;&#38272;&#24466;&#21069;&#20358;&#21839;&#32822;&#31308;&#65306;&#12300;&#22825;&#22283;&#35023;&#35504;&#26159;&#26368;&#22823;&#30340;&#65311;&#12301; </span></span><span class="verse v2" data-usfm="MAT.18.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#21483;&#19968;&#20491;&#23567;&#23401;&#23376;&#20358;&#65292;&#35731;&#20182;&#31449;&#22312;&#20182;&#20497;&#30070;&#20013;&#65292; </span></span><span class="verse v3" data-usfm="MAT.18.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#12300;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#33509;&#19981;&#22238;&#36681;&#65292;&#35722;&#25104;&#20687;&#23567;&#23401;&#23376;&#19968;&#27171;&#65292;&#32085;&#19981;&#33021;&#36914;&#22825;&#22283;&#12290; </span></span><span class="verse v4" data-usfm="MAT.18.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#65292;&#20961;&#33258;&#24049;&#35609;&#21329;&#20687;&#36889;&#23567;&#23401;&#23376;&#30340;&#65292;&#20182;&#22312;&#22825;&#22283;&#35023;&#23601;&#26159;&#26368;&#22823;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="MAT.18.5"><span class="label">5</span><span class="content">&#20961;&#28858;&#25105;&#30340;&#21517;&#25509;&#32013;&#19968;&#20491;&#20687;&#36889;&#23567;&#23401;&#23376;&#30340;&#65292;&#23601;&#26159;&#25509;&#32013;&#25105;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25298;&#32085;&#32618;&#30340;&#35480;&#24785;</span></div><div class="r"><span class="heading">&#65288;&#21487;9&#65294;42&#65293;48&#65307;&#36335;17&#65294;1&#65293;2&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="MAT.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.18.6"><span class="label">6</span><span class="content">&#12300;&#20961;&#20351;&#36889;&#20123;&#20449;&#25105;&#30340;&#23567;&#23376;&#20013;&#30340;&#19968;&#20491;&#36300;&#20498;&#30340;&#65292;&#20498;&#19981;&#22914;&#25226;&#22823;&#30952;&#30707;&#25332;&#22312;&#36889;&#20154;&#30340;&#38968;&#38917;&#19978;&#65292;&#27785;&#22312;&#28145;&#28023;&#35023;&#12290; </span></span><span class="verse v7" data-usfm="MAT.18.7"><span class="label">7</span><span class="content">&#36889;&#19990;&#30028;&#26377;&#31117;&#20102;&#65292;&#22240;&#28858;&#23427;&#20351;&#20154;&#36300;&#20498;&#65307;&#32070;&#20498;&#20154;&#30340;&#20107;&#26159;&#20813;&#19981;&#20102;&#30340;&#65292;&#20294;&#37027;&#32070;&#20498;&#20154;&#30340;&#26377;&#31117;&#20102;&#65281; </span></span><span class="verse v8" data-usfm="MAT.18.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#20320;&#19968;&#38587;&#25163;&#25110;&#26159;&#19968;&#38587;&#33139;&#20351;&#20320;&#36300;&#20498;&#65292;&#23601;&#25226;&#23427;&#30733;&#19979;&#20358;&#25172;&#25481;&#12290;&#20320;&#32570;&#19968;&#38587;&#25163;&#25110;&#26159;&#19968;&#38587;&#33139;&#36914;&#20837;&#27704;&#29983;&#65292;&#27604;&#26377;&#20841;&#25163;&#20841;&#33139;&#34987;&#25172;&#36914;&#27704;&#28779;&#35023;&#36996;&#22909;&#12290; </span></span><span class="verse v9" data-usfm="MAT.18.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#19968;&#38587;&#30524;&#20351;&#20320;&#36300;&#20498;&#65292;&#23601;&#25226;&#23427;&#25366;&#20986;&#20358;&#25172;&#25481;&#12290;&#20320;&#21482;&#26377;&#19968;&#38587;&#30524;&#36914;&#20837;&#27704;&#29983;&#65292;&#27604;&#26377;&#20841;&#38587;&#30524;&#34987;&#25172;&#36914;&#22320;&#29508;&#30340;&#28779;&#35023;&#36996;&#22909;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36855;&#32650;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#36335;15&#65294;3&#65293;7&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MAT.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.18.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#36629;&#30475;&#36889;&#20123;&#23567;&#23376;&#20013;&#30340;&#19968;&#20491;&#65307;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#20497;&#30340;&#22825;&#20351;&#22312;&#22825;&#19978;&#65292;&#24120;&#35211;&#25105;&#22825;&#29238;&#30340;&#38754;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#12300;</span><span class="fv">11</span><span class="ft"> &#20154;&#23376;&#20358;&#65292;&#28858;&#35201;&#25327;&#25937;&#22833;&#21930;&#30340;&#20154;&#12290;&#12301;</span></span></span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.18.10"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.18.12"><span class="label">12</span><span class="content">&#12300;&#19968;&#20491;&#20154;&#33509;&#26377;&#19968;&#30334;&#38587;&#32650;&#65292;&#20854;&#20013;&#19968;&#38587;&#36208;&#36855;&#20102;&#36335;&#65292;&#20320;&#20497;&#30340;&#24847;&#35211;&#22914;&#20309;&#65311;&#20182;&#35912;&#19981;&#30041;&#19979;&#36889;&#20061;&#21313;&#20061;&#38587;&#22312;&#23665;&#19978;&#65292;&#21435;&#25214;&#37027;&#38587;&#36855;&#36335;&#30340;&#32650;&#21966;&#65311; </span></span><span class="verse v13" data-usfm="MAT.18.13"><span class="label">13</span><span class="content">&#33509;&#26159;&#25214;&#21040;&#20102;&#65292;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#28858;&#36889;&#19968;&#38587;&#32650;&#27489;&#21916;&#65292;&#27604;&#28858;&#37027;&#27794;&#26377;&#36855;&#36335;&#30340;&#20061;&#21313;&#20061;&#38587;&#27489;&#21916;&#36996;&#22823;&#21602;&#65281; </span></span><span class="verse v14" data-usfm="MAT.18.14"><span class="label">14</span><span class="content">&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#25105;&#12301;&#12290;</span></span></span><span class="content">&#22312;&#22825;&#19978;&#30340;&#29238;&#20063;&#26159;&#36889;&#27171;&#65292;&#19981;&#39000;&#24847;&#22833;&#21435;&#36889;&#20123;&#23567;&#23376;&#20013;&#30340;&#19968;&#20491;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22914;&#20309;&#23565;&#24453;&#26377;&#36942;&#37679;&#30340;&#24351;&#20804;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.18.15"><span class="label">15</span><span class="content">&#12300;&#33509;&#26159;&#20320;&#30340;&#24351;&#20804;&#24471;&#32618;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24471;&#32618;&#20320;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#29359;&#32618;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20320;&#35201;&#21435;&#65292;&#36225;&#33879;&#21482;&#26377;&#20182;&#21644;&#20320;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#25351;&#20986;&#20182;&#30340;&#37679;&#20358;&#12290;&#20182;&#33509;&#32893;&#20320;&#65292;&#20320;&#23601;&#36111;&#24471;&#20102;&#20320;&#30340;&#24351;&#20804;&#65307; </span></span><span class="verse v16" data-usfm="MAT.18.16"><span class="label">16</span><span class="content">&#20182;&#33509;&#19981;&#32893;&#65292;&#20320;&#23601;&#21478;&#22806;&#24118;&#19968;&#20491;&#25110;&#20841;&#20491;&#20154;&#21516;&#21435;&#65292;&#22240;&#28858;&#12302;&#20219;&#20309;&#25351;&#25511;&#37117;&#35201;&#24977;&#20841;&#20491;&#25110;&#19977;&#20491;&#35657;&#20154;&#30340;&#21475;&#36848;&#25165;&#33021;&#25104;&#31435;&#12303;&#12290; </span></span><span class="verse v17" data-usfm="MAT.18.17"><span class="label">17</span><span class="content">&#20182;&#33509;&#26159;&#19981;&#32893;&#20182;&#20497;&#65292;&#23601;&#21435;&#21578;&#35380;&#25945;&#26371;&#65307;&#33509;&#26159;&#19981;&#32893;&#25945;&#26371;&#65292;&#23601;&#25226;&#20182;&#30475;&#20316;&#22806;&#37030;&#20154;&#21644;&#31237;&#21519;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.18.18"><span class="label">18</span><span class="content">&#12300;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#20320;&#20497;&#22312;&#22320;&#19978;&#25152;&#25414;&#32129;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#35201;&#25414;&#32129;&#65307;&#20961;&#20320;&#20497;&#22312;&#22320;&#19978;&#25152;&#37323;&#25918;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#35201;&#37323;&#25918;&#12290; </span></span><span class="verse v19" data-usfm="MAT.18.19"><span class="label">19</span><span class="content">&#25105;&#21448;&#23526;&#22312;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#23526;&#22312;&#12301;&#12290;</span></span></span><span class="content">&#21578;&#35380;&#20320;&#20497;&#65292;&#33509;&#26159;&#20320;&#20497;&#20013;&#38291;&#26377;&#20841;&#20491;&#20154;&#22312;&#22320;&#19978;&#21516;&#24515;&#21512;&#24847;&#22320;&#27714;&#29978;&#40636;&#20107;&#65292;&#25105;&#22312;&#22825;&#19978;&#30340;&#29238;&#24517;&#28858;&#20182;&#20497;&#25104;&#20840;&#12290; </span></span><span class="verse v20" data-usfm="MAT.18.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#65292;&#21738;&#35023;&#26377;&#20841;&#19977;&#20491;&#20154;&#22857;&#25105;&#30340;&#21517;&#32858;&#26371;&#65292;&#21738;&#35023;&#23601;&#26377;&#25105;&#22312;&#20182;&#20497;&#20013;&#38291;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#39250;&#24661;&#20154;&#30340;&#24801;&#20693;</span></div><div class="p"><span class="verse v20" data-usfm="MAT.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.18.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#36914;&#21069;&#20358;&#65292;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#24351;&#20804;&#24471;&#32618;&#25105;&#65292;&#25105;&#30070;&#39250;&#24661;&#20182;&#24190;&#27425;&#21602;&#65311;&#21040;&#19971;&#27425;&#22816;&#21966;&#65311;&#12301; </span></span><span class="verse v22" data-usfm="MAT.18.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#25105;&#21578;&#35380;&#20320;&#65292;&#19981;&#26159;&#21040;&#19971;&#27425;&#65292;&#32780;&#26159;&#21040;&#19971;&#21313;&#20491;&#19971;&#27425;&#12290; </span></span><span class="verse v23" data-usfm="MAT.18.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#22825;&#22283;&#22909;&#20687;&#19968;&#20491;&#29579;&#35201;&#21644;&#20182;&#20693;&#20154;&#31639;&#36076;&#12290; </span></span><span class="verse v24" data-usfm="MAT.18.24"><span class="label">24</span><span class="content">&#20182;&#38283;&#22987;&#31639;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24118;&#20102;&#19968;&#20491;&#27424;&#19968;&#33836;&#20182;&#36899;&#24471;&#30340;&#20693;&#20154;&#20358;&#12290; </span></span><span class="verse v25" data-usfm="MAT.18.25"><span class="label">25</span><span class="content">&#22240;&#28858;&#20182;&#27794;&#26377;&#29978;&#40636;&#20767;&#36996;&#20043;&#29289;&#65292;&#20027;&#20154;&#19979;&#20196;&#25226;&#20182;&#21644;&#20182;&#22971;&#23376;&#20818;&#22899;&#65292;&#20197;&#21450;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#36067;&#20102;&#20358;&#20767;&#36996;&#12290; </span></span><span class="verse v26" data-usfm="MAT.18.26"><span class="label">26</span><span class="content">&#37027;&#20693;&#20154;&#23601;&#20463;&#20239;&#21521;&#20182;&#21481;&#38957;&#65292;&#35498;&#65306;&#12302;&#23532;&#23481;&#25105;&#21543;&#65292;&#25105;&#37117;&#26371;&#36996;&#20320;&#30340;&#12290;&#12303; </span></span><span class="verse v27" data-usfm="MAT.18.27"><span class="label">27</span><span class="content">&#37027;&#20693;&#20154;&#30340;&#20027;&#20154;&#23601;&#21205;&#20102;&#24904;&#24515;&#65292;&#25226;&#20182;&#37323;&#25918;&#20102;&#65292;&#20006;&#19988;&#20813;&#20102;&#20182;&#30340;&#20661;&#12290; </span></span><span class="verse v28" data-usfm="MAT.18.28"><span class="label">28</span><span class="content">&#37027;&#20693;&#20154;&#20986;&#20358;&#65292;&#36935;&#35211;&#19968;&#20491;&#27424;&#20182;&#19968;&#30334;&#20491;&#37504;&#24163;&#30340;&#21516;&#20276;&#65292;&#23601;&#25578;&#33879;&#20182;&#65292;&#25212;&#20303;&#20182;&#30340;&#21897;&#22184;&#65292;&#35498;&#65306;&#12302;&#25226;&#20320;&#25152;&#27424;&#30340;&#36996;&#25105;&#65281;&#12303; </span></span><span class="verse v29" data-usfm="MAT.18.29"><span class="label">29</span><span class="content">&#20182;&#30340;&#21516;&#20276;&#23601;&#20463;&#20239;&#22830;&#27714;&#20182;&#65292;&#35498;&#65306;&#12302;&#23532;&#23481;&#25105;&#21543;&#65292;&#25105;&#26371;&#36996;&#20320;&#30340;&#12290;&#12303; </span></span><span class="verse v30" data-usfm="MAT.18.30"><span class="label">30</span><span class="content">&#20182;&#19981;&#32943;&#65292;&#21371;&#25226;&#20182;&#19979;&#22312;&#30435;&#35023;&#65292;&#30452;&#21040;&#20182;&#36996;&#20102;&#25152;&#27424;&#30340;&#20661;&#12290; </span></span><span class="verse v31" data-usfm="MAT.18.31"><span class="label">31</span><span class="content">&#21516;&#20276;&#20497;&#30475;&#35211;&#20182;&#25152;&#20570;&#30340;&#20107;&#23601;&#24456;&#24754;&#24996;&#65292;&#25226;&#36889;&#19968;&#20999;&#30340;&#20107;&#37117;&#21578;&#35380;&#20102;&#20027;&#20154;&#12290; </span></span><span class="verse v32" data-usfm="MAT.18.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#20027;&#20154;&#21483;&#20102;&#20182;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#12302;&#20320;&#36889;&#24801;&#22900;&#25165;&#65281;&#20320;&#22830;&#27714;&#25105;&#65292;&#25105;&#23601;&#25226;&#20320;&#25152;&#27424;&#30340;&#37117;&#20813;&#20102;&#65307; </span></span><span class="verse v33" data-usfm="MAT.18.33"><span class="label">33</span><span class="content">&#20320;&#19981;&#25033;&#35442;&#24976;&#25003;&#20320;&#30340;&#21516;&#20276;&#65292;&#20687;&#25105;&#24976;&#25003;&#20320;&#21966;&#65311;&#12303; </span></span><span class="verse v34" data-usfm="MAT.18.34"><span class="label">34</span><span class="content">&#20027;&#20154;&#23601;&#22823;&#24594;&#65292;&#25226;&#20182;&#20132;&#32102;&#21496;&#21009;&#30340;&#65292;&#30452;&#21040;&#20182;&#36996;&#28165;&#20102;&#25152;&#27424;&#30340;&#20661;&#12290; </span></span><span class="verse v35" data-usfm="MAT.18.35"><span class="label">35</span><span class="content">&#20320;&#20497;&#21508;&#20154;&#33509;&#19981;&#24478;&#24515;&#35023;&#39250;&#24661;&#20320;&#30340;&#24351;&#20804;&#65292;&#25105;&#22825;&#29238;&#20063;&#35201;&#36889;&#27171;&#24453;&#20320;&#20497;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
