<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch9" data-usfm="MAT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#27835;&#22909;&#30321;&#23376;</span></div><div class="r"><span class="heading">&#65288;&#21487;2&#65294;1&#65293;12&#65307;&#36335;5&#65294;17&#65293;26&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.9.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#19978;&#20102;&#33337;&#65292;&#28193;&#36942;&#28023;&#65292;&#20358;&#21040;&#33258;&#24049;&#30340;&#22478;&#35023;&#12290; </span></span><span class="verse v2" data-usfm="MAT.9.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#29992;&#35109;&#23376;&#25260;&#33879;&#19968;&#20491;&#30321;&#23376;&#21040;&#32822;&#31308;&#36319;&#21069;&#20358;&#12290;&#32822;&#31308;&#35211;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;&#12300;&#23401;&#23376;&#65292;&#25918;&#24515;&#21543;&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="MAT.9.3"><span class="label">3</span><span class="content">&#36889;&#26178;&#65292;&#26377;&#24190;&#20491;&#25991;&#22763;&#24515;&#35023;&#35498;&#65306;&#12300;&#36889;&#20491;&#20154;&#35498;&#35131;&#28678;&#30340;&#35441;&#20102;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="MAT.9.4"><span class="label">4</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#20182;&#20497;&#30340;&#24515;&#24605;&#65292;&#23601;&#35498;&#65306;&#12300;&#20320;&#20497;&#24515;&#35023;&#28858;&#29978;&#40636;&#25079;&#33879;&#24801;&#24565;&#21602;&#65311; </span></span><span class="verse v5" data-usfm="MAT.9.5"><span class="label">5</span><span class="content">&#35498;&#12302;&#20320;&#30340;&#32618;&#36198;&#20102;&#12303;&#65292;&#25110;&#35498;&#12302;&#20320;&#36215;&#20358;&#34892;&#36208;&#12303;&#65292;&#21738;&#19968;&#27171;&#23481;&#26131;&#21602;&#65311; </span></span><span class="verse v6" data-usfm="MAT.9.6"><span class="label">6</span><span class="content">&#20294;&#35201;&#35731;&#20320;&#20497;&#30693;&#36947;&#65292;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#27402;&#26564;&#12301;&#65292;&#26044;&#26159;&#23565;&#30321;&#23376;&#35498;&#65306;&#12300;&#36215;&#20358;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#22238;&#23478;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v7" data-usfm="MAT.9.7"><span class="label">7</span><span class="content">&#37027;&#20154;&#23601;&#36215;&#20358;&#65292;&#22238;&#23478;&#21435;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="MAT.9.8"><span class="label">8</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#37117;&#30031;&#25084;&#65292;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#65292;&#22240;&#28858;&#20182;&#25226;&#36889;&#27171;&#30340;&#27402;&#26564;&#36060;&#32102;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#39340;&#22826;</span></div><div class="r"><span class="heading">&#65288;&#21487;2&#65294;13&#65293;17&#65307;&#36335;5&#65294;27&#65293;32&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="MAT.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.9.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#24478;&#37027;&#35023;&#24448;&#21069;&#36208;&#65292;&#30475;&#35211;&#19968;&#20491;&#20154;&#21517;&#21483;</span><span class="pn"><span class="content">&#39340;&#22826;</span></span><span class="content">&#65292;&#22312;&#31237;&#38364;&#22352;&#33879;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#20358;&#36319;&#24478;&#25105;&#65281;&#12301;&#20182;&#23601;&#36215;&#20358;&#36319;&#24478;&#32822;&#31308;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.9.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#22312;&#23627;&#35023;&#22352;&#24109;&#30340;&#26178;&#20505;&#65292;&#26377;&#22909;&#20123;&#31237;&#21519;&#21644;&#32618;&#20154;&#20358;&#65292;&#33287;&#32822;&#31308;&#21644;&#20182;&#30340;&#38272;&#24466;&#19968;&#21516;&#22352;&#24109;&#12290; </span></span><span class="verse v11" data-usfm="MAT.9.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#30475;&#35211;&#65292;&#23601;&#23565;&#32822;&#31308;&#30340;&#38272;&#24466;&#35498;&#65306;&#12300;&#20320;&#20497;&#30340;&#32769;&#24107;&#28858;&#29978;&#40636;&#33287;&#31237;&#21519;&#21644;&#32618;&#20154;&#19968;&#21516;&#21507;&#39151;&#21602;&#65311;&#12301; </span></span><span class="verse v12" data-usfm="MAT.9.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#65292;&#23601;&#35498;&#65306;&#12300;&#20581;&#24247;&#30340;&#20154;&#29992;&#19981;&#33879;&#37291;&#29983;&#65307;&#26377;&#30149;&#30340;&#20154;&#25165;&#29992;&#24471;&#33879;&#12290; </span></span><span class="verse v13" data-usfm="MAT.9.13"><span class="label">13</span><span class="content">&#32147;&#19978;&#35498;&#65306;&#12302;&#25105;&#21916;&#24859;&#24976;&#25003;&#65292;&#19981;&#21916;&#24859;&#31085;&#31040;&#12290;&#12303;&#36889;&#21477;&#35441;&#30340;&#24847;&#24605;&#65292;&#20320;&#20497;&#21435;&#25571;&#25705;&#12290;&#25105;&#19981;&#26159;&#20358;&#21484;&#32681;&#20154;&#65292;&#32780;&#26159;&#21484;&#32618;&#20154;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31105;&#39135;&#30340;&#21839;&#38988;</span></div><div class="r"><span class="heading">&#65288;&#21487;2&#65294;18&#65293;22&#65307;&#36335;5&#65294;33&#65293;39&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.9.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#65292;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#30340;&#38272;&#24466;&#20358;&#35211;&#32822;&#31308;&#65292;&#35498;&#65306;&#12300;&#25105;&#20497;&#21644;&#27861;&#21033;&#36093;&#20154;&#24120;&#24120;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#24120;&#24120;&#12301;&#12290;</span></span></span><span class="content">&#31105;&#39135;&#65292;&#20320;&#30340;&#38272;&#24466;&#21371;&#19981;&#31105;&#39135;&#65292;&#36889;&#26159;&#28858;&#29978;&#40636;&#21602;&#65311;&#12301; </span></span><span class="verse v15" data-usfm="MAT.9.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#26032;&#37070;&#21644;&#36051;&#23458;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#36051;&#23458;&#24590;&#40636;&#33021;&#21696;&#24927;&#21602;&#65311;&#20294;&#26085;&#23376;&#23559;&#21040;&#65292;&#26032;&#37070;&#35201;&#34987;&#24118;&#36208;&#65292;&#37027;&#26178;&#20505;&#20182;&#20497;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="MAT.9.16"><span class="label">16</span><span class="content">&#27794;&#26377;&#20154;&#25226;&#26032;&#24067;&#35036;&#22312;&#33290;&#34915;&#26381;&#19978;&#65307;&#22240;&#28858;&#25152;&#35036;&#19978;&#30340;&#26371;&#25749;&#30772;&#37027;&#34915;&#26381;&#65292;&#35010;&#21475;&#23601;&#26356;&#22823;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="MAT.9.17"><span class="label">17</span><span class="content">&#20063;&#27794;&#26377;&#20154;&#25226;&#26032;&#37202;&#35037;&#22312;&#33290;&#30382;&#34955;&#35023;&#65292;&#33509;&#26159;&#36889;&#27171;&#65292;&#30382;&#34955;&#26371;&#33081;&#30772;&#65292;&#37202;&#23601;&#28431;&#20986;&#20358;&#65292;&#30382;&#34955;&#20063;&#31967;&#36427;&#20102;&#12290;&#30456;&#21453;&#22320;&#65292;&#25226;&#26032;&#37202;&#35037;&#22312;&#26032;&#30382;&#34955;&#35023;&#65292;&#20841;&#27171;&#23601;&#37117;&#20445;&#20840;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26371;&#22530;&#20027;&#31649;&#30340;&#22899;&#20818;&#21644;&#32147;&#34880;&#19981;&#27490;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#21487;5&#65294;21&#65293;43&#65307;&#36335;8&#65294;40&#65293;56&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MAT.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.9.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#35498;&#36889;&#20123;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#26371;&#22530;&#20027;&#31649;&#20358;&#65292;&#21521;&#20182;&#19979;&#36330;&#65292;&#35498;&#65306;&#12300;&#25105;&#22899;&#20818;&#21083;&#27515;&#20102;&#65292;&#27714;&#20320;&#21435;&#25353;&#25163;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#23601;&#26371;&#27963;&#36942;&#20358;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="MAT.9.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#23601;&#36215;&#20358;&#36319;&#20182;&#21435;&#65307;&#38272;&#24466;&#20063;&#36319;&#20102;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.9.20"><span class="label">20</span><span class="content">&#36889;&#26178;&#65292;&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#32147;&#34880;&#19981;&#27490;&#30340;&#30149;&#26377;&#21313;&#20108;&#24180;&#65292;&#20358;&#21040;&#32822;&#31308;&#32972;&#24460;&#65292;&#25720;&#20182;&#30340;&#34915;&#35059;&#32376;&#23376;&#65307; </span></span><span class="verse v21" data-usfm="MAT.9.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#22905;&#24515;&#35023;&#35498;&#65306;&#12300;&#25105;&#21482;&#35201;&#25720;&#20182;&#30340;&#34915;&#35059;&#65292;&#23601;&#26371;&#30154;&#30290;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="MAT.9.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#20358;&#65292;&#30475;&#35211;&#22905;&#65292;&#23601;&#35498;&#65306;&#12300;&#22899;&#20818;&#65292;&#25918;&#24515;&#65281;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#12290;&#12301;&#24478;&#37027;&#26178;&#36215;&#65292;&#36889;&#22899;&#20154;&#23601;&#30154;&#30290;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.9.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#21040;&#20102;&#26371;&#22530;&#20027;&#31649;&#30340;&#23478;&#35023;&#65292;&#30475;&#35211;&#21561;&#40723;&#25163;&#21644;&#20098;&#21700;&#21700;&#30340;&#19968;&#32676;&#20154;&#65292; </span></span><span class="verse v24" data-usfm="MAT.9.24"><span class="label">24</span><span class="content">&#23601;&#35498;&#65306;&#12300;&#36864;&#21435;&#21543;&#65281;&#36889;&#22899;&#23401;&#19981;&#26159;&#27515;&#20102;&#65292;&#32780;&#26159;&#30561;&#33879;&#20102;&#12290;&#12301;&#20182;&#20497;&#23601;&#22066;&#31505;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="MAT.9.25"><span class="label">25</span><span class="content">&#30526;&#20154;&#34987;&#36245;&#20986;&#24460;&#65292;&#32822;&#31308;&#23601;&#36914;&#21435;&#65292;&#25289;&#33879;&#22899;&#23401;&#30340;&#25163;&#65292;&#22899;&#23401;&#23601;&#36215;&#20358;&#20102;&#12290; </span></span><span class="verse v26" data-usfm="MAT.9.26"><span class="label">26</span><span class="content">&#26044;&#26159;&#36889;&#28040;&#24687;&#20659;&#36941;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#20841;&#20491;&#30450;&#20154;</span></div><div class="p"><span class="verse v26" data-usfm="MAT.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.9.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#24478;&#37027;&#35023;&#24448;&#21069;&#36208;&#65292;&#26377;&#20841;&#20491;&#30450;&#20154;&#36319;&#33879;&#20182;&#65292;&#21898;&#21483;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#20043;&#23376;&#65292;&#21487;&#24976;&#25105;&#20497;&#21543;&#65281;&#12301; </span></span><span class="verse v28" data-usfm="MAT.9.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#36914;&#20102;&#23627;&#23376;&#65292;&#30450;&#20154;&#23601;&#20358;&#21040;&#20182;&#36319;&#21069;&#12290;&#32822;&#31308;&#35498;&#65306;&#12300;&#20320;&#20497;&#20449;&#25105;&#33021;&#20570;&#36889;&#20107;&#21966;&#65311;&#12301;&#20182;&#20497;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20497;&#20449;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="MAT.9.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#23601;&#25720;&#20182;&#20497;&#30340;&#30524;&#30555;&#65292;&#35498;&#65306;&#12300;&#29031;&#33879;&#20320;&#20497;&#30340;&#20449;&#24515;&#25104;&#20840;&#20320;&#20497;&#21543;&#12290;&#12301; </span></span><span class="verse v30" data-usfm="MAT.9.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#30340;&#30524;&#30555;&#23601;&#38283;&#20102;&#12290;&#32822;&#31308;&#22196;&#22196;&#22320;&#21486;&#22225;&#20182;&#20497;&#35498;&#65306;&#12300;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#35731;&#20154;&#30693;&#36947;&#12290;&#12301; </span></span><span class="verse v31" data-usfm="MAT.9.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#20986;&#21435;&#65292;&#31455;&#25226;&#20182;&#30340;&#21517;&#32882;&#20659;&#36941;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#21854;&#24052;</span></div><div class="p"><span class="verse v31" data-usfm="MAT.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.9.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#25226;&#19968;&#20491;&#34987;&#39740;&#38468;&#30340;&#21854;&#24052;&#24118;&#21040;&#32822;&#31308;&#36319;&#21069;&#20358;&#12290; </span></span><span class="verse v33" data-usfm="MAT.9.33"><span class="label">33</span><span class="content">&#39740;&#34987;&#36245;&#20986;&#21435;&#65292;&#21854;&#24052;&#23601;&#35498;&#20986;&#35441;&#20358;&#12290;&#30526;&#20154;&#37117;&#24456;&#39514;&#35357;&#65292;&#35498;&#65306;&#12300;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#65292;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#36889;&#27171;&#30340;&#20107;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="MAT.9.34"><span class="label">34</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#21371;&#35498;&#65306;&#12300;&#20182;&#26159;&#38752;&#33879;&#39740;&#29579;&#36245;&#39740;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#30340;&#24976;&#25003;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.9.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#36208;&#36941;&#21508;&#22478;&#21508;&#37129;&#65292;&#22312;&#20182;&#20497;&#30340;&#26371;&#22530;&#35023;&#25945;&#23566;&#20154;&#65292;&#23459;&#35611;&#22825;&#22283;&#30340;&#31119;&#38899;&#65292;&#21448;&#37291;&#27835;&#21508;&#27171;&#30340;&#30149;&#30151;&#12290; </span></span><span class="verse v36" data-usfm="MAT.9.36"><span class="label">36</span><span class="content">&#20182;&#30475;&#35211;&#19968;&#22823;&#32676;&#20154;&#65292;&#23601;&#24976;&#25003;&#20182;&#20497;&#65307;&#22240;&#28858;&#20182;&#20497;&#22256;&#33510;&#28961;&#21161;&#65292;&#22914;&#21516;&#32650;&#27794;&#26377;&#29287;&#20154;&#19968;&#27171;&#12290; </span></span><span class="verse v37" data-usfm="MAT.9.37"><span class="label">37</span><span class="content">&#26044;&#26159;&#20182;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#35201;&#25910;&#30340;&#33674;&#31292;&#22810;&#65292;&#20570;&#24037;&#30340;&#20154;&#23569;&#12290; </span></span><span class="verse v38" data-usfm="MAT.9.38"><span class="label">38</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#27714;&#33674;&#31292;&#30340;&#20027;&#24046;&#36963;&#20570;&#24037;&#30340;&#20154;&#20986;&#21435;&#25910;&#20182;&#30340;&#33674;&#31292;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
