<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch2" data-usfm="MRK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#27835;&#22909;&#30321;&#23376;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;1&#65293;8&#65307;&#36335;5&#65294;17&#65293;26&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.2.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#20123;&#26085;&#23376;&#65292;&#32822;&#31308;&#21448;&#36914;&#20102;</span><span class="pn"><span class="content">&#36838;&#30334;&#36786;</span></span><span class="content">&#12290;&#20154;&#32893;&#35498;&#20182;&#22312;&#23627;&#35023;&#65292; </span></span><span class="verse v2" data-usfm="MRK.2.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#35377;&#22810;&#20154;&#32858;&#38598;&#65292;&#29978;&#33267;&#36899;&#38272;&#21069;&#37117;&#27794;&#26377;&#31354;&#22320;&#65307;&#32822;&#31308;&#23601;&#23565;&#20182;&#20497;&#35611;&#36947;&#12290; </span></span><span class="verse v3" data-usfm="MRK.2.3"><span class="label">3</span><span class="content">&#26377;&#20154;&#24118;&#33879;&#19968;&#20491;&#30321;&#23376;&#20358;&#35211;&#32822;&#31308;&#65292;&#26159;&#30001;&#22235;&#20491;&#20154;&#25260;&#20358;&#30340;&#65307; </span></span><span class="verse v4" data-usfm="MRK.2.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20154;&#22810;&#65292;&#28961;&#27861;&#25260;&#21040;&#32822;&#31308;&#36319;&#21069;&#65292;&#23601;&#25226;&#20182;&#25152;&#22312;&#37027;&#25151;&#23376;&#30340;&#23627;&#38914;&#25286;&#20102;&#65292;&#26082;&#25286;&#36890;&#20102;&#65292;&#23601;&#25226;&#30321;&#23376;&#36899;&#25152;&#36538;&#33253;&#30340;&#35109;&#23376;&#37117;&#32267;&#19979;&#21435;&#12290; </span></span><span class="verse v5" data-usfm="MRK.2.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#35211;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;&#12300;&#23401;&#23376;&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="MRK.2.6"><span class="label">6</span><span class="content">&#26377;&#24190;&#20491;&#25991;&#22763;&#22352;&#22312;&#37027;&#35023;&#65292;&#24515;&#35023;&#35696;&#35542;&#65292;&#35498;&#65306; </span></span><span class="verse v7" data-usfm="MRK.2.7"><span class="label">7</span><span class="content">&#12300;&#36889;&#20491;&#20154;&#28858;&#29978;&#40636;&#36889;&#27171;&#35498;&#21602;&#65311;&#20182;&#35498;&#35131;&#28678;&#30340;&#35441;&#20102;&#12290;&#38500;&#20102;&#19978;&#24093;&#19968;&#20301;&#20043;&#22806;&#65292;&#35504;&#33021;&#36198;&#32618;&#21602;&#65311;&#12301; </span></span><span class="verse v8" data-usfm="MRK.2.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#24515;&#20013;&#31435;&#21051;&#30693;&#36947;&#20182;&#20497;&#24515;&#35023;&#36889;&#27171;&#35696;&#35542;&#65292;&#23601;&#35498;&#65306;&#12300;&#20320;&#20497;&#24515;&#35023;&#28858;&#29978;&#40636;&#36889;&#27171;&#35696;&#35542;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="MRK.2.9"><span class="label">9</span><span class="content">&#23565;&#30321;&#23376;&#35498;&#12302;&#20320;&#30340;&#32618;&#36198;&#20102;&#12303;&#65292;&#25110;&#35498;&#12302;&#36215;&#20358;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#34892;&#36208;&#12303;&#65292;&#21738;&#19968;&#27171;&#23481;&#26131;&#21602;&#65311; </span></span><span class="verse v10" data-usfm="MRK.2.10"><span class="label">10</span><span class="content">&#20294;&#35201;&#35731;&#20320;&#20497;&#30693;&#36947;&#65292;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#27402;&#26564;&#12290;&#12301;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306; </span></span><span class="verse v11" data-usfm="MRK.2.11"><span class="label">11</span><span class="content">&#12300;&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#20358;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#22238;&#23478;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="MRK.2.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#23601;&#36215;&#20358;&#65292;&#31435;&#21051;&#25343;&#33879;&#35109;&#23376;&#65292;&#30070;&#33879;&#30526;&#20154;&#38754;&#21069;&#20986;&#21435;&#20102;&#65292;&#20197;&#33268;&#30526;&#20154;&#37117;&#39514;&#22855;&#65292;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#65292;&#35498;&#65306;&#12300;&#25105;&#20497;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#36889;&#27171;&#30340;&#20107;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#21033;&#26410;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;9&#65293;13&#65307;&#36335;5&#65294;27&#65293;32&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.2.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#21448;&#21040;&#28023;&#37002;&#21435;&#65292;&#30526;&#20154;&#37117;&#21040;&#20182;&#36319;&#21069;&#20358;&#65292;&#20182;&#23601;&#25945;&#23566;&#20182;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="MRK.2.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#24448;&#21069;&#36208;&#65292;&#30475;&#35211;</span><span class="pn"><span class="content">&#20126;&#21202;&#33107;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#22312;&#31237;&#38364;&#22352;&#33879;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#20358;&#36319;&#24478;&#25105;&#65281;&#12301;&#20182;&#23601;&#36215;&#20358;&#36319;&#24478;&#32822;&#31308;&#12290; </span></span><span class="verse v15" data-usfm="MRK.2.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#22312;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#35023;&#22352;&#24109;&#30340;&#26178;&#20505;&#65292;&#26377;&#22909;&#20123;&#31237;&#21519;&#21644;&#32618;&#20154;&#33287;&#32822;&#31308;&#21644;&#20182;&#30340;&#38272;&#24466;&#19968;&#21516;&#22352;&#24109;&#65292;&#22240;&#28858;&#26377;&#24456;&#22810;&#20154;&#20063;&#36319;&#38568;&#32822;&#31308;&#12290; </span></span><span class="verse v16" data-usfm="MRK.2.16"><span class="label">16</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#20013;&#30340;&#25991;&#22763;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#30475;&#35211;&#32822;&#31308;&#33287;&#32618;&#20154;&#21644;&#31237;&#21519;&#19968;&#21516;&#21507;&#39151;&#65292;&#23601;&#23565;&#20182;&#30340;&#38272;&#24466;&#35498;&#65306;&#12300;&#20182;&#33287;&#31237;&#21519;&#21644;&#32618;&#20154;&#19968;&#21516;&#21507;&#39151;&#21966;&#65311;&#12301; </span></span><span class="verse v17" data-usfm="MRK.2.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20581;&#24247;&#30340;&#20154;&#29992;&#19981;&#33879;&#37291;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#29992;&#24471;&#33879;&#12290;&#25105;&#19981;&#26159;&#20358;&#21484;&#32681;&#20154;&#65292;&#32780;&#26159;&#21484;&#32618;&#20154;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31105;&#39135;&#30340;&#21839;&#38988;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;14&#65293;17&#65307;&#36335;5&#65294;33&#65293;39&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MRK.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.2.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#65292;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#30340;&#38272;&#24466;&#21644;&#27861;&#21033;&#36093;&#20154;&#37117;&#31105;&#39135;&#12290;&#20182;&#20497;&#20358;&#21839;&#32822;&#31308;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#30340;&#38272;&#24466;&#21644;&#27861;&#21033;&#36093;&#20154;&#30340;&#38272;&#24466;&#31105;&#39135;&#65292;&#20320;&#30340;&#38272;&#24466;&#21371;&#19981;&#31105;&#39135;&#65292;&#36889;&#26159;&#28858;&#29978;&#40636;&#21602;&#65311;&#12301; </span></span><span class="verse v19" data-usfm="MRK.2.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#26032;&#37070;&#21644;&#36051;&#23458;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#36051;&#23458;&#24590;&#40636;&#33021;&#31105;&#39135;&#21602;&#65311;&#21482;&#35201;&#26032;&#37070;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#65292;&#20182;&#20497;&#19981;&#33021;&#31105;&#39135;&#12290; </span></span><span class="verse v20" data-usfm="MRK.2.20"><span class="label">20</span><span class="content">&#20294;&#26085;&#23376;&#23559;&#21040;&#65292;&#26032;&#37070;&#35201;&#34987;&#24118;&#36208;&#65292;&#37027;&#26085;&#20182;&#20497;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.2.21"><span class="label">21</span><span class="content">&#12300;&#27794;&#26377;&#20154;&#25226;&#26032;&#24067;&#32299;&#22312;&#33290;&#34915;&#26381;&#19978;&#65292;&#33509;&#26159;&#36889;&#27171;&#65292;&#25152;&#35036;&#19978;&#30340;&#26032;&#24067;&#26371;&#25749;&#30772;&#33290;&#34915;&#26381;&#65292;&#35010;&#21475;&#23601;&#26356;&#22823;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="MRK.2.22"><span class="label">22</span><span class="content">&#20063;&#27794;&#26377;&#20154;&#25226;&#26032;&#37202;&#35037;&#22312;&#33290;&#30382;&#34955;&#35023;&#65292;&#33509;&#26159;&#36889;&#27171;&#65292;&#37202;&#26371;&#33081;&#30772;&#30382;&#34955;&#65292;&#37202;&#21644;&#30382;&#34955;&#37117;&#31967;&#36427;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#37202;&#23601;&#28431;&#20986;&#20358;&#65292;&#30382;&#34955;&#20063;&#31967;&#36427;&#20102;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#30456;&#21453;&#22320;&#65292;&#26032;&#37202;&#35201;&#35037;&#22312;&#26032;&#30382;&#34955;&#35023;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#30456;&#21453;&#22320;&#8230;&#30382;&#34955;&#35023;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22312;&#23433;&#24687;&#26085;&#25688;&#40613;&#31319;</span></div><div class="r"><span class="heading">&#65288;&#22826;12&#65294;1&#65293;8&#65307;&#36335;6&#65294;1&#65293;5&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="MRK.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.2.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#20491;&#23433;&#24687;&#26085;&#65292;&#32822;&#31308;&#24478;&#40613;&#30000;&#32147;&#36942;&#12290;&#20182;&#30340;&#38272;&#24466;&#36208;&#36335;&#30340;&#26178;&#20505;&#65292;&#25688;&#36215;&#40613;&#31319;&#20358;&#12290; </span></span><span class="verse v24" data-usfm="MRK.2.24"><span class="label">24</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#30475;&#21738;&#65281;&#20182;&#20497;&#28858;&#29978;&#40636;&#20570;&#23433;&#24687;&#26085;&#19981;&#21512;&#27861;&#30340;&#20107;&#21602;&#65311;&#12301; </span></span><span class="verse v25" data-usfm="MRK.2.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#21644;&#36319;&#24478;&#20182;&#30340;&#20154;&#39138;&#39187;&#38656;&#35201;&#39135;&#29289;&#26178;&#25152;&#20570;&#30340;&#20107;&#65292;&#20320;&#20497;&#27794;&#26377;&#24565;&#36942;&#21966;&#65311; </span></span><span class="verse v26" data-usfm="MRK.2.26"><span class="label">26</span><span class="content">&#20182;&#22312;</span><span class="pn"><span class="content">&#20126;&#27604;&#20126;&#20182;</span></span><span class="content">&#20316;&#22823;&#31085;&#21496;&#30340;&#26178;&#20505;&#65292;&#24590;&#40636;&#36914;&#20102;&#19978;&#24093;&#30340;&#23621;&#25152;&#65292;&#21507;&#20102;&#20379;&#39173;&#65292;&#21448;&#32102;&#36319;&#24478;&#20182;&#30340;&#20154;&#21507;&#21602;&#65311;&#36889;&#39173;&#38500;&#20102;&#31085;&#21496;&#20197;&#22806;&#65292;&#20154;&#37117;&#19981;&#21487;&#20197;&#21507;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="MRK.2.27"><span class="label">27</span><span class="content">&#20182;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#23433;&#24687;&#26085;&#26159;&#28858;&#20154;&#35373;&#31435;&#30340;&#65292;&#20154;&#19981;&#26159;&#28858;&#23433;&#24687;&#26085;&#35373;&#31435;&#30340;&#12290; </span></span><span class="verse v28" data-usfm="MRK.2.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#65292;&#20154;&#23376;&#20063;&#26159;&#23433;&#24687;&#26085;&#30340;&#20027;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
