<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch5" data-usfm="MRK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27835;&#22909;&#26684;&#25289;&#26862;&#27745;&#38728;&#38468;&#36523;&#30340;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;28&#65293;34&#65307;&#36335;8&#65294;26&#65293;39&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.5.1"><span class="label">1</span><span class="content">&#20182;&#20497;&#28193;&#21040;&#28023;&#30340;&#23565;&#23736;&#65292;&#21040;</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="content">&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#21152;&#22823;&#25289;&#20154;&#12301;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#12300;&#26684;&#21508;&#26862;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#22320;&#21312;&#12290; </span></span><span class="verse v2" data-usfm="MRK.5.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#19968;&#19979;&#33337;&#65292;&#23601;&#26377;&#19968;&#20491;&#27745;&#38728;&#38468;&#36523;&#30340;&#20154;&#24478;&#22707;&#22675;&#36814;&#33879;&#20182;&#36208;&#20358;&#12290; </span></span><span class="verse v3" data-usfm="MRK.5.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#24120;&#20303;&#22312;&#22707;&#22675;&#35023;&#65292;&#27794;&#26377;&#20154;&#33021;&#25414;&#20303;&#20182;&#65292;&#23601;&#26159;&#29992;&#37941;&#37832;&#20063;&#19981;&#33021;&#65307; </span></span><span class="verse v4" data-usfm="MRK.5.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20154;&#23650;&#27425;&#29992;&#33139;&#37904;&#21644;&#37941;&#37832;&#25414;&#37782;&#20182;&#65292;&#37941;&#37832;&#34987;&#20182;&#25497;&#26039;&#65292;&#33139;&#37904;&#20063;&#34987;&#20182;&#24324;&#30862;&#20102;&#65292;&#32317;&#27794;&#26377;&#20154;&#33021;&#21046;&#20239;&#20182;&#12290; </span></span><span class="verse v5" data-usfm="MRK.5.5"><span class="label">5</span><span class="content">&#20182;&#26205;&#22812;&#24120;&#22312;&#22707;&#22675;&#35023;&#21644;&#23665;&#20013;&#21898;&#21483;&#65292;&#21448;&#29992;&#30707;&#38957;&#25171;&#33258;&#24049;&#12290; </span></span><span class="verse v6" data-usfm="MRK.5.6"><span class="label">6</span><span class="content">&#20182;&#36960;&#36960;&#30475;&#35211;&#32822;&#31308;&#65292;&#23601;&#36305;&#36942;&#20358;&#25308;&#20182;&#65292; </span></span><span class="verse v7" data-usfm="MRK.5.7"><span class="label">7</span><span class="content">&#22823;&#32882;&#21628;&#21483;&#35498;&#65306;&#12300;&#33267;&#39640;&#19978;&#24093;&#30340;&#20818;&#23376;&#32822;&#31308;&#65292;&#20320;&#28858;&#29978;&#40636;&#24178;&#25854;&#25105;&#65311;&#25105;&#25351;&#33879;&#19978;&#24093;&#25031;&#27714;&#20320;&#65292;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#65281;&#12301; </span></span><span class="verse v8" data-usfm="MRK.5.8"><span class="label">8</span><span class="content">&#36889;&#26159;&#22240;&#32822;&#31308;&#26366;&#21545;&#21648;&#20182;&#35498;&#65306;&#12300;&#27745;&#38728;&#21834;&#65292;&#24478;&#36889;&#20154;&#36523;&#19978;&#20986;&#20358;&#65281;&#12301; </span></span><span class="verse v9" data-usfm="MRK.5.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#21839;&#20182;&#65306;&#12300;&#20320;&#21483;&#29978;&#40636;&#21517;&#23383;&#65311;&#12301;&#20182;&#35498;&#65306;&#12300;&#25105;&#21517;&#21483;</span><span class="pn"><span class="content">&#32676;</span></span><span class="content">&#65292;&#22240;&#28858;&#25105;&#20497;&#25976;&#30446;&#30526;&#22810;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="MRK.5.10"><span class="label">10</span><span class="content">&#20182;&#23601;&#20877;&#19977;&#27714;&#32822;&#31308;&#19981;&#35201;&#21483;&#20182;&#20497;&#38626;&#38283;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.5.11"><span class="label">11</span><span class="content">&#22312;&#23665;&#22369;&#37027;&#35023;&#65292;&#26377;&#19968;&#22823;&#32676;&#35948;&#27491;&#22312;&#21507;&#39135;&#65307; </span></span><span class="verse v12" data-usfm="MRK.5.12"><span class="label">12</span><span class="content">&#27745;&#38728;&#23601;&#22830;&#27714;&#32822;&#31308;&#65292;&#35498;&#65306;&#12300;&#27714;&#20320;&#25171;&#30332;&#25105;&#20497;&#36914;&#20837;&#35948;&#32676;&#65292;&#22909;&#38468;&#33879;&#29280;&#20497;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="MRK.5.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#20934;&#20102;&#20182;&#20497;&#65292;&#27745;&#38728;&#23601;&#20986;&#20358;&#65292;&#36914;&#20837;&#35948;&#35023;&#65292;&#37027;&#32676;&#35948;&#23601;&#38358;&#19979;&#23665;&#23830;&#65292;&#25237;&#36914;&#28023;&#35023;&#65292;&#28153;&#27515;&#20102;&#12290;&#35948;&#30340;&#25976;&#30446;&#32004;&#26377;&#20108;&#21315;&#12290; </span></span><span class="verse v14" data-usfm="MRK.5.14"><span class="label">14</span><span class="content">&#25918;&#35948;&#30340;&#36867;&#36305;&#20102;&#65292;&#21435;&#21578;&#35380;&#22478;&#35023;&#21644;&#37129;&#19979;&#30340;&#20154;&#12290;&#30526;&#20154;&#23601;&#20358;&#65292;&#35201;&#30475;&#30332;&#29983;&#20102;&#29978;&#40636;&#20107;&#12290; </span></span><span class="verse v15" data-usfm="MRK.5.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#32822;&#31308;&#37027;&#35023;&#65292;&#30475;&#35211;&#37027;&#34987;&#39740;&#38468;&#30340;&#20154;&#65292;&#23601;&#26159;&#26366;&#34987;&#32676;&#39740;&#25152;&#38468;&#30340;&#65292;&#22352;&#33879;&#65292;&#31359;&#33879;&#34915;&#26381;&#65292;&#31070;&#26234;&#28165;&#37266;&#65292;&#20182;&#20497;&#23601;&#23475;&#24597;&#12290; </span></span><span class="verse v16" data-usfm="MRK.5.16"><span class="label">16</span><span class="content">&#30475;&#35211;&#36889;&#20107;&#30340;&#20154;&#25226;&#34987;&#39740;&#38468;&#30340;&#20154;&#25152;&#36935;&#35211;&#30340;&#65292;&#21644;&#37027;&#32676;&#35948;&#30340;&#20107;&#65292;&#37117;&#21578;&#35380;&#20102;&#30526;&#20154;&#65292; </span></span><span class="verse v17" data-usfm="MRK.5.17"><span class="label">17</span><span class="content">&#30526;&#20154;&#23601;&#22830;&#27714;&#32822;&#31308;&#38626;&#38283;&#20182;&#20497;&#30340;&#22320;&#21312;&#12290; </span></span><span class="verse v18" data-usfm="MRK.5.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#19978;&#33337;&#30340;&#26178;&#20505;&#65292;&#37027;&#26366;&#34987;&#39740;&#38468;&#30340;&#20154;&#25031;&#27714;&#35201;&#21644;&#32822;&#31308;&#22312;&#19968;&#36215;&#12290; </span></span><span class="verse v19" data-usfm="MRK.5.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#19981;&#35377;&#65292;&#21371;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#22238;&#23478;&#21435;&#65292;&#21040;&#20320;&#30340;&#35242;&#21451;&#37027;&#35023;&#65292;&#23559;&#20027;&#28858;&#20320;&#25152;&#20570;&#22810;&#40636;&#22823;&#30340;&#20107;&#21644;&#20182;&#24590;&#27171;&#24976;&#25003;&#20320;&#65292;&#37117;&#21578;&#35380;&#20182;&#20497;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="MRK.5.20"><span class="label">20</span><span class="content">&#37027;&#20154;&#23601;&#36208;&#20102;&#65292;&#38283;&#22987;&#22312;</span><span class="pn"><span class="content">&#20302;&#21152;&#22369;&#37324;</span></span><span class="content">&#20659;&#25562;&#32822;&#31308;&#28858;&#20182;&#20570;&#20102;&#22810;&#40636;&#22823;&#30340;&#20107;&#65292;&#30526;&#20154;&#23601;&#37117;&#39514;&#35357;&#12290;</span></span></div><div class="s"><span class="heading">&#33865;&#39791;&#30340;&#22899;&#20818;&#21644;&#32147;&#34880;&#19981;&#27490;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;18&#65293;26&#65307;&#36335;8&#65294;40&#65293;56&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.5.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#21448;&#22352;&#33337;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#22352;&#33337;&#12301;&#12290;</span></span></span><span class="content">&#28193;&#21040;&#23565;&#23736;&#65292;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#21040;&#20182;&#36523;&#37002;&#65307;&#20182;&#27491;&#22312;&#28023;&#37002;&#12290; </span></span><span class="verse v22" data-usfm="MRK.5.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#20491;&#26371;&#22530;&#20027;&#31649;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#33865;&#39791;</span></span><span class="content">&#65292;&#20063;&#20358;&#20102;&#65292;&#19968;&#35211;&#21040;&#32822;&#31308;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#33139;&#21069;&#65292; </span></span><span class="verse v23" data-usfm="MRK.5.23"><span class="label">23</span><span class="content">&#20877;&#19977;&#27714;&#20182;&#65292;&#35498;&#65306;&#12300;&#25105;&#30340;&#23567;&#22899;&#20818;&#24555;&#35201;&#27515;&#20102;&#65292;&#27714;&#20320;&#21435;&#28858;&#22905;&#25353;&#25163;&#65292;&#20351;&#22905;&#30154;&#30290;&#65292;&#21487;&#20197;&#27963;&#19979;&#21435;&#12290;&#12301; </span></span><span class="verse v24" data-usfm="MRK.5.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#23601;&#21644;&#20182;&#21516;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.5.24"><span class="content">&#26377;&#19968;&#22823;&#32676;&#20154;&#36319;&#38568;&#20182;&#65292;&#25793;&#25824;&#33879;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="MRK.5.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#32147;&#34880;&#19981;&#27490;&#30340;&#30149;&#26377;&#21313;&#20108;&#24180;&#65292; </span></span><span class="verse v26" data-usfm="MRK.5.26"><span class="label">26</span><span class="content">&#22312;&#22909;&#22810;&#37291;&#29983;&#25163;&#35023;&#21463;&#20102;&#35377;&#22810;&#33510;&#65292;&#21448;&#33457;&#30433;&#20102;&#22905;&#25152;&#26377;&#30340;&#65292;&#19968;&#40670;&#20063;&#19981;&#35211;&#22909;&#65292;&#21453;&#32780;&#26356;&#37325;&#20102;&#12290; </span></span><span class="verse v27" data-usfm="MRK.5.27"><span class="label">27</span><span class="content">&#22905;&#32893;&#35211;&#32822;&#31308;&#30340;&#20107;&#65292;&#23601;&#22846;&#22312;&#30526;&#20154;&#20013;&#38291;&#65292;&#24478;&#24460;&#38754;&#20358;&#25720;&#32822;&#31308;&#30340;&#34915;&#35059;&#65292; </span></span><span class="verse v28" data-usfm="MRK.5.28"><span class="label">28</span><span class="content">&#22240;&#22905;&#24819;&#65306;&#12300;&#25105;&#21482;&#25720;&#21040;&#20182;&#30340;&#34915;&#35059;&#65292;&#23601;&#26371;&#30154;&#30290;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="MRK.5.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#22905;&#30340;&#27969;&#34880;&#31435;&#21051;&#27490;&#20303;&#65292;&#22905;&#35258;&#24471;&#36523;&#19978;&#30340;&#30142;&#30149;&#22909;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="MRK.5.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#38931;&#26178;&#24515;&#35023;&#35258;&#24471;&#26377;&#33021;&#21147;&#24478;&#33258;&#24049;&#36523;&#19978;&#20986;&#21435;&#65292;&#23601;&#22312;&#30526;&#20154;&#20013;&#38291;&#36681;&#36942;&#20358;&#65292;&#35498;&#65306;&#12300;&#35504;&#25720;&#25105;&#30340;&#34915;&#35059;&#65311;&#12301; </span></span><span class="verse v31" data-usfm="MRK.5.31"><span class="label">31</span><span class="content">&#38272;&#24466;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#30475;&#30526;&#20154;&#25793;&#25824;&#33879;&#20320;&#65292;&#36996;&#35498;&#12302;&#35504;&#25720;&#25105;&#12303;&#21602;&#65311;&#12301; </span></span><span class="verse v32" data-usfm="MRK.5.32"><span class="label">32</span><span class="content">&#32822;&#31308;&#21608;&#22285;&#35264;&#30475;&#65292;&#35201;&#35211;&#20570;&#36889;&#20107;&#30340;&#22899;&#20154;&#12290; </span></span><span class="verse v33" data-usfm="MRK.5.33"><span class="label">33</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#22312;&#33258;&#24049;&#36523;&#19978;&#25152;&#25104;&#30340;&#20107;&#65292;&#23601;&#24656;&#25084;&#25136;&#20834;&#65292;&#20358;&#20463;&#20239;&#22312;&#32822;&#31308;&#36319;&#21069;&#65292;&#23559;&#23526;&#24773;&#20840;&#21578;&#35380;&#20182;&#12290; </span></span><span class="verse v34" data-usfm="MRK.5.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#12300;&#22899;&#20818;&#65292;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#65292;&#24179;&#23433;&#22320;&#22238;&#21435;&#21543;&#65281;&#20320;&#30340;&#30142;&#30149;&#30154;&#30290;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.5.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.5.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24478;&#26371;&#22530;&#20027;&#31649;&#30340;&#23478;&#35023;&#20358;&#65292;&#35498;&#65306;&#12300;&#20320;&#30340;&#22899;&#20818;&#27515;&#20102;&#65292;&#20309;&#24517;&#36996;&#21214;&#39381;&#32769;&#24107;&#21602;&#65311;&#12301; </span></span><span class="verse v36" data-usfm="MRK.5.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#19981;&#29702;&#26371;&#20182;&#20497;&#25152;&#35498;&#30340;&#35441;&#65292;&#23601;&#23565;&#26371;&#22530;&#20027;&#31649;&#35498;&#65306;&#12300;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65281;&#12301; </span></span><span class="verse v37" data-usfm="MRK.5.37"><span class="label">37</span><span class="content">&#26044;&#26159;&#20182;&#24118;&#33879;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#24351;&#24351;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#21516;&#21435;&#65292;&#19981;&#35377;&#21029;&#20154;&#36319;&#33879;&#20182;&#12290; </span></span><span class="verse v38" data-usfm="MRK.5.38"><span class="label">38</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#26371;&#22530;&#20027;&#31649;&#30340;&#23478;&#35023;&#65292;&#32822;&#31308;&#30475;&#21040;&#19968;&#29255;&#21557;&#39719;&#65292;&#20006;&#26377;&#20154;&#22823;&#32882;&#21741;&#27875;&#21696;&#34399;&#65292; </span></span><span class="verse v39" data-usfm="MRK.5.39"><span class="label">39</span><span class="content">&#23601;&#36914;&#21040;&#35023;&#38754;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#28858;&#29978;&#40636;&#22823;&#21557;&#22823;&#21741;&#21602;&#65311;&#23401;&#23376;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#33879;&#20102;&#12290;&#12301; </span></span><span class="verse v40" data-usfm="MRK.5.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#23601;&#22066;&#31505;&#32822;&#31308;&#12290;&#32822;&#31308;&#25226;&#20182;&#20497;&#37117;&#36245;&#20986;&#21435;&#65292;&#24118;&#33879;&#23401;&#23376;&#30340;&#29238;&#27597;&#21644;&#36319;&#38568;&#30340;&#20154;&#36914;&#20102;&#23401;&#23376;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292; </span></span><span class="verse v41" data-usfm="MRK.5.41"><span class="label">41</span><span class="content">&#23601;&#25289;&#33879;&#23401;&#23376;&#30340;&#25163;&#65292;&#23565;&#22905;&#35498;&#65306;&#12300;&#22823;&#21033;&#22823;&#65292;&#21476;&#31859;&#65281;&#12301;&#32763;&#20986;&#20358;&#23601;&#26159;&#35498;&#65306;&#12300;&#22899;&#23401;&#65292;&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#20358;&#65281;&#12301; </span></span><span class="verse v42" data-usfm="MRK.5.42"><span class="label">42</span><span class="content">&#37027;&#22899;&#23401;&#23376;&#31435;&#21051;&#36215;&#20358;&#36208;&#21205;&#8212;&#22905;&#24050;&#32147;&#21313;&#20108;&#27506;&#20102;&#65307;&#20182;&#20497;&#23601;&#38750;&#24120;&#39514;&#22855;&#12290; </span></span><span class="verse v43" data-usfm="MRK.5.43"><span class="label">43</span><span class="content">&#32822;&#31308;&#20999;&#20999;&#22320;&#22225;&#21648;&#20182;&#20497;&#65292;&#19981;&#35201;&#35731;&#20154;&#30693;&#36947;&#36889;&#20107;&#65292;&#21448;&#21545;&#21648;&#32102;&#22905;&#26481;&#35199;&#21507;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
