<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch12" data-usfm="LUK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#35686;&#25106;&#20551;&#20882;&#28858;&#21892;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#65294;26&#65293;27&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.12.1"><span class="label">1</span><span class="content">&#36889;&#26178;&#65292;&#26377;&#24190;&#33836;&#20154;&#32858;&#38598;&#65292;&#29978;&#33267;&#24444;&#27492;&#36368;&#36367;&#12290;&#32822;&#31308;&#23601;&#20808;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#20320;&#20497;&#35201;&#38450;&#20633;&#27861;&#21033;&#36093;&#20154;&#30340;&#37237;&#65292;&#23601;&#26159;&#20551;&#20882;&#28858;&#21892;&#12290; </span></span><span class="verse v2" data-usfm="LUK.12.2"><span class="label">2</span><span class="content">&#25513;&#33995;&#30340;&#20107;&#27794;&#26377;&#19981;&#39023;&#38706;&#20986;&#20358;&#30340;&#65292;&#38577;&#34255;&#30340;&#20107;&#20063;&#27794;&#26377;&#19981;&#34987;&#20154;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="LUK.12.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#22312;&#26263;&#20013;&#25152;&#35498;&#30340;&#65292;&#23559;&#35201;&#22312;&#26126;&#34389;&#34987;&#20154;&#32893;&#35211;&#65307;&#22312;&#23494;&#23460;&#38468;&#32819;&#25152;&#35498;&#30340;&#65292;&#23559;&#35201;&#22312;&#23627;&#38914;&#19978;&#34987;&#20154;&#23459;&#25562;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#35201;&#25084;&#24597;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#65294;28&#65293;31&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="LUK.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.12.4"><span class="label">4</span><span class="content">&#12300;&#25105;&#30340;&#26379;&#21451;&#65292;&#25105;&#23565;&#20320;&#20497;&#35498;&#65292;&#37027;&#26368;&#22810;&#21482;&#33021;&#27578;&#20154;&#36523;&#39636;&#32780;&#19981;&#33021;&#20877;&#20570;&#29978;&#40636;&#30340;&#65292;&#19981;&#35201;&#24597;&#20182;&#20497;&#12290; </span></span><span class="verse v5" data-usfm="LUK.12.5"><span class="label">5</span><span class="content">&#25105;&#25552;&#37266;&#20320;&#20497;&#35442;&#24597;&#30340;&#26159;&#35504;&#65306;&#35442;&#24597;&#37027;&#27578;&#20102;&#20197;&#24460;&#21448;&#26377;&#27402;&#26564;&#25226;&#20154;&#25172;&#22312;&#22320;&#29508;&#35023;&#30340;&#12290;&#26159;&#30340;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#27491;&#35201;&#24597;&#20182;&#12290; </span></span><span class="verse v6" data-usfm="LUK.12.6"><span class="label">6</span><span class="content">&#20116;&#38587;&#40635;&#38592;&#19981;&#26159;&#36067;&#20108;&#37509;&#37666;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#37509;&#37666;&#12301;&#65306;&#21443;&#12300;&#24230;&#37327;&#34913;&#34920;&#12301;&#12290;</span></span></span><span class="content">&#21966;&#65311;&#20294;&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#19968;&#38587;&#20063;&#19981;&#34987;&#24536;&#35352;&#65307; </span></span><span class="verse v7" data-usfm="LUK.12.7"><span class="label">7</span><span class="content">&#23601;&#26159;&#20320;&#20497;&#30340;&#38957;&#39662;&#20063;&#37117;&#25976;&#36942;&#20102;&#12290;&#19981;&#35201;&#25084;&#24597;&#65292;&#20320;&#20497;&#27604;&#35377;&#22810;&#30340;&#40635;&#38592;&#36996;&#36020;&#37325;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#22312;&#20154;&#30340;&#38754;&#21069;&#35469;&#22522;&#30563;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#65294;32&#65293;33&#65307;12&#65294;32&#65307;10&#65294;19&#65293;20&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.12.8"><span class="label">8</span><span class="content">&#12300;&#25105;&#21448;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#22312;&#20154;&#38754;&#21069;&#35469;&#25105;&#30340;&#65292;&#20154;&#23376;&#22312;&#19978;&#24093;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#24517;&#35469;&#20182;&#65307; </span></span><span class="verse v9" data-usfm="LUK.12.9"><span class="label">9</span><span class="content">&#22312;&#20154;&#38754;&#21069;&#19981;&#35469;&#25105;&#30340;&#65292;&#20154;&#23376;&#22312;&#19978;&#24093;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#24517;&#19981;&#35469;&#20182;&#12290; </span></span><span class="verse v10" data-usfm="LUK.12.10"><span class="label">10</span><span class="content">&#20961;&#35498;&#35441;&#24178;&#29359;&#20154;&#23376;&#30340;&#65292;&#36996;&#21487;&#24471;&#36198;&#20813;&#65307;&#20294;&#26159;&#35131;&#28678;&#32854;&#38728;&#30340;&#65292;&#32317;&#19981;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v11" data-usfm="LUK.12.11"><span class="label">11</span><span class="content">&#26377;&#20154;&#24118;&#20320;&#20497;&#21040;&#26371;&#22530;&#12289;&#23448;&#38263;&#21644;&#25484;&#27402;&#30340;&#20154;&#38754;&#21069;&#65292;&#19981;&#35201;&#25812;&#24515;&#24590;&#40636;&#31572;&#36783;&#65292;&#35498;&#29978;&#40636;&#35441;&#65307; </span></span><span class="verse v12" data-usfm="LUK.12.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#32854;&#38728;&#35201;&#25351;&#25945;&#20320;&#20497;&#35442;&#35498;&#30340;&#35441;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#28961;&#30693;&#30340;&#36001;&#20027;</span></div><div class="p"><span class="verse v12" data-usfm="LUK.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.12.13"><span class="label">13</span><span class="content">&#20154;&#32676;&#20013;&#26377;&#19968;&#20491;&#20154;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#32769;&#24107;&#65281;&#35531;&#20320;&#21545;&#21648;&#25105;&#30340;&#20804;&#24351;&#21644;&#25105;&#20998;&#23478;&#29986;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="LUK.12.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#36889;&#20491;&#20154;&#65281;&#35504;&#31435;&#25105;&#20316;&#20320;&#20497;&#30340;&#21028;&#23448;&#65292;&#25110;&#32102;&#20320;&#20497;&#20998;&#23478;&#29986;&#30340;&#21602;&#65311;&#12301; </span></span><span class="verse v15" data-usfm="LUK.12.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#35201;&#35641;&#24910;&#33258;&#23432;&#65292;&#36530;&#36991;&#19968;&#20999;&#30340;&#36010;&#24515;&#65292;&#22240;&#28858;&#20154;&#30340;&#29983;&#21629;&#19981;&#22312;&#26044;&#23478;&#36947;&#35920;&#23500;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="LUK.12.16"><span class="label">16</span><span class="content">&#28982;&#24460;&#20182;&#29992;&#27604;&#21947;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#26377;&#19968;&#20491;&#36001;&#20027;&#65292;&#30000;&#22320;&#20986;&#29986;&#35920;&#23500;&#12290; </span></span><span class="verse v17" data-usfm="LUK.12.17"><span class="label">17</span><span class="content">&#20182;&#33258;&#24049;&#24515;&#35023;&#24819;&#65306;&#12302;&#25105;&#30340;&#20986;&#29986;&#27794;&#26377;&#22320;&#26041;&#20786;&#34255;&#65292;&#24590;&#40636;&#36774;&#21602;&#65311;&#12303; </span></span><span class="verse v18" data-usfm="LUK.12.18"><span class="label">18</span><span class="content">&#23601;&#35498;&#65306;&#12302;&#25105;&#35201;&#36889;&#40636;&#36774;&#65306;&#35201;&#25226;&#25105;&#30340;&#20489;&#24235;&#25286;&#20102;&#65292;&#21478;&#33995;&#26356;&#22823;&#30340;&#65292;&#22312;&#37027;&#35023;&#22909;&#20786;&#34255;&#25105;&#19968;&#20999;&#30340;&#31975;&#39135;&#21644;&#36001;&#29289;&#65292; </span></span><span class="verse v19" data-usfm="LUK.12.19"><span class="label">19</span><span class="content">&#28982;&#24460;&#35201;&#23565;&#25105;&#33258;&#24049;&#35498;&#65306;&#20320;&#36889;&#20491;&#20154;&#21738;&#65292;&#20320;&#26377;&#35377;&#22810;&#36001;&#29289;&#31309;&#23384;&#65292;&#21487;&#20379;&#22810;&#24180;&#20139;&#29992;&#65292;&#21482;&#31649;&#23433;&#23433;&#36920;&#36920;&#21507;&#21917;&#24555;&#27138;&#21543;&#65281;&#12303; </span></span><span class="verse v20" data-usfm="LUK.12.20"><span class="label">20</span><span class="content">&#19978;&#24093;&#21371;&#23565;&#20182;&#35498;&#65306;&#12302;&#28961;&#30693;&#30340;&#20154;&#21738;&#65281;&#20170;&#22812;&#23601;&#35201;&#20320;&#30340;&#24615;&#21629;&#65292;&#20320;&#25152;&#38928;&#20633;&#30340;&#35201;&#27512;&#35504;&#21602;&#65311;&#12303; </span></span><span class="verse v21" data-usfm="LUK.12.21"><span class="label">21</span><span class="content">&#20961;&#28858;&#33258;&#24049;&#31309;&#36001;&#65292;&#22312;&#19978;&#24093;&#38754;&#21069;&#21371;&#19981;&#23500;&#36275;&#30340;&#65292;&#20063;&#26159;&#36889;&#27171;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#35201;&#24962;&#24942;</span></div><div class="r"><span class="heading">&#65288;&#22826;6&#65294;25&#65293;34&#65292;19&#65293;21&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.12.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#25152;&#20197;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#19981;&#35201;&#28858;&#29983;&#21629;&#24962;&#24942;&#21507;&#29978;&#40636;&#65292;&#28858;&#36523;&#39636;&#24962;&#24942;&#31359;&#29978;&#40636;&#12290; </span></span><span class="verse v23" data-usfm="LUK.12.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#29983;&#21629;&#21213;&#26044;&#39154;&#39135;&#65292;&#36523;&#39636;&#21213;&#26044;&#34915;&#35059;&#12290; </span></span><span class="verse v24" data-usfm="LUK.12.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#24819;&#19968;&#24819;&#28879;&#40201;&#65306;&#29280;&#20497;&#26082;&#19981;&#31278;&#20063;&#19981;&#25910;&#65292;&#26082;&#27794;&#26377;&#20489;&#21448;&#27794;&#26377;&#24235;&#65292;&#19978;&#24093;&#23578;&#19988;&#39178;&#27963;&#29280;&#20497;&#12290;&#20320;&#20497;&#27604;&#39131;&#40165;&#35201;&#36020;&#37325;&#24471;&#22810;&#21602;&#65281; </span></span><span class="verse v25" data-usfm="LUK.12.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#21738;&#19968;&#20491;&#33021;&#34249;&#33879;&#24962;&#24942;&#20351;&#22781;&#25976;&#22810;&#21152;&#19968;&#21051;&#21602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20351;&#22781;&#25976;&#22810;&#21152;&#19968;&#21051;&#21602;&#65311;&#12301;&#25110;&#35695;&#12300;&#20351;&#36523;&#37327;&#22810;&#21152;&#19968;&#32920;&#21602;&#65311;&#12301;</span></span></span><span class="content">&#65311; </span></span><span class="verse v26" data-usfm="LUK.12.26"><span class="label">26</span><span class="content">&#36889;&#26368;&#23567;&#30340;&#20107;&#20320;&#20497;&#23578;&#19988;&#19981;&#33021;&#20570;&#65292;&#20309;&#24517;&#24962;&#24942;&#20854;&#39192;&#30340;&#20107;&#21602;&#65311; </span></span><span class="verse v27" data-usfm="LUK.12.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#24819;&#19968;&#24819;&#30334;&#21512;&#33457;&#26159;&#24590;&#40636;&#38263;&#36215;&#20358;&#30340;&#65306;&#23427;&#20063;&#19981;&#21214;&#21205;&#65292;&#20063;&#19981;&#32033;&#32218;&#12290;&#28982;&#32780;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#26997;&#27054;&#33775;&#30340;&#26178;&#20505;&#65292;&#20182;&#25152;&#31359;&#25140;&#30340;&#36996;&#19981;&#22914;&#36889;&#20123;&#33457;&#30340;&#19968;&#26421;&#21602;&#65281; </span></span><span class="verse v28" data-usfm="LUK.12.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#36889;&#23567;&#20449;&#30340;&#20154;&#21738;&#65281;&#37326;&#22320;&#35023;&#30340;&#33609;&#20170;&#22825;&#36996;&#22312;&#65292;&#26126;&#22825;&#23601;&#19999;&#22312;&#29200;&#35023;&#65292;&#19978;&#24093;&#36996;&#32102;&#23427;&#36889;&#27171;&#30340;&#22941;&#39166;&#65292;&#20309;&#27841;&#20320;&#20497;&#21602;&#65311; </span></span><span class="verse v29" data-usfm="LUK.12.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#27714;&#21507;&#29978;&#40636;&#65292;&#21917;&#29978;&#40636;&#65292;&#20063;&#19981;&#35201;&#25499;&#24942;&#12290; </span></span><span class="verse v30" data-usfm="LUK.12.30"><span class="label">30</span><span class="content">&#36889;&#37117;&#26159;&#19990;&#19978;&#30340;&#22806;&#37030;&#20154;&#25152;&#27714;&#30340;&#65307;&#20320;&#20497;&#38656;&#35201;&#36889;&#20123;&#26481;&#35199;&#65292;&#20320;&#20497;&#30340;&#29238;&#37117;&#30693;&#36947;&#12290; </span></span><span class="verse v31" data-usfm="LUK.12.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#21482;&#35201;&#27714;&#20182;&#30340;&#22283;&#65292;&#36889;&#20123;&#26481;&#35199;&#23601;&#24517;&#21152;&#32102;&#20320;&#20497;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="LUK.12.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#36889;&#23567;&#32676;&#65292;&#19981;&#35201;&#25084;&#24597;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#29238;&#27138;&#24847;&#25226;&#22283;&#36060;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v33" data-usfm="LUK.12.33"><span class="label">33</span><span class="content">&#20320;&#20497;&#35201;&#35722;&#36067;&#36001;&#29986;&#36057;&#28639;&#20154;&#65292;&#28858;&#33258;&#24049;&#38928;&#20633;&#27704;&#19981;&#22750;&#30340;&#37666;&#22218;&#21644;&#29992;&#19981;&#30433;&#30340;&#36001;&#23542;&#22312;&#22825;&#19978;&#65292;&#23601;&#26159;&#36042;&#19981;&#33021;&#36817;&#65292;&#34802;&#19981;&#33021;&#34496;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v34" data-usfm="LUK.12.34"><span class="label">34</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#30340;&#36001;&#23542;&#22312;&#21738;&#35023;&#65292;&#20320;&#20497;&#30340;&#24515;&#20063;&#22312;&#21738;&#35023;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35686;&#37266;&#30340;&#20693;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;24&#65294;45&#65293;51&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="LUK.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.12.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#26463;&#32202;&#33136;&#24118;&#65292;&#29128;&#20063;&#35201;&#40670;&#33879;&#65292; </span></span><span class="verse v36" data-usfm="LUK.12.36"><span class="label">36</span><span class="content">&#22909;&#20687;&#20693;&#20154;&#31561;&#20505;&#33258;&#24049;&#30340;&#20027;&#20154;&#24478;&#23130;&#23476;&#19978;&#22238;&#20358;&#12290;&#20182;&#20358;&#21481;&#38272;&#65292;&#23601;&#31435;&#21051;&#32102;&#20182;&#38283;&#38272;&#12290; </span></span><span class="verse v37" data-usfm="LUK.12.37"><span class="label">37</span><span class="content">&#20027;&#20154;&#20358;&#20102;&#65292;&#30475;&#35211;&#20693;&#20154;&#35686;&#37266;&#65292;&#37027;&#20123;&#20693;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20027;&#20154;&#26371;&#21483;&#20182;&#20497;&#22352;&#24109;&#65292;&#33258;&#24049;&#26463;&#19978;&#33136;&#24118;&#65292;&#21069;&#20358;&#20282;&#20505;&#20182;&#20497;&#12290; </span></span><span class="verse v38" data-usfm="LUK.12.38"><span class="label">38</span><span class="content">&#20182;&#25110;&#26159;&#21322;&#22812;&#20358;&#65292;&#25110;&#26159;&#22825;&#20142;&#20043;&#21069;&#20358;&#65292;&#30475;&#35211;&#20693;&#20154;&#36889;&#27171;&#65292;&#37027;&#20123;&#20693;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v39" data-usfm="LUK.12.39"><span class="label">39</span><span class="content">&#20320;&#20497;&#35201;&#30693;&#36947;&#65292;&#19968;&#23478;&#30340;&#20027;&#20154;&#33509;&#30693;&#36947;&#36042;&#29978;&#40636;&#26178;&#20505;&#20358;&#65292;&#23601;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#12300;&#24517;&#35686;&#37266;&#12301;&#12290;</span></span></span><span class="content">&#19981;&#23481;&#36042;&#25366;&#31359;&#25151;&#23627;&#12290; </span></span><span class="verse v40" data-usfm="LUK.12.40"><span class="label">40</span><span class="content">&#20320;&#20497;&#20063;&#35201;&#38928;&#20633;&#65292;&#22240;&#28858;&#22312;&#20320;&#20497;&#24819;&#19981;&#21040;&#30340;&#26178;&#20505;&#65292;&#20154;&#23376;&#23601;&#20358;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.12.41"><span class="label">41</span><span class="content">  </span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#36889;&#27604;&#21947;&#26159;&#23565;&#25105;&#20497;&#35498;&#30340;&#21602;&#65311;&#36996;&#26159;&#20063;&#23565;&#30526;&#20154;&#21602;&#65311;&#12301; </span></span><span class="verse v42" data-usfm="LUK.12.42"><span class="label">42</span><span class="content">&#20027;&#35498;&#65306;&#12300;&#37027;&#40636;&#65292;&#35504;&#26159;&#37027;&#24544;&#24515;&#21448;&#31934;&#26126;&#30340;&#31649;&#23478;&#65292;&#20027;&#20154;&#35201;&#27966;&#20182;&#31649;&#29702;&#33258;&#24049;&#30340;&#23478;&#20693;&#65292;&#25353;&#26178;&#23450;&#37327;&#20998;&#31975;&#32102;&#20182;&#20497;&#30340;&#21602;&#65311; </span></span><span class="verse v43" data-usfm="LUK.12.43"><span class="label">43</span><span class="content">&#20027;&#20154;&#20358;&#21040;&#65292;&#30475;&#35211;&#20693;&#20154;&#36889;&#27171;&#20570;&#65292;&#37027;&#20693;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v44" data-usfm="LUK.12.44"><span class="label">44</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20027;&#20154;&#35201;&#27966;&#20182;&#31649;&#29702;&#25152;&#26377;&#30340;&#36001;&#29986;&#12290; </span></span><span class="verse v45" data-usfm="LUK.12.45"><span class="label">45</span><span class="content">&#22914;&#26524;&#37027;&#20693;&#20154;&#24515;&#35023;&#35498;&#12302;&#25105;&#30340;&#20027;&#20154;&#26371;&#20358;&#24471;&#36978;&#12303;&#65292;&#23601;&#21205;&#25163;&#25171;&#20718;&#20693;&#21644;&#20351;&#22899;&#65292;&#20006;&#19988;&#21507;&#21917;&#37257;&#37202;&#65292; </span></span><span class="verse v46" data-usfm="LUK.12.46"><span class="label">46</span><span class="content">&#22312;&#24819;&#19981;&#21040;&#30340;&#26085;&#23376;&#65292;&#19981;&#30693;&#36947;&#30340;&#26178;&#20505;&#65292;&#37027;&#20693;&#20154;&#30340;&#20027;&#20154;&#35201;&#20358;&#65292;&#37325;&#37325;&#22320;&#25074;&#32624;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#37325;&#37325;&#22320;&#25074;&#32624;&#20182;&#12301;&#25110;&#35695;&#12300;&#25226;&#20182;&#33136;&#26028;&#20102;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#23450;&#20182;&#21644;&#19981;&#24544;&#24515;&#30340;&#20154;&#21516;&#32618;&#12290; </span></span><span class="verse v47" data-usfm="LUK.12.47"><span class="label">47</span><span class="content">&#20693;&#20154;&#30693;&#36947;&#20027;&#20154;&#30340;&#24847;&#24605;&#65292;&#21371;&#27794;&#38928;&#20633;&#65292;&#21448;&#26410;&#38918;&#20182;&#30340;&#24847;&#24605;&#20570;&#65292;&#37027;&#20693;&#20154;&#35201;&#22810;&#21463;&#36012;&#25171;&#65307; </span></span><span class="verse v48" data-usfm="LUK.12.48"><span class="label">48</span><span class="content">&#33267;&#26044;&#37027;&#19981;&#30693;&#36947;&#32780;&#20570;&#20102;&#30070;&#21463;&#36012;&#25171;&#30340;&#20107;&#30340;&#65292;&#35201;&#23569;&#21463;&#36012;&#25171;&#12290;&#22810;&#32102;&#35504;&#65292;&#23601;&#21521;&#35504;&#22810;&#21462;&#65307;&#22810;&#35351;&#35504;&#65292;&#23601;&#21521;&#35504;&#22810;&#35201;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20998;&#35010;&#30340;&#21407;&#22240;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#65294;34&#65293;36&#65289;</span></div><div class="p"><span class="verse v48" data-usfm="LUK.12.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.12.49"><span class="label">49</span><span class="content">&#12300;&#25105;&#20358;&#26159;&#35201;&#25226;&#28779;&#19999;&#22312;&#22320;&#19978;&#65292;&#20551;&#22914;&#24050;&#32147;&#29138;&#36215;&#20358;&#65292;&#19981;&#20063;&#26159;&#25105;&#25152;&#24076;&#26395;&#30340;&#21966;&#65311; </span></span><span class="verse v50" data-usfm="LUK.12.50"><span class="label">50</span><span class="content">&#25105;&#26377;&#30070;&#21463;&#30340;&#27927;&#36996;&#27794;&#26377;&#21463;&#65292;&#22312;&#36889;&#20107;&#23436;&#25104;&#20043;&#21069;&#65292;&#25105;&#26159;&#22810;&#40636;&#22320;&#28966;&#24613;&#65281; </span></span><span class="verse v51" data-usfm="LUK.12.51"><span class="label">51</span><span class="content">&#20320;&#20497;&#20197;&#28858;&#25105;&#20358;&#26159;&#35201;&#20351;&#22320;&#19978;&#22826;&#24179;&#21966;&#65311;&#19981;&#65281;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#26159;&#20351;&#20154;&#32027;&#29229;&#12290; </span></span><span class="verse v52" data-usfm="LUK.12.52"><span class="label">52</span><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#19968;&#23478;&#20116;&#20491;&#20154;&#23559;&#35201;&#32027;&#29229;&#65292;&#19977;&#20491;&#21644;&#20841;&#20491;&#30456;&#29229;&#65292;&#20841;&#20491;&#21644;&#19977;&#20491;&#30456;&#29229;&#65306;</span></span></div><div class="q1"><span class="verse v52" data-usfm="LUK.12.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.12.53"><span class="label">53</span><span class="content">&#29238;&#35242;&#21644;&#20818;&#23376;&#30456;&#29229;&#65292;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#20818;&#23376;&#21644;&#29238;&#35242;&#30456;&#29229;&#65307;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#27597;&#35242;&#21644;&#22899;&#20818;&#30456;&#29229;&#65292;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#22899;&#20818;&#21644;&#27597;&#35242;&#30456;&#29229;&#65307;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#23110;&#23110;&#21644;&#23219;&#23142;&#30456;&#29229;&#65292;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#23219;&#23142;&#21644;&#23110;&#23110;&#30456;&#29229;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20998;&#36776;&#26178;&#20505;</span></div><div class="r"><span class="heading">&#65288;&#22826;16&#65294;2&#65293;3&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.12.54"><span class="label">54</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#30526;&#20154;&#35498;&#65306;&#12300;&#20320;&#20497;&#30475;&#35211;&#35199;&#37002;&#36215;&#20102;&#38642;&#24425;&#65292;&#23601;&#35498;&#65306;&#12302;&#35201;&#19979;&#22823;&#38632;&#20102;&#12303;&#65292;&#26524;&#28982;&#23601;&#26377;&#65307; </span></span><span class="verse v55" data-usfm="LUK.12.55"><span class="label">55</span><span class="content">&#36215;&#20102;&#21335;&#39080;&#65292;&#20320;&#20497;&#23601;&#35498;&#65306;&#12302;&#35201;&#29157;&#29105;&#20102;&#12303;&#65292;&#20063;&#23601;&#26377;&#20102;&#12290; </span></span><span class="verse v56" data-usfm="LUK.12.56"><span class="label">56</span><span class="content">&#20551;&#20882;&#28858;&#21892;&#30340;&#20154;&#21738;&#65292;&#20320;&#20497;&#30693;&#36947;&#20998;&#36776;&#22825;&#22320;&#30340;&#27683;&#35937;&#65292;&#24590;&#40636;&#19981;&#30693;&#36947;&#20998;&#36776;&#36889;&#26159;&#29978;&#40636;&#26178;&#20195;&#21602;&#65311;&#12301;</span></span></div><div class="s"><span class="heading">&#33287;&#20900;&#23478;&#21644;&#35299;</span></div><div class="r"><span class="heading">&#65288;&#22826;5&#65294;25&#65293;26&#65289;</span></div><div class="p"><span class="verse v56" data-usfm="LUK.12.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LUK.12.57"><span class="label">57</span><span class="content">&#12300;&#20320;&#20497;&#21448;&#28858;&#20309;&#19981;&#33258;&#24049;&#21028;&#26039;&#29978;&#40636;&#26159;&#21512;&#29702;&#30340;&#21602;&#65311; </span></span><span class="verse v58" data-usfm="LUK.12.58"><span class="label">58</span><span class="content">&#20320;&#21516;&#21578;&#20320;&#30340;&#20900;&#23478;&#21435;&#35211;&#23448;&#65292;&#36996;&#22312;&#36335;&#19978;&#65292;&#35201;&#30433;&#21147;&#36319;&#20182;&#21644;&#35299;&#65292;&#20813;&#24471;&#20182;&#25289;&#20320;&#21040;&#27861;&#23448;&#38754;&#21069;&#65292;&#27861;&#23448;&#25226;&#20320;&#20132;&#32102;&#27861;&#35686;&#65292;&#27861;&#35686;&#25226;&#20320;&#19979;&#22312;&#30435;&#35023;&#12290; </span></span><span class="verse v59" data-usfm="LUK.12.59"><span class="label">59</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#65292;&#23601;&#26159;&#26368;&#24460;&#19968;&#23567;&#25991;&#37666;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23567;&#25991;&#37666;&#12301;&#65306;&#21443;&#12300;&#24230;&#37327;&#34913;&#34920;&#12301;&#12290;</span></span></span><span class="content">&#36996;&#27794;&#26377;&#36996;&#28165;&#65292;&#20320;&#20063;&#32085;&#19981;&#33021;&#24478;&#37027;&#35023;&#20986;&#20358;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
