<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch14" data-usfm="LUK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#22312;&#23433;&#24687;&#26085;&#27835;&#22909;&#27700;&#33131;&#30149;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.14.1"><span class="label">1</span><span class="content">&#23433;&#24687;&#26085;&#65292;&#32822;&#31308;&#21040;&#19968;&#20491;&#27861;&#21033;&#36093;&#20154;&#30340;&#38936;&#34966;&#23478;&#35023;&#21435;&#21507;&#39151;&#65292;&#20182;&#20497;&#23601;&#31418;&#25506;&#20182;&#12290; </span></span><span class="verse v2" data-usfm="LUK.14.2"><span class="label">2</span><span class="content">&#36889;&#26178;&#22312;&#20182;&#38754;&#21069;&#26377;&#19968;&#20491;&#24739;&#27700;&#33131;&#30149;&#30340;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="LUK.14.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#24459;&#27861;&#24107;&#21644;&#27861;&#21033;&#36093;&#20154;&#65292;&#35498;&#65306;&#12300;&#23433;&#24687;&#26085;&#27835;&#30149;&#21512;&#19981;&#21512;&#27861;&#65311;&#12301; </span></span><span class="verse v4" data-usfm="LUK.14.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#21371;&#19981;&#35498;&#35441;&#12290;&#32822;&#31308;&#25206;&#33879;&#37027;&#20154;&#65292;&#27835;&#22909;&#20102;&#20182;&#65292;&#21483;&#20182;&#36208;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="LUK.14.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#20013;&#38291;&#35504;&#26377;&#20818;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20818;&#23376;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#39522;&#12301;&#12290;</span></span></span><span class="content">&#25110;&#26377;&#29275;&#22312;&#23433;&#24687;&#26085;&#25481;&#22312;&#20117;&#35023;&#65292;&#19981;&#31435;&#21051;&#25289;&#20182;&#19978;&#20358;&#21602;&#65311;&#12301; </span></span><span class="verse v6" data-usfm="LUK.14.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#23565;&#36889;&#20123;&#20107;&#19981;&#33021;&#21453;&#39361;&#12290;</span></span></div><div class="s"><span class="heading">&#23565;&#23458;&#20154;&#21644;&#20027;&#20154;&#30340;&#25945;&#23566;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.14.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#35211;&#25152;&#35531;&#30340;&#23458;&#20154;&#36984;&#25799;&#39318;&#20301;&#65292;&#23601;&#29992;&#27604;&#21947;&#23565;&#20182;&#20497;&#35498;&#65306; </span></span><span class="verse v8" data-usfm="LUK.14.8"><span class="label">8</span><span class="content">&#12300;&#20320;&#34987;&#20154;&#35531;&#21435;&#36212;&#23130;&#23476;&#65292;&#19981;&#35201;&#22352;&#22312;&#39318;&#20301;&#19978;&#65292;&#24656;&#24597;&#20027;&#20154;&#35531;&#20102;&#27604;&#20320;&#23562;&#36020;&#30340;&#23458;&#20154;&#65292; </span></span><span class="verse v9" data-usfm="LUK.14.9"><span class="label">9</span><span class="content">&#35531;&#20102;&#20320;&#21644;&#20182;&#30340;&#37027;&#20154;&#21069;&#20358;&#65292;&#23565;&#20320;&#35498;&#65306;&#12302;&#35531;&#35731;&#24231;&#32102;&#36889;&#19968;&#20301;&#21543;&#12290;&#12303;&#20320;&#23601;&#32670;&#32670;&#24922;&#24922;&#22320;&#36864;&#21040;&#26411;&#20301;&#21435;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="LUK.14.10"><span class="label">10</span><span class="content">&#20320;&#34987;&#35531;&#30340;&#26178;&#20505;&#65292;&#21435;&#22352;&#22312;&#26411;&#20301;&#19978;&#65292;&#22909;&#35731;&#20027;&#20154;&#20358;&#23565;&#20320;&#35498;&#65306;&#12302;&#26379;&#21451;&#65292;&#35531;&#19978;&#24231;&#12290;&#12303;&#37027;&#26178;&#65292;&#20320;&#22312;&#21516;&#24109;&#30340;&#20154;&#38754;&#21069;&#23601;&#26377;&#20809;&#24425;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="LUK.14.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#20961;&#33258;&#39640;&#30340;&#65292;&#24517;&#38477;&#28858;&#21329;&#65307;&#33258;&#29976;&#21329;&#24494;&#30340;&#65292;&#24517;&#21319;&#28858;&#39640;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.14.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#35531;&#20182;&#30340;&#20154;&#35498;&#65306;&#12300;&#20320;&#28310;&#20633;&#21320;&#39151;&#25110;&#26202;&#39184;&#65292;&#19981;&#35201;&#35531;&#20320;&#30340;&#26379;&#21451;&#12289;&#24351;&#20804;&#12289;&#35242;&#23660;&#21644;&#23500;&#36275;&#30340;&#37168;&#33293;&#65292;&#20813;&#24471;&#20182;&#20497;&#22238;&#35531;&#20320;&#65292;&#20320;&#23601;&#24471;&#20102;&#22577;&#31572;&#12290; </span></span><span class="verse v13" data-usfm="LUK.14.13"><span class="label">13</span><span class="content">&#20320;&#25850;&#35373;&#23476;&#24109;&#65292;&#20498;&#35201;&#35531;&#37027;&#36007;&#31406;&#30340;&#12289;&#27544;&#30142;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#22833;&#26126;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="LUK.14.14"><span class="label">14</span><span class="content">&#20320;&#23601;&#26377;&#31119;&#20102;&#65281;&#22240;&#28858;&#20182;&#20497;&#27794;&#26377;&#29978;&#40636;&#21487;&#22577;&#31572;&#20320;&#12290;&#21040;&#32681;&#20154;&#24489;&#27963;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#24471;&#21040;&#22577;&#31572;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22823;&#23476;&#24109;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;22&#65294;1&#65293;10&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LUK.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.14.15"><span class="label">15</span><span class="content">&#21516;&#24109;&#30340;&#26377;&#19968;&#20154;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#22312;&#19978;&#24093;&#22283;&#35023;&#21507;&#39151;&#30340;&#26377;&#31119;&#20102;&#65281;&#12301; </span></span><span class="verse v16" data-usfm="LUK.14.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#26377;&#20154;&#25850;&#35373;&#22823;&#23476;&#24109;&#65292;&#35531;&#20102;&#35377;&#22810;&#23458;&#20154;&#12290; </span></span><span class="verse v17" data-usfm="LUK.14.17"><span class="label">17</span><span class="content">&#21040;&#20102;&#22352;&#24109;&#30340;&#26178;&#20505;&#65292;&#20182;&#25171;&#30332;&#20693;&#20154;&#21435;&#23565;&#25152;&#35531;&#30340;&#20154;&#35498;&#65306;&#12302;&#35531;&#20358;&#21543;&#65281;&#27171;&#27171;&#37117;&#24050;&#40778;&#20633;&#20102;&#12290;&#12303; </span></span><span class="verse v18" data-usfm="LUK.14.18"><span class="label">18</span><span class="content">&#30526;&#20154;&#30064;&#21475;&#21516;&#32882;&#22320;&#25512;&#36781;&#12290;&#38957;&#19968;&#20491;&#23565;&#20182;&#35498;&#65306;&#12302;&#25105;&#36023;&#20102;&#19968;&#22602;&#22320;&#65292;&#24517;&#38920;&#21435;&#30475;&#30475;&#12290;&#35531;&#20320;&#20934;&#25105;&#36781;&#20102;&#12290;&#12303; </span></span><span class="verse v19" data-usfm="LUK.14.19"><span class="label">19</span><span class="content">&#21478;&#19968;&#20491;&#35498;&#65306;&#12302;&#25105;&#36023;&#20102;&#20116;&#23565;&#29275;&#65292;&#35201;&#21435;&#35430;&#19968;&#35430;&#12290;&#35531;&#20320;&#20934;&#25105;&#36781;&#20102;&#12290;&#12303; </span></span><span class="verse v20" data-usfm="LUK.14.20"><span class="label">20</span><span class="content">&#21448;&#26377;&#19968;&#20491;&#35498;&#65306;&#12302;&#25105;&#25165;&#23094;&#20102;&#22971;&#23376;&#65292;&#25152;&#20197;&#19981;&#33021;&#21435;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="LUK.14.21"><span class="label">21</span><span class="content">&#37027;&#20693;&#20154;&#22238;&#20358;&#65292;&#25226;&#36889;&#20123;&#20107;&#37117;&#21578;&#35380;&#20102;&#20027;&#20154;&#12290;&#36889;&#23478;&#30340;&#20027;&#20154;&#23601;&#30332;&#24594;&#65292;&#23565;&#20693;&#20154;&#35498;&#65306;&#12302;&#24555;&#20986;&#21435;&#65292;&#21040;&#22478;&#35023;&#22823;&#34903;&#23567;&#24055;&#65292;&#38936;&#37027;&#36007;&#31406;&#30340;&#12289;&#27544;&#30142;&#30340;&#12289;&#22833;&#26126;&#30340;&#12289;&#30264;&#33151;&#30340;&#20358;&#12290;&#12303; </span></span><span class="verse v22" data-usfm="LUK.14.22"><span class="label">22</span><span class="content">&#20693;&#20154;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#20320;&#25152;&#21545;&#21648;&#30340;&#24050;&#32147;&#36774;&#20102;&#65292;&#36996;&#26377;&#31354;&#20301;&#12290;&#12303; </span></span><span class="verse v23" data-usfm="LUK.14.23"><span class="label">23</span><span class="content">&#20027;&#20154;&#23565;&#20693;&#20154;&#35498;&#65306;&#12302;&#20320;&#20986;&#21435;&#65292;&#21040;&#22823;&#34903;&#23567;&#24055;&#24375;&#25289;&#20154;&#36914;&#20358;&#65292;&#22352;&#28415;&#25105;&#30340;&#23627;&#23376;&#12290; </span></span><span class="verse v24" data-usfm="LUK.14.24"><span class="label">24</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20808;&#21069;&#25152;&#35531;&#30340;&#20154;&#27794;&#26377;&#19968;&#20491;&#21487;&#20197;&#22039;&#21040;&#25105;&#30340;&#23476;&#24109;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#20316;&#38272;&#24466;&#30340;&#20195;&#20729;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#65294;37&#65293;38&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="LUK.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.14.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#22823;&#32676;&#20154;&#21644;&#32822;&#31308;&#21516;&#34892;&#12290;&#20182;&#36681;&#36942;&#20358;&#23565;&#20182;&#20497;&#35498;&#65306; </span></span><span class="verse v26" data-usfm="LUK.14.26"><span class="label">26</span><span class="content">&#12300;&#28961;&#35542;&#29978;&#40636;&#20154;&#21040;&#25105;&#36889;&#35023;&#20358;&#65292;&#33509;&#19981;&#24859;&#25105;&#21213;&#36942;&#24859;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24859;&#25105;&#21213;&#36942;&#24859;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#24680;&#12301;&#12290;</span></span></span><span class="content">&#33258;&#24049;&#30340;&#29238;&#27597;&#12289;&#22971;&#23376;&#12289;&#20818;&#22899;&#12289;&#20804;&#24351;&#12289;&#22986;&#22969;&#65292;&#29978;&#33267;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#23601;&#19981;&#33021;&#20316;&#25105;&#30340;&#38272;&#24466;&#12290; </span></span><span class="verse v27" data-usfm="LUK.14.27"><span class="label">27</span><span class="content">&#20961;&#19981;&#32972;&#33879;&#33258;&#24049;&#30340;&#21313;&#23383;&#26550;&#20358;&#36319;&#24478;&#25105;&#30340;&#65292;&#20063;&#19981;&#33021;&#20316;&#25105;&#30340;&#38272;&#24466;&#12290; </span></span><span class="verse v28" data-usfm="LUK.14.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#21738;&#19968;&#20491;&#35201;&#33995;&#19968;&#24231;&#27155;&#65292;&#19981;&#20808;&#22352;&#19979;&#20358;&#35336;&#31639;&#36027;&#29992;&#65292;&#30475;&#33021;&#19981;&#33021;&#33995;&#25104;&#65311; </span></span><span class="verse v29" data-usfm="LUK.14.29"><span class="label">29</span><span class="content">&#20813;&#24471;&#23433;&#20102;&#22320;&#22522;&#65292;&#19981;&#33021;&#33995;&#25104;&#65292;&#30475;&#35211;&#30340;&#20154;&#37117;&#31505;&#35441;&#20182;&#65292;&#35498;&#65306; </span></span><span class="verse v30" data-usfm="LUK.14.30"><span class="label">30</span><span class="content">&#12302;&#36889;&#20491;&#20154;&#38283;&#20102;&#24037;&#65292;&#21371;&#19981;&#33021;&#23436;&#24037;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="LUK.14.31"><span class="label">31</span><span class="content">&#25110;&#26159;&#19968;&#20491;&#29579;&#20986;&#21435;&#21644;&#21029;&#30340;&#29579;&#25171;&#20183;&#65292;&#35912;&#19981;&#20808;&#22352;&#19979;&#20358;&#37196;&#37327;&#65292;&#20182;&#33021;&#19981;&#33021;&#29992;&#19968;&#33836;&#20853;&#21435;&#25269;&#25239;&#37027;&#38936;&#20108;&#33836;&#20853;&#20358;&#25915;&#25171;&#20182;&#30340;&#21966;&#65311; </span></span><span class="verse v32" data-usfm="LUK.14.32"><span class="label">32</span><span class="content">&#33509;&#26159;&#19981;&#33021;&#65292;&#20182;&#23601;&#36225;&#25973;&#20154;&#36996;&#36960;&#30340;&#26178;&#20505;&#65292;&#27966;&#20351;&#32773;&#21435;&#35527;&#21644;&#24179;&#30340;&#26781;&#20214;&#12290; </span></span><span class="verse v33" data-usfm="LUK.14.33"><span class="label">33</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#28961;&#35542;&#29978;&#40636;&#20154;&#65292;&#33509;&#19981;&#25735;&#19979;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#23601;&#19981;&#33021;&#20316;&#25105;&#30340;&#38272;&#24466;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22833;&#21619;&#30340;&#40573;</span></div><div class="r"><span class="heading">&#65288;&#22826;5&#65294;13&#65307;&#21487;9&#65294;50&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="LUK.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.14.34"><span class="label">34</span><span class="content">&#12300;&#40573;&#26412;&#26159;&#22909;&#30340;&#65307;&#40573;&#33509;&#22833;&#20102;&#21619;&#65292;&#24590;&#33021;&#21483;&#23427;&#20877;&#40569;&#21602;&#65311; </span></span><span class="verse v35" data-usfm="LUK.14.35"><span class="label">35</span><span class="content">&#25110;&#29992;&#22312;&#30000;&#35023;&#65292;&#25110;&#22534;&#22312;&#31966;&#35023;&#65292;&#37117;&#19981;&#21512;&#36969;&#65292;&#21482;&#22909;&#19999;&#22312;&#22806;&#38754;&#12290;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
