<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch18" data-usfm="LUK.18">
            <div class="label">18</div><div class="s"><span class="heading">&#23521;&#23142;&#21644;&#27861;&#23448;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.18.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#23565;&#38272;&#24466;&#35611;&#20102;&#19968;&#20491;&#27604;&#21947;&#65292;&#28858;&#20102;&#35201;&#20182;&#20497;&#24120;&#24120;&#31153;&#21578;&#65292;&#19981;&#21487;&#28784;&#24515;&#12290; </span></span><span class="verse v2" data-usfm="LUK.18.2"><span class="label">2</span><span class="content">&#20182;&#35498;&#65306;&#12300;&#26576;&#22478;&#26377;&#19968;&#20491;&#23448;&#65292;&#19981;&#25084;&#24597;&#19978;&#24093;&#65292;&#20063;&#19981;&#23562;&#37325;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="LUK.18.3"><span class="label">3</span><span class="content">&#37027;&#22478;&#35023;&#26377;&#20491;&#23521;&#23142;&#65292;&#24120;&#21040;&#20182;&#37027;&#35023;&#65292;&#35498;&#65306;&#12302;&#25105;&#26377;&#19968;&#20491;&#20900;&#23478;&#65292;&#27714;&#20320;&#32102;&#25105;&#20280;&#20900;&#12290;&#12303; </span></span><span class="verse v4" data-usfm="LUK.18.4"><span class="label">4</span><span class="content">&#20182;&#24456;&#20037;&#19981;&#21463;&#29702;&#65292;&#24460;&#20358;&#24515;&#35023;&#35498;&#65306;&#12302;&#25105;&#38614;&#19981;&#25084;&#24597;&#19978;&#24093;&#65292;&#20063;&#19981;&#23562;&#37325;&#20154;&#65292; </span></span><span class="verse v5" data-usfm="LUK.18.5"><span class="label">5</span><span class="content">&#21482;&#22240;&#36889;&#23521;&#23142;&#29033;&#25854;&#25105;&#65292;&#25105;&#23601;&#32102;&#22905;&#20280;&#20900;&#21543;&#65292;&#20813;&#24471;&#22905;&#24120;&#20358;&#31998;&#32399;&#25105;&#12290;&#12303;&#12301; </span></span><span class="verse v6" data-usfm="LUK.18.6"><span class="label">6</span><span class="content">&#20027;&#35498;&#65306;&#12300;&#20320;&#20497;&#32893;&#36889;&#19981;&#32681;&#30340;&#23448;&#25152;&#35498;&#30340;&#35441;&#12290; </span></span><span class="verse v7" data-usfm="LUK.18.7"><span class="label">7</span><span class="content">&#19978;&#24093;&#30340;&#36984;&#27665;&#26205;&#22812;&#21628;&#31858;&#20182;&#65292;&#20182;&#35912;&#26371;&#24310;&#36978;&#19981;&#32102;&#20182;&#20497;&#20280;&#20900;&#21966;&#65311; </span></span><span class="verse v8" data-usfm="LUK.18.8"><span class="label">8</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#24456;&#24555;&#23601;&#35201;&#32102;&#20182;&#20497;&#20280;&#20900;&#12290;&#28982;&#32780;&#65292;&#20154;&#23376;&#20358;&#30340;&#26178;&#20505;&#65292;&#33021;&#22312;&#19990;&#19978;&#25214;&#21040;&#36889;&#27171;&#30340;&#20449;&#24503;&#21966;&#65311;&#12301;</span></span></div><div class="s"><span class="heading">&#27861;&#21033;&#36093;&#20154;&#21644;&#31237;&#21519;&#30340;&#31153;&#21578;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.18.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#21521;&#37027;&#20123;&#33258;&#20197;&#28858;&#32681;&#32780;&#34256;&#35222;&#21029;&#20154;&#30340;&#20154;&#35611;&#20102;&#36889;&#27604;&#21947;&#65306; </span></span><span class="verse v10" data-usfm="LUK.18.10"><span class="label">10</span><span class="content">&#12300;&#26377;&#20841;&#20491;&#20154;&#19978;&#32854;&#27583;&#21435;&#31153;&#21578;&#65292;&#19968;&#20491;&#26159;&#27861;&#21033;&#36093;&#20154;&#65292;&#19968;&#20491;&#26159;&#31237;&#21519;&#12290; </span></span><span class="verse v11" data-usfm="LUK.18.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#29544;&#33258;&#31449;&#33879;&#65292;&#33258;&#35328;&#33258;&#35486;&#22320;&#31153;&#21578;&#35498;&#65306;&#12302;&#19978;&#24093;&#21834;&#65292;&#25105;&#24863;&#35613;&#20320;&#65292;&#25105;&#19981;&#20687;&#21029;&#20154;&#21202;&#32034;&#12289;&#19981;&#32681;&#12289;&#23014;&#28139;&#65292;&#20063;&#19981;&#20687;&#36889;&#20491;&#31237;&#21519;&#12290; </span></span><span class="verse v12" data-usfm="LUK.18.12"><span class="label">12</span><span class="content">&#25105;&#27599;&#36913;&#31105;&#39135;&#20841;&#27425;&#65292;&#20961;&#25105;&#25152;&#24471;&#30340;&#37117;&#29563;&#19978;&#21313;&#20998;&#20043;&#19968;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="LUK.18.13"><span class="label">13</span><span class="content">&#37027;&#31237;&#21519;&#36960;&#36960;&#22320;&#31449;&#33879;&#65292;&#36899;&#33289;&#30446;&#26395;&#22825;&#20063;&#19981;&#25954;&#65292;&#21482;&#25462;&#33879;&#33016;&#65292;&#35498;&#65306;&#12302;&#19978;&#24093;&#21834;&#65292;&#38283;&#24681;&#21487;&#24976;&#25105;&#36889;&#20491;&#32618;&#20154;&#65281;&#12303; </span></span><span class="verse v14" data-usfm="LUK.18.14"><span class="label">14</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#20154;&#22238;&#23478;&#21435;&#27604;&#37027;&#20154;&#20498;&#31639;&#28858;&#32681;&#20102;&#12290;&#22240;&#28858;&#20961;&#33258;&#39640;&#30340;&#65292;&#24517;&#38477;&#28858;&#21329;&#65307;&#33258;&#29976;&#21329;&#24494;&#30340;&#65292;&#24517;&#21319;&#28858;&#39640;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#28858;&#23567;&#23401;&#31069;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#22826;19&#65294;13&#65293;15&#65307;&#21487;10&#65294;13&#65293;16&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LUK.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.18.15"><span class="label">15</span><span class="content">&#26377;&#20154;&#29978;&#33267;&#36899;&#23344;&#23401;&#20063;&#24118;&#20358;&#35211;&#32822;&#31308;&#65292;&#35201;&#20182;&#25720;&#20182;&#20497;&#65292;&#38272;&#24466;&#30475;&#35211;&#23601;&#36012;&#20633;&#37027;&#20123;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="LUK.18.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#21371;&#21483;&#20182;&#20497;&#20358;&#65292;&#35498;&#65306;&#12300;&#35731;&#23567;&#23401;&#23376;&#21040;&#25105;&#36889;&#35023;&#20358;&#65292;&#19981;&#35201;&#38459;&#27490;&#20182;&#20497;&#65292;&#22240;&#28858;&#22312;&#19978;&#24093;&#22283;&#30340;&#27491;&#26159;&#36889;&#27171;&#30340;&#20154;&#12290; </span></span><span class="verse v17" data-usfm="LUK.18.17"><span class="label">17</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#35201;&#25509;&#21463;&#19978;&#24093;&#22283;&#30340;&#65292;&#33509;&#19981;&#20687;&#23567;&#23401;&#23376;&#65292;&#32085;&#19981;&#33021;&#36914;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23500;&#36275;&#30340;&#23448;&#23563;&#27714;&#27704;&#29983;</span></div><div class="r"><span class="heading">&#65288;&#22826;19&#65294;16&#65293;30&#65307;&#21487;10&#65294;17&#65293;31&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.18.18"><span class="label">18</span><span class="content">&#26377;&#19968;&#20491;&#23448;&#21839;&#32822;&#31308;&#35498;&#65306;&#12300;&#21892;&#33391;&#30340;&#32769;&#24107;&#65292;&#25105;&#35442;&#20570;&#29978;&#40636;&#20107;&#25165;&#33021;&#25215;&#21463;&#27704;&#29983;&#65311;&#12301; </span></span><span class="verse v19" data-usfm="LUK.18.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#28858;&#29978;&#40636;&#31281;&#25105;&#26159;&#21892;&#33391;&#30340;&#65311;&#38500;&#20102;&#19978;&#24093;&#19968;&#20301;&#20043;&#22806;&#65292;&#20877;&#27794;&#26377;&#21892;&#33391;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="LUK.18.20"><span class="label">20</span><span class="content">&#35489;&#21629;&#20320;&#26159;&#30693;&#36947;&#30340;&#65306;&#12302;&#19981;&#21487;&#23014;&#28139;&#65307;&#19981;&#21487;&#27578;&#20154;&#65307;&#19981;&#21487;&#20599;&#30428;&#65307;&#19981;&#21487;&#20316;&#20551;&#35211;&#35657;&#65307;&#30070;&#23389;&#25964;&#29238;&#27597;&#12290;&#12303;&#12301; </span></span><span class="verse v21" data-usfm="LUK.18.21"><span class="label">21</span><span class="content">&#37027;&#20154;&#35498;&#65306;&#12300;&#36889;&#19968;&#20999;&#25105;&#24478;&#23567;&#37117;&#36981;&#23432;&#20102;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="LUK.18.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#20102;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#36996;&#32570;&#23569;&#19968;&#20214;&#65306;&#35201;&#35722;&#36067;&#20320;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#20998;&#32102;&#31406;&#20154;&#65292;&#23601;&#24517;&#26377;&#36001;&#23542;&#22312;&#22825;&#19978;&#65307;&#20320;&#36996;&#35201;&#20358;&#36319;&#24478;&#25105;&#12290;&#12301; </span></span><span class="verse v23" data-usfm="LUK.18.23"><span class="label">23</span><span class="content">&#20182;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#24456;&#24962;&#24833;&#65292;&#22240;&#28858;&#20182;&#24456;&#23500;&#26377;&#12290; </span></span><span class="verse v24" data-usfm="LUK.18.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#35211;&#20182;&#35722;&#24471;&#24456;&#24962;&#24833;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#35722;&#24471;&#24456;&#24962;&#24833;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#35498;&#65306;&#12300;&#26377;&#37666;&#36001;&#30340;&#20154;&#36914;&#19978;&#24093;&#30340;&#22283;&#26159;&#20309;&#31561;&#30340;&#38627;&#21738;&#65281; </span></span><span class="verse v25" data-usfm="LUK.18.25"><span class="label">25</span><span class="content">&#39409;&#39389;&#31359;&#36942;&#37341;&#30524;&#27604;&#36001;&#20027;&#36914;&#19978;&#24093;&#30340;&#22283;&#36996;&#23481;&#26131;&#21602;&#65281;&#12301; </span></span><span class="verse v26" data-usfm="LUK.18.26"><span class="label">26</span><span class="content">&#32893;&#35211;&#30340;&#20154;&#35498;&#65306;&#12300;&#36889;&#27171;&#65292;&#35504;&#33021;&#24471;&#25937;&#21602;&#65311;&#12301; </span></span><span class="verse v27" data-usfm="LUK.18.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#22312;&#20154;&#25152;&#19981;&#33021;&#30340;&#20107;&#65292;&#22312;&#19978;&#24093;&#37117;&#33021;&#12290;&#12301; </span></span><span class="verse v28" data-usfm="LUK.18.28"><span class="label">28</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#20497;&#24050;&#32147;&#25735;&#19979;&#33258;&#24049;&#25152;&#26377;&#30340;&#36319;&#24478;&#20320;&#20102;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="LUK.18.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#26159;&#28858;&#19978;&#24093;&#30340;&#22283;&#25735;&#19979;&#25151;&#23627;&#65292;&#25110;&#26159;&#22971;&#23376;&#12289;&#20804;&#24351;&#12289;&#29238;&#27597;&#12289;&#20818;&#22899;&#30340;&#65292; </span></span><span class="verse v30" data-usfm="LUK.18.30"><span class="label">30</span><span class="content">&#27794;&#26377;&#19981;&#22312;&#20170;&#19990;&#24471;&#26356;&#22810;&#20493;&#65292;&#32780;&#22312;&#20358;&#19990;&#24471;&#27704;&#29983;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#31532;&#19977;&#27425;&#38928;&#35328;&#21463;&#38627;&#21644;&#24489;&#27963;</span></div><div class="r"><span class="heading">&#65288;&#22826;20&#65294;17&#65293;19&#65307;&#21487;10&#65294;32&#65293;34&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="LUK.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.18.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#25226;&#21313;&#20108;&#20351;&#24466;&#24118;&#21040;&#19968;&#37002;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#20497;&#19978;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21435;&#65292;&#20808;&#30693;&#25152;&#23531;&#30340;&#19968;&#20999;&#20107;&#37117;&#35201;&#25104;&#23601;&#22312;&#20154;&#23376;&#36523;&#19978;&#12290; </span></span><span class="verse v32" data-usfm="LUK.18.32"><span class="label">32</span><span class="content">&#20182;&#23559;&#34987;&#20132;&#32102;&#22806;&#37030;&#20154;&#65307;&#20182;&#20497;&#35201;&#25138;&#24324;&#20182;&#65292;&#20940;&#36785;&#20182;&#65292;&#21521;&#20182;&#21520;&#21822;&#27819;&#65292; </span></span><span class="verse v33" data-usfm="LUK.18.33"><span class="label">33</span><span class="content">&#20006;&#35201;&#38829;&#25171;&#20182;&#65292;&#27578;&#23475;&#20182;&#65307;&#31532;&#19977;&#22825;&#20182;&#35201;&#24489;&#27963;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="LUK.18.34"><span class="label">34</span><span class="content">&#36889;&#20123;&#20107;&#38272;&#24466;&#19968;&#40670;&#20063;&#19981;&#26126;&#30333;&#65292;&#36889;&#35441;&#30340;&#24847;&#24605;&#23565;&#20182;&#20497;&#26159;&#38577;&#34255;&#30340;&#65307;&#20182;&#20497;&#19981;&#30693;&#36947;&#25152;&#35498;&#30340;&#26159;&#29978;&#40636;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#32822;&#21033;&#21733;&#30340;&#30450;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;20&#65294;29&#65293;34&#65307;&#21487;10&#65294;46&#65293;52&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="LUK.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.18.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#23559;&#36817;</span><span class="pn"><span class="content">&#32822;&#21033;&#21733;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#30450;&#20154;&#22352;&#22312;&#36335;&#26049;&#35342;&#39151;&#12290; </span></span><span class="verse v36" data-usfm="LUK.18.36"><span class="label">36</span><span class="content">&#20182;&#32893;&#35211;&#35377;&#22810;&#20154;&#32147;&#36942;&#65292;&#23601;&#21839;&#26159;&#29978;&#40636;&#20107;&#12290; </span></span><span class="verse v37" data-usfm="LUK.18.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#21578;&#35380;&#20182;&#65292;&#26159;</span><span class="pn"><span class="content">&#25343;&#25746;&#21202;</span></span><span class="content">&#20154;&#32822;&#31308;&#32147;&#36942;&#12290; </span></span><span class="verse v38" data-usfm="LUK.18.38"><span class="label">38</span><span class="content">&#20182;&#23601;&#21628;&#21483;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#20043;&#23376;&#32822;&#31308;&#21834;&#65292;&#21487;&#24976;&#25105;&#21543;&#65281;&#12301; </span></span><span class="verse v39" data-usfm="LUK.18.39"><span class="label">39</span><span class="content">&#22312;&#21069;&#38957;&#36208;&#30340;&#20154;&#23601;&#36012;&#20633;&#20182;&#65292;&#19981;&#35377;&#20182;&#20316;&#32882;&#65292;&#20182;&#21371;&#36234;&#30332;&#21898;&#21483;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#20043;&#23376;&#21834;&#65292;&#21487;&#24976;&#25105;&#21543;&#65281;&#12301; </span></span><span class="verse v40" data-usfm="LUK.18.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#23601;&#31449;&#20303;&#65292;&#21545;&#21648;&#25226;&#20182;&#38936;&#36942;&#20358;&#65292;&#20182;&#21040;&#20102;&#36319;&#21069;&#65292;&#23601;&#21839;&#20182;&#65306; </span></span><span class="verse v41" data-usfm="LUK.18.41"><span class="label">41</span><span class="content">&#12300;&#20320;&#35201;&#25105;&#28858;&#20320;&#20570;&#29978;&#40636;&#65311;&#12301;&#20182;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#35201;&#33021;&#30475;&#35211;&#12290;&#12301; </span></span><span class="verse v42" data-usfm="LUK.18.42"><span class="label">42</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#30475;&#35211;&#21543;&#65281;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#12290;&#12301; </span></span><span class="verse v43" data-usfm="LUK.18.43"><span class="label">43</span><span class="content">&#37027;&#30450;&#20154;&#31435;&#21051;&#30475;&#24471;&#35211;&#20102;&#65292;&#23601;&#36319;&#38568;&#32822;&#31308;&#65292;&#19968;&#36335;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#12290;&#30526;&#20154;&#30475;&#35211;&#36889;&#20107;&#65292;&#20063;&#37117;&#35738;&#32654;&#19978;&#24093;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
