<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch22" data-usfm="LUK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#27578;&#23475;&#32822;&#31308;&#30340;&#38512;&#35584;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;1&#65293;5&#65292;14&#65293;16&#65307;&#21487;14&#65294;1&#65293;2&#65292;10&#65293;11&#65307;&#32004;11&#65294;45&#65293;53&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.22.1"><span class="label">1</span><span class="content">&#38500;&#37237;&#31680;&#65292;&#21448;&#21483;&#36926;&#36234;&#31680;&#65292;&#36817;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="LUK.22.2"><span class="label">2</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#25991;&#22763;&#22312;&#24819;&#27861;&#23376;&#24590;&#27171;&#27578;&#23475;&#32822;&#31308;&#65292;&#22240;&#20182;&#20497;&#25084;&#24597;&#30334;&#22995;&#12290; </span></span><span class="verse v3" data-usfm="LUK.22.3"><span class="label">3</span><span class="content">&#36889;&#26178;&#65292;&#25746;&#20294;&#20837;&#20102;&#37027;&#31281;&#28858;</span><span class="pn"><span class="content">&#21152;&#30053;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#30340;&#24515;&#12290;&#20182;&#26412;&#26159;&#21313;&#20108;&#20351;&#24466;&#35023;&#30340;&#19968;&#20491;&#12290; </span></span><span class="verse v4" data-usfm="LUK.22.4"><span class="label">4</span><span class="content">&#20182;&#21435;&#36319;&#31085;&#21496;&#38263;&#21644;&#23432;&#27583;&#23448;&#21830;&#37327;&#24590;&#27171;&#25226;&#32822;&#31308;&#20132;&#32102;&#20182;&#20497;&#12290; </span></span><span class="verse v5" data-usfm="LUK.22.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#24456;&#39640;&#33288;&#65292;&#23601;&#32004;&#23450;&#32102;&#20182;&#37504;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="LUK.22.6"><span class="label">6</span><span class="content">&#20182;&#25033;&#20801;&#20102;&#65292;&#23601;&#25214;&#27231;&#26371;&#65292;&#35201;&#36225;&#30526;&#20154;&#19981;&#22312;&#36319;&#21069;&#30340;&#26178;&#20505;&#25226;&#32822;&#31308;&#20132;&#32102;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#20633;&#36926;&#36234;&#31680;&#30340;&#23476;&#24109;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;17&#65293;25&#65307;&#21487;14&#65294;12&#65293;21&#65307;&#32004;13&#65294;21&#65293;30&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.22.7"><span class="label">7</span><span class="content">&#38500;&#37237;&#31680;&#21040;&#20102;&#65292;&#36889;&#19968;&#22825;&#24517;&#38920;&#23472;&#36926;&#36234;&#31680;&#30340;&#32660;&#32650;&#12290; </span></span><span class="verse v8" data-usfm="LUK.22.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#25171;&#30332;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#65292;&#35498;&#65306;&#12300;&#20320;&#20497;&#21435;&#28858;&#25105;&#20497;&#38928;&#20633;&#36926;&#36234;&#31680;&#30340;&#23476;&#24109;&#65292;&#22909;&#35731;&#25105;&#20497;&#21507;&#12290;&#12301; </span></span><span class="verse v9" data-usfm="LUK.22.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#21839;&#20182;&#65306;&#12300;&#20320;&#35201;&#25105;&#20497;&#22312;&#21738;&#35023;&#38928;&#20633;&#65311;&#12301; </span></span><span class="verse v10" data-usfm="LUK.22.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#36914;&#20102;&#22478;&#65292;&#26371;&#26377;&#20154;&#25343;&#33879;&#19968;&#32592;&#27700;&#36814;&#38754;&#32780;&#20358;&#65292;&#20320;&#20497;&#23601;&#36319;&#33879;&#20182;&#65292;&#21040;&#20182;&#25152;&#36914;&#30340;&#25151;&#23376;&#35023;&#21435;&#65292; </span></span><span class="verse v11" data-usfm="LUK.22.11"><span class="label">11</span><span class="content">&#23565;&#37027;&#23478;&#30340;&#20027;&#20154;&#35498;&#65306;&#12302;&#32769;&#24107;&#21839;&#65306;&#23458;&#25151;&#22312;&#21738;&#35023;&#65311;&#25105;&#21644;&#25105;&#30340;&#38272;&#24466;&#35201;&#22312;&#37027;&#35023;&#21507;&#36926;&#36234;&#31680;&#30340;&#23476;&#24109;&#12290;&#12303; </span></span><span class="verse v12" data-usfm="LUK.22.12"><span class="label">12</span><span class="content">&#20182;&#26371;&#24118;&#20320;&#20497;&#30475;&#19968;&#38291;&#25850;&#35373;&#40778;&#20840;&#30340;&#27155;&#19978;&#22823;&#24307;&#65292;&#20320;&#20497;&#23601;&#22312;&#37027;&#35023;&#38928;&#20633;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="LUK.22.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#21435;&#20102;&#65292;&#25152;&#30475;&#21040;&#30340;&#27491;&#22914;&#32822;&#31308;&#25152;&#35498;&#30340;&#12290;&#20182;&#20497;&#23601;&#38928;&#20633;&#20102;&#36926;&#36234;&#31680;&#30340;&#23476;&#24109;&#12290;</span></span></div><div class="s"><span class="heading">&#35373;&#31435;&#20027;&#30340;&#26202;&#39184;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;26&#65293;30&#65307;&#21487;14&#65294;22&#65293;26&#65307;&#26519;&#21069;11&#65294;23&#65293;25&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.22.14"><span class="label">14</span><span class="content">&#26178;&#20505;&#21040;&#20102;&#65292;&#32822;&#31308;&#22352;&#24109;&#65292;&#20351;&#24466;&#20497;&#20063;&#21644;&#20182;&#21516;&#22352;&#12290; </span></span><span class="verse v15" data-usfm="LUK.22.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#38750;&#24120;&#28212;&#26395;&#22312;&#21463;&#23475;&#20197;&#21069;&#21644;&#20320;&#20497;&#21507;&#36889;&#36926;&#36234;&#31680;&#30340;&#23476;&#24109;&#12290; </span></span><span class="verse v16" data-usfm="LUK.22.16"><span class="label">16</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#19981;&#20877;&#21507;&#36889;&#23476;&#24109;&#65292;&#30452;&#21040;&#23427;&#23526;&#29694;&#22312;&#19978;&#24093;&#30340;&#22283;&#35023;&#12290;&#12301; </span></span><span class="verse v17" data-usfm="LUK.22.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#25509;&#36942;&#26479;&#20358;&#65292;&#31069;&#35613;&#20102;&#65292;&#35498;&#65306;&#12300;&#20320;&#20497;&#25343;&#36889;&#26479;&#65292;&#22823;&#23478;&#20998;&#33879;&#21917;&#12290; </span></span><span class="verse v18" data-usfm="LUK.22.18"><span class="label">18</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#24478;&#20170;&#20197;&#24460;&#65292;&#25105;&#19981;&#20877;&#21917;&#36889;&#33889;&#33796;&#27713;&#65292;&#30452;&#31561;&#19978;&#24093;&#30340;&#22283;&#20358;&#21040;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="LUK.22.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#25343;&#36215;&#39173;&#20358;&#65292;&#31069;&#35613;&#20102;&#65292;&#23601;&#25816;&#38283;&#65292;&#36958;&#32102;&#20182;&#20497;&#65292;&#35498;&#65306;&#12300;&#36889;&#26159;&#25105;&#30340;&#36523;&#39636;&#65292;&#28858;&#20320;&#20497;&#25448;&#30340;&#65292;&#20320;&#20497;&#35201;&#22914;&#27492;&#34892;&#65292;&#28858;&#30340;&#26159;&#35352;&#24565;&#25105;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="LUK.22.20"><span class="label">20</span><span class="content">&#39151;&#24460;&#20182;&#29031;&#27171;&#25343;&#36215;&#26479;&#20358;&#65292;&#35498;&#65306;&#12300;&#36889;&#26479;&#26159;&#29992;&#25105;&#30340;&#34880;&#25152;&#31435;&#30340;&#26032;&#32004;&#65292;&#28858;&#20320;&#20497;&#27969;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="LUK.22.21"><span class="label">21</span><span class="content">&#20294;&#26159;&#65292;&#30475;&#21738;&#65292;&#37027;&#20986;&#36067;&#25105;&#30340;&#20154;&#30340;&#25163;&#36319;&#25105;&#19968;&#21516;&#22312;&#26700;&#23376;&#19978;&#12290; </span></span><span class="verse v22" data-usfm="LUK.22.22"><span class="label">22</span><span class="content">&#20154;&#23376;&#22266;&#28982;&#35201;&#29031;&#25152;&#38928;&#23450;&#30340;&#38626;&#21435;&#65292;&#20294;&#37027;&#20986;&#36067;&#20154;&#23376;&#30340;&#20154;&#26377;&#31117;&#20102;&#65281;&#12301; </span></span><span class="verse v23" data-usfm="LUK.22.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#38283;&#22987;&#20114;&#30456;&#36861;&#21839;&#20182;&#20497;&#20013;&#38291;&#21738;&#19968;&#20491;&#26371;&#20570;&#36889;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#29229;&#35542;&#35504;&#28858;&#22823;</span></div><div class="p"><span class="verse v23" data-usfm="LUK.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.22.24"><span class="label">24</span><span class="content">&#38272;&#24466;&#20013;&#38291;&#20063;&#36215;&#20102;&#29229;&#35542;&#65306;&#20182;&#20497;&#20013;&#21738;&#19968;&#20491;&#21487;&#31639;&#28858;&#22823;&#12290; </span></span><span class="verse v25" data-usfm="LUK.22.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#22806;&#37030;&#20154;&#26377;&#21531;&#29579;&#28858;&#20027;&#27835;&#29702;&#20182;&#20497;&#65292;&#37027;&#25484;&#27402;&#31649;&#20182;&#20497;&#30340;&#31281;&#28858;&#24681;&#20027;&#12290; </span></span><span class="verse v26" data-usfm="LUK.22.26"><span class="label">26</span><span class="content">&#20294;&#20320;&#20497;&#19981;&#21487;&#36889;&#27171;&#12290;&#20320;&#20497;&#20013;&#38291;&#26368;&#22823;&#30340;&#65292;&#20498;&#35201;&#25104;&#28858;&#26368;&#23567;&#30340;&#65307;&#28858;&#38936;&#34966;&#30340;&#65292;&#20498;&#35201;&#20687;&#26381;&#20107;&#20154;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="LUK.22.27"><span class="label">27</span><span class="content">&#26159;&#35504;&#28858;&#22823;&#65311;&#26159;&#22352;&#24109;&#30340;&#36996;&#26159;&#26381;&#20107;&#20154;&#30340;&#21602;&#65311;&#19981;&#26159;&#22352;&#24109;&#30340;&#22823;&#21966;&#65311;&#28982;&#32780;&#65292;&#25105;&#22312;&#20320;&#20497;&#20013;&#38291;&#26159;&#22914;&#21516;&#26381;&#20107;&#20154;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.22.28"><span class="label">28</span><span class="content">&#12300;&#25105;&#22312;&#35430;&#29001;&#20043;&#20013;&#65292;&#24120;&#21644;&#25105;&#21516;&#22312;&#30340;&#23601;&#26159;&#20320;&#20497;&#12290; </span></span><span class="verse v29" data-usfm="LUK.22.29"><span class="label">29</span><span class="content">&#25105;&#25226;&#22283;&#36060;&#32102;&#20320;&#20497;&#65292;&#27491;&#22914;&#25105;&#29238;&#36060;&#32102;&#25105;&#19968;&#27171;&#65292; </span></span><span class="verse v30" data-usfm="LUK.22.30"><span class="label">30</span><span class="content">&#20351;&#20320;&#20497;&#22312;&#25105;&#30340;&#22283;&#35023;&#22352;&#22312;&#25105;&#30340;&#24109;&#19978;&#21507;&#21917;&#65292;&#20006;&#19988;&#22352;&#22312;&#23542;&#24231;&#19978;&#23529;&#21028;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21313;&#20108;&#20491;&#25903;&#27966;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#24444;&#24471;&#19981;&#35469;&#20027;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;31&#65293;35&#65307;&#21487;14&#65294;27&#65293;31&#65307;&#32004;13&#65294;36&#65293;38&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="LUK.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.22.31"><span class="label">31</span><span class="content">&#20027;&#21448;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#35199;&#38272;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#35199;&#38272;</span></span><span class="content">&#65281;&#25746;&#20294;&#35201;&#24471;&#33879;&#20320;&#20497;&#65292;&#22909;&#31721;&#20320;&#20497;&#20687;&#31721;&#40613;&#23376;&#19968;&#27171;&#65307; </span></span><span class="verse v32" data-usfm="LUK.22.32"><span class="label">32</span><span class="content">&#20294;&#25105;&#24050;&#32147;&#28858;&#20320;&#31048;&#27714;&#65292;&#20351;&#20320;&#19981;&#33267;&#26044;&#22833;&#20102;&#20449;&#24515;&#12290;&#20320;&#22238;&#38957;&#20197;&#24460;&#65292;&#35201;&#22533;&#22266;&#20320;&#30340;&#24351;&#20804;&#12290;&#12301; </span></span><span class="verse v33" data-usfm="LUK.22.33"><span class="label">33</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#23565;&#20182;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#24050;&#28310;&#20633;&#22909;&#35201;&#21516;&#20320;&#22352;&#29282;&#65292;&#33287;&#20320;&#21516;&#27515;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="LUK.22.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#65292;&#25105;&#21578;&#35380;&#20320;&#65292;&#20170;&#26085;&#38622;&#36996;&#27794;&#26377;&#21483;&#65292;&#20320;&#35201;&#19977;&#27425;&#35498;&#19981;&#35469;&#24471;&#25105;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#37666;&#22218;&#12289;&#34892;&#22218;&#12289;&#20992;</span></div><div class="p"><span class="verse v34" data-usfm="LUK.22.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.22.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#24046;&#20320;&#20497;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#37666;&#22218;&#65292;&#27794;&#26377;&#34892;&#22218;&#65292;&#27794;&#26377;&#38795;&#23376;&#65292;&#20320;&#20497;&#32570;&#23569;&#29978;&#40636;&#27794;&#26377;&#65311;&#12301;&#20182;&#20497;&#35498;&#65306;&#12300;&#27794;&#26377;&#12290;&#12301; </span></span><span class="verse v36" data-usfm="LUK.22.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20294;&#22914;&#20170;&#65292;&#26377;&#37666;&#22218;&#30340;&#35201;&#24118;&#33879;&#65292;&#26377;&#34892;&#22218;&#30340;&#20063;&#19968;&#27171;&#65307;&#27794;&#26377;&#20992;&#30340;&#35201;&#36067;&#34915;&#26381;&#36023;&#20992;&#12290; </span></span><span class="verse v37" data-usfm="LUK.22.37"><span class="label">37</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#32147;&#19978;&#23531;&#33879;&#35498;&#65306;&#12302;&#20182;&#34987;&#21015;&#22312;&#32618;&#29359;&#20043;&#20013;&#12290;&#12303;&#36889;&#35441;&#24517;&#38920;&#25033;&#39511;&#22312;&#25105;&#36523;&#19978;&#65292;&#22240;&#28858;&#37027;&#38364;&#26044;&#25105;&#30340;&#20107;&#24517;&#28982;&#25104;&#23601;&#12290;&#12301; </span></span><span class="verse v38" data-usfm="LUK.22.38"><span class="label">38</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#35531;&#30475;&#65281;&#36889;&#35023;&#26377;&#20841;&#25226;&#20992;&#12290;&#12301;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#22816;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22312;&#27204;&#27414;&#23665;&#19978;&#31153;&#21578;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;36&#65293;46&#65307;&#21487;14&#65294;32&#65293;42&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="LUK.22.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.22.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#20986;&#20358;&#65292;&#29031;&#24120;&#24448;</span><span class="pn"><span class="content">&#27204;&#27414;&#23665;</span></span><span class="content">&#21435;&#65292;&#38272;&#24466;&#20063;&#36319;&#38568;&#20182;&#12290; </span></span><span class="verse v40" data-usfm="LUK.22.40"><span class="label">40</span><span class="content">&#21040;&#20102;&#37027;&#22320;&#26041;&#65292;&#20182;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#35201;&#31153;&#21578;&#65292;&#20813;&#24471;&#38519;&#20837;&#35430;&#25506;&#12290;&#12301; </span></span><span class="verse v41" data-usfm="LUK.22.41"><span class="label">41</span><span class="content">&#26044;&#26159;&#20182;&#38626;&#38283;&#20182;&#20497;&#32004;&#26377;&#19968;&#22602;&#30707;&#38957;&#25172;&#20986;&#21435;&#37027;&#40636;&#36960;&#65292;&#36330;&#19979;&#31153;&#21578;&#65292; </span></span><span class="verse v42" data-usfm="LUK.22.42"><span class="label">42</span><span class="content">&#35498;&#65306;&#12300;&#29238;&#21834;&#65281;&#20320;&#33509;&#39000;&#24847;&#65292;&#27714;&#20320;&#23559;&#36889;&#26479;&#25764;&#21435;&#65307;&#28982;&#32780;&#65292;&#19981;&#26159;&#29031;&#25105;&#30340;&#24847;&#39000;&#65292;&#32780;&#26159;&#35201;&#25104;&#20840;&#20320;&#30340;&#26088;&#24847;&#12290;&#12301; &#12308; </span></span><span class="verse v43" data-usfm="LUK.22.43"><span class="label">43</span><span class="content">&#26377;&#19968;&#20301;&#22825;&#20351;&#24478;&#22825;&#19978;&#39023;&#29694;&#65292;&#21152;&#28155;&#20182;&#30340;&#21147;&#37327;&#12290; </span></span><span class="verse v44" data-usfm="LUK.22.44"><span class="label">44</span><span class="content">&#32822;&#31308;&#38750;&#24120;&#30171;&#33510;&#28966;&#24942;&#65292;&#31153;&#21578;&#26356;&#21152;&#25031;&#20999;&#65292;&#27735;&#22914;&#22823;&#34880;&#40670;&#28404;&#22312;&#22320;&#19978;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;43&#12289;44&#20841;&#31680;&#12290;</span></span></span><span class="content">&#12309; </span></span><span class="verse v45" data-usfm="LUK.22.45"><span class="label">45</span><span class="content">&#31153;&#21578;&#23436;&#20102;&#65292;&#20182;&#36215;&#20358;&#65292;&#21040;&#38272;&#24466;&#37027;&#35023;&#65292;&#35211;&#20182;&#20497;&#22240;&#28858;&#24962;&#24833;&#37117;&#30561;&#33879;&#20102;&#65292; </span></span><span class="verse v46" data-usfm="LUK.22.46"><span class="label">46</span><span class="content">&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#28858;&#29978;&#40636;&#30561;&#35258;&#21602;&#65311;&#36215;&#20358;&#31153;&#21578;&#65292;&#20813;&#24471;&#38519;&#20837;&#35430;&#25506;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#25429;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;47&#65293;56&#65307;&#21487;14&#65294;43&#65293;50&#65307;&#32004;18&#65294;3&#65293;11&#65289;</span></div><div class="p"><span class="verse v46" data-usfm="LUK.22.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.22.47"><span class="label">47</span><span class="content">&#32822;&#31308;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#20358;&#20102;&#19968;&#32676;&#20154;&#12290;&#21313;&#20108;&#20351;&#24466;&#20043;&#19968;&#21517;&#21483;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#30340;&#65292;&#36208;&#22312;&#21069;&#38957;&#65292;&#25509;&#36817;&#32822;&#31308;&#65292;&#35201;&#35242;&#20182;&#12290; </span></span><span class="verse v48" data-usfm="LUK.22.48"><span class="label">48</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#65292;&#20320;&#29992;&#35242;&#21563;&#20358;&#20986;&#36067;&#20154;&#23376;&#21966;&#65311;&#12301; </span></span><span class="verse v49" data-usfm="LUK.22.49"><span class="label">49</span><span class="content">&#24038;&#21491;&#30340;&#20154;&#35211;&#20102;&#35201;&#30332;&#29983;&#30340;&#20107;&#65292;&#23601;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20497;&#25343;&#20992;&#30733;&#22909;&#19981;&#22909;&#65311;&#12301; </span></span><span class="verse v50" data-usfm="LUK.22.50"><span class="label">50</span><span class="content">&#20854;&#20013;&#26377;&#19968;&#20491;&#20154;&#25226;&#22823;&#31085;&#21496;&#30340;&#20693;&#20154;&#30733;&#20102;&#19968;&#20992;&#65292;&#21066;&#25481;&#20102;&#20182;&#30340;&#21491;&#32819;&#12290; </span></span><span class="verse v51" data-usfm="LUK.22.51"><span class="label">51</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#35498;&#65306;&#12300;&#31639;&#20102;&#65292;&#20303;&#25163;&#21543;&#65281;&#12301;&#23601;&#25720;&#37027;&#20154;&#30340;&#32819;&#26421;&#65292;&#25226;&#20182;&#27835;&#22909;&#20102;&#12290; </span></span><span class="verse v52" data-usfm="LUK.22.52"><span class="label">52</span><span class="content">&#32822;&#31308;&#23565;&#37027;&#20123;&#20358;&#25235;&#20182;&#30340;&#31085;&#21496;&#38263;&#12289;&#23432;&#27583;&#23448;&#21644;&#38263;&#32769;&#35498;&#65306;&#12300;&#20320;&#20497;&#24118;&#33879;&#20992;&#26834;&#20986;&#20358;&#65292;&#22914;&#21516;&#23565;&#20184;&#24375;&#30428;&#21966;&#65311; </span></span><span class="verse v53" data-usfm="LUK.22.53"><span class="label">53</span><span class="content">&#25105;&#22825;&#22825;&#21516;&#20320;&#20497;&#22312;&#32854;&#27583;&#35023;&#65292;&#20320;&#20497;&#19981;&#19979;&#25163;&#25235;&#25105;&#12290;&#29694;&#22312;&#21371;&#26159;&#20320;&#20497;&#30340;&#26178;&#20505;&#65292;&#40657;&#26263;&#25484;&#27402;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#19977;&#27425;&#19981;&#35469;&#20027;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;57&#65293;58&#65292;69&#65293;75&#65307;&#21487;14&#65294;53&#65293;54&#65292;66&#65293;72&#65307;&#32004;18&#65294;12&#65293;18&#65292;25&#65293;27&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="LUK.22.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.22.54"><span class="label">54</span><span class="content">&#20182;&#20497;&#25343;&#20303;&#32822;&#31308;&#65292;&#25226;&#20182;&#24118;&#36208;&#65292;&#36914;&#20837;&#22823;&#31085;&#21496;&#30340;&#20303;&#23429;&#12290;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#36960;&#36960;&#22320;&#36319;&#33879;&#12290; </span></span><span class="verse v55" data-usfm="LUK.22.55"><span class="label">55</span><span class="content">&#20182;&#20497;&#22312;&#38498;&#23376;&#20013;&#38291;&#29983;&#20102;&#28779;&#65292;&#19968;&#21516;&#22352;&#33879;&#65292;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#20063;&#22352;&#22312;&#20182;&#20497;&#30070;&#20013;&#12290; </span></span><span class="verse v56" data-usfm="LUK.22.56"><span class="label">56</span><span class="content">&#26377;&#19968;&#20491;&#20351;&#22899;&#30475;&#35211;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#38754;&#21521;&#28779;&#20809;&#22352;&#33879;&#65292;&#23601;&#23450;&#30555;&#30475;&#20182;&#65292;&#35498;&#65306;&#12300;&#36889;&#20491;&#20154;&#32032;&#20358;&#20063;&#26159;&#21516;&#37027;&#20154;&#19968;&#36215;&#30340;&#12290;&#12301; </span></span><span class="verse v57" data-usfm="LUK.22.57"><span class="label">57</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#21371;&#19981;&#25215;&#35469;&#65292;&#35498;&#65306;&#12300;&#20320;&#36889;&#20491;&#22899;&#20154;&#65292;&#25105;&#19981;&#35469;&#24471;&#20182;&#65281;&#12301; </span></span><span class="verse v58" data-usfm="LUK.22.58"><span class="label">58</span><span class="content">&#36942;&#20102;&#19968;&#26371;&#20818;&#65292;&#21448;&#26377;&#19968;&#20491;&#20154;&#30475;&#35211;&#20182;&#65292;&#35498;&#65306;&#12300;&#20320;&#20063;&#26159;&#20182;&#20497;&#19968;&#22821;&#30340;&#12290;&#12301;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35498;&#65306;&#12300;&#20320;&#36889;&#20491;&#20154;&#65292;&#25105;&#19981;&#26159;&#65281;&#12301; </span></span><span class="verse v59" data-usfm="LUK.22.59"><span class="label">59</span><span class="content">&#32004;&#36942;&#20102;&#19968;&#23567;&#26178;&#65292;&#21448;&#26377;&#19968;&#20491;&#20154;&#22533;&#25345;&#35498;&#65306;&#12300;&#20182;&#23526;&#22312;&#26159;&#21516;&#37027;&#20154;&#19968;&#36215;&#30340;&#65292;&#22240;&#28858;&#20182;&#20063;&#26159;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#20154;&#12290;&#12301; </span></span><span class="verse v60" data-usfm="LUK.22.60"><span class="label">60</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35498;&#65306;&#12300;&#20320;&#36889;&#20491;&#20154;&#65292;&#25105;&#19981;&#30693;&#36947;&#20320;&#22312;&#35498;&#29978;&#40636;&#65281;&#12301;&#27491;&#35498;&#35441;&#20043;&#38291;&#65292;&#38622;&#23601;&#21483;&#20102;&#12290; </span></span><span class="verse v61" data-usfm="LUK.22.61"><span class="label">61</span><span class="content">&#20027;&#36681;&#36942;&#36523;&#20358;&#30475;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#23601;&#24819;&#36215;&#20027;&#23565;&#20182;&#25152;&#35498;&#30340;&#35441;&#65306;&#12300;&#20170;&#26085;&#38622;&#21483;&#20197;&#21069;&#65292;&#20320;&#35201;&#19977;&#27425;&#19981;&#35469;&#25105;&#12290;&#12301; </span></span><span class="verse v62" data-usfm="LUK.22.62"><span class="label">62</span><span class="content">&#20182;&#23601;&#20986;&#21435;&#30171;&#21741;&#12290;</span></span></div><div class="s"><span class="heading">&#25138;&#24324;&#38829;&#25171;&#32822;&#31308;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;67&#65293;68&#65307;&#21487;14&#65294;65&#65289;</span></div><div class="p"><span class="verse v62" data-usfm="LUK.22.62"><span class="content">  </span></span><span class="verse v63" data-usfm="LUK.22.63"><span class="label">63</span><span class="content">&#30475;&#23432;&#32822;&#31308;&#30340;&#20154;&#25138;&#24324;&#20182;&#65292;&#25171;&#20182;&#65292; </span></span><span class="verse v64" data-usfm="LUK.22.64"><span class="label">64</span><span class="content">&#21448;&#33945;&#33879;&#20182;&#30340;&#30524;&#65292;&#21839;&#20182;&#65306;&#12300;&#20320;&#35498;&#38928;&#35328;&#21543;&#65281;&#25171;&#20320;&#30340;&#26159;&#35504;&#65311;&#12301; </span></span><span class="verse v65" data-usfm="LUK.22.65"><span class="label">65</span><span class="content">&#20182;&#20497;&#36996;&#29992;&#35377;&#22810;&#21029;&#30340;&#35441;&#36785;&#32629;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#22312;&#35696;&#26371;&#21463;&#23529;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#65294;59&#65293;66&#65307;&#21487;14&#65294;55&#65293;64&#65307;&#32004;18&#65294;19&#65293;24&#65289;</span></div><div class="p"><span class="verse v65" data-usfm="LUK.22.65"><span class="content">  </span></span><span class="verse v66" data-usfm="LUK.22.66"><span class="label">66</span><span class="content">&#22825;&#19968;&#20142;&#65292;&#27665;&#38291;&#30340;&#30526;&#38263;&#32769;&#12289;&#31085;&#21496;&#38263;&#21644;&#25991;&#22763;&#37117;&#32858;&#38598;&#65292;&#25226;&#32822;&#31308;&#24118;&#21040;&#20182;&#20497;&#30340;&#35696;&#26371;&#35023;&#65292; </span></span><span class="verse v67" data-usfm="LUK.22.67"><span class="label">67</span><span class="content">&#35498;&#65306;&#12300;&#22914;&#26524;&#20320;&#26159;&#22522;&#30563;&#65292;&#23601;&#21578;&#35380;&#25105;&#20497;&#12290;&#12301;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#33509;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#20063;&#19981;&#20449;&#65307; </span></span><span class="verse v68" data-usfm="LUK.22.68"><span class="label">68</span><span class="content">&#25105;&#33509;&#21839;&#20320;&#20497;&#65292;&#20320;&#20497;&#20063;&#19981;&#22238;&#31572;&#12290; </span></span><span class="verse v69" data-usfm="LUK.22.69"><span class="label">69</span><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#20154;&#23376;&#35201;&#22352;&#22312;&#27402;&#33021;&#32773;&#19978;&#24093;&#30340;&#21491;&#37002;&#12290;&#12301; </span></span><span class="verse v70" data-usfm="LUK.22.70"><span class="label">70</span><span class="content">&#20182;&#20497;&#37117;&#35498;&#65306;&#12300;&#37027;&#40636;&#65292;&#20320;&#26159;&#19978;&#24093;&#30340;&#20818;&#23376;&#20102;&#65311;&#12301;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#35498;&#25105;&#26159;&#12290;&#12301; </span></span><span class="verse v71" data-usfm="LUK.22.71"><span class="label">71</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#20497;&#20309;&#24517;&#20877;&#35201;&#35211;&#35657;&#21602;&#65311;&#20182;&#35242;&#21475;&#25152;&#35498;&#30340;&#65292;&#25105;&#20497;&#37117;&#35242;&#32819;&#32893;&#35211;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
