<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch5" data-usfm="LUK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#32822;&#31308;&#21628;&#21484;&#26089;&#20808;&#30340;&#38272;&#24466;</span></div><div class="r"><span class="heading">&#65288;&#22826;4&#65294;18&#65293;22&#65307;&#21487;1&#65294;16&#65293;20&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.5.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#31449;&#22312;</span><span class="pn"><span class="content">&#38761;&#23612;&#25746;&#21202;</span></span><span class="content">&#28246;&#37002;&#65292;&#30526;&#20154;&#25793;&#25824;&#20182;&#65292;&#35201;&#32893;&#19978;&#24093;&#30340;&#36947;&#12290; </span></span><span class="verse v2" data-usfm="LUK.5.2"><span class="label">2</span><span class="content">&#20182;&#35211;&#26377;&#20841;&#38587;&#33337;&#38752;&#22312;&#28246;&#37002;&#65292;&#25171;&#39770;&#30340;&#20154;&#21371;&#38626;&#38283;&#33337;&#65292;&#27927;&#32178;&#21435;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="LUK.5.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#38587;&#33337;&#26159;</span><span class="pn"><span class="content">&#35199;&#38272;</span></span><span class="content">&#30340;&#65292;&#32822;&#31308;&#23601;&#19978;&#21435;&#65292;&#35531;&#20182;&#25226;&#33337;&#25744;&#38283;&#65292;&#31245;&#24494;&#38626;&#23736;&#65292;&#23601;&#22352;&#19979;&#65292;&#22312;&#33337;&#19978;&#25945;&#23566;&#30526;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="LUK.5.4"><span class="label">4</span><span class="content">&#20182;&#35611;&#23436;&#20102;&#65292;&#23565;</span><span class="pn"><span class="content">&#35199;&#38272;</span></span><span class="content">&#35498;&#65306;&#12300;&#25226;&#33337;&#38283;&#21040;&#27700;&#28145;&#30340;&#22320;&#26041;&#19979;&#32178;&#25171;&#39770;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="LUK.5.5"><span class="label">5</span><span class="pn"><span class="content">&#35199;&#38272;</span></span><span class="content">&#35498;&#65306;&#12300;&#32769;&#24107;&#65292;&#25105;&#20497;&#25972;&#22812;&#21214;&#32047;&#65292;&#20006;&#27794;&#26377;&#25171;&#33879;&#29978;&#40636;&#12290;&#20294;&#20381;&#24478;&#20320;&#30340;&#35441;&#65292;&#25105;&#23601;&#19979;&#32178;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="LUK.5.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#19979;&#20102;&#32178;&#65292;&#22280;&#20303;&#35377;&#22810;&#39770;&#65292;&#32178;&#38570;&#20123;&#35010;&#38283;&#65292; </span></span><span class="verse v7" data-usfm="LUK.5.7"><span class="label">7</span><span class="content">&#23601;&#25307;&#25163;&#21483;&#21478;&#19968;&#38587;&#33337;&#19978;&#30340;&#21516;&#20276;&#20358;&#24171;&#21161;&#12290;&#20182;&#20497;&#23601;&#20358;&#65292;&#25226;&#39770;&#35037;&#28415;&#20102;&#20841;&#38587;&#33337;&#65292;&#33337;&#29978;&#33267;&#35201;&#27785;&#19979;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="LUK.5.8"><span class="label">8</span><span class="pn"><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;</span></span><span class="content">&#30475;&#35211;&#65292;&#23601;&#20463;&#20239;&#22312;&#32822;&#31308;&#33181;&#21069;&#65292;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#38626;&#38283;&#25105;&#65292;&#25105;&#26159;&#20491;&#32618;&#20154;&#12290;&#12301; </span></span><span class="verse v9" data-usfm="LUK.5.9"><span class="label">9</span><span class="content">&#20182;&#21644;&#19968;&#20999;&#36319;&#20182;&#19968;&#36215;&#30340;&#20154;&#23565;&#25171;&#21040;&#20102;&#36889;&#19968;&#32178;&#30340;&#39770;&#37117;&#24456;&#39514;&#35357;&#12290; </span></span><span class="verse v10" data-usfm="LUK.5.10"><span class="label">10</span><span class="content">&#20182;&#30340;&#22821;&#20276;</span><span class="pn"><span class="content">&#35199;&#24199;&#22826;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#65292;&#20063;&#26159;&#36889;&#27171;&#12290;&#32822;&#31308;&#23565;</span><span class="pn"><span class="content">&#35199;&#38272;</span></span><span class="content">&#35498;&#65306;&#12300;&#19981;&#35201;&#24597;&#65281;&#24478;&#20170;&#20197;&#24460;&#65292;&#20320;&#35201;&#24471;&#20154;&#20102;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="LUK.5.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#25226;&#20841;&#38587;&#33337;&#38752;&#20102;&#23736;&#65292;&#23601;&#25735;&#19979;&#25152;&#26377;&#30340;&#65292;&#36319;&#24478;&#20102;&#32822;&#31308;&#12290;</span></span></div><div class="s"><span class="heading">&#28500;&#28136;&#30194;&#30219;&#30149;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;1&#65293;4&#65307;&#21487;1&#65294;40&#65293;45&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.5.12"><span class="label">12</span><span class="content">&#26377;&#19968;&#22238;&#65292;&#32822;&#31308;&#22312;&#19968;&#20491;&#22478;&#35023;&#65292;&#26377;&#20154;&#28415;&#36523;&#38263;&#20102;&#30194;&#30219;&#65292;&#30475;&#35211;&#20182;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#65292;&#27714;&#20182;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#20320;&#33509;&#32943;&#65292;&#20320;&#33021;&#20351;&#25105;&#28500;&#28136;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="LUK.5.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#20280;&#25163;&#25720;&#20182;&#65292;&#35498;&#65306;&#12300;&#25105;&#32943;&#65292;&#20320;&#28500;&#28136;&#20102;&#21543;&#65281;&#12301;&#30194;&#30219;&#30149;&#31435;&#21051;&#38626;&#38283;&#20102;&#20182;&#12290; </span></span><span class="verse v14" data-usfm="LUK.5.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#21545;&#21648;&#20182;&#65306;&#12300;&#20320;&#19981;&#21487;&#21578;&#35380;&#20219;&#20309;&#20154;&#65292;&#21482;&#35201;&#21435;&#65292;&#25226;&#33258;&#24049;&#32102;&#31085;&#21496;&#23519;&#30475;&#65292;&#21448;&#22240;&#28858;&#20320;&#24050;&#32147;&#28500;&#28136;&#65292;&#35201;&#29031;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#25152;&#21545;&#21648;&#30340;&#29563;&#19978;&#31085;&#29289;&#65292;&#20316;&#28858;&#35657;&#25818;&#32102;&#30526;&#20154;&#30475;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="LUK.5.15"><span class="label">15</span><span class="content">&#20294;&#32822;&#31308;&#30340;&#21517;&#32882;&#36234;&#30332;&#20659;&#25562;&#20986;&#21435;&#12290;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#20358;&#32893;&#36947;&#65292;&#20063;&#24076;&#26395;&#32822;&#31308;&#37291;&#27835;&#20182;&#20497;&#30340;&#30149;&#12290; </span></span><span class="verse v16" data-usfm="LUK.5.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#21371;&#36864;&#21040;&#26336;&#37326;&#21435;&#31153;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30321;&#23376;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;1&#65293;8&#65307;&#21487;2&#65294;1&#65293;12&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="LUK.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.5.17"><span class="label">17</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31308;&#25945;&#23566;&#20154;&#65292;&#26377;&#27861;&#21033;&#36093;&#20154;&#21644;&#24459;&#27861;&#25945;&#24107;&#22312;&#26049;&#37002;&#22352;&#33879;&#65307;&#20182;&#20497;&#26159;&#24478;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#21508;&#37129;&#26449;&#12289;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#20358;&#30340;&#12290;&#20027;&#30340;&#33021;&#21147;&#33287;&#32822;&#31308;&#21516;&#22312;&#65292;&#20351;&#20182;&#33021;&#27835;&#22909;&#30149;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="LUK.5.18"><span class="label">18</span><span class="content">&#36889;&#26178;&#65292;&#26377;&#20123;&#20154;&#29992;&#35109;&#23376;&#25260;&#33879;&#19968;&#20491;&#30321;&#23376;&#65292;&#35201;&#25226;&#20182;&#25260;&#36914;&#21435;&#25918;&#22312;&#32822;&#31308;&#38754;&#21069;&#65292; </span></span><span class="verse v19" data-usfm="LUK.5.19"><span class="label">19</span><span class="content">&#21371;&#22240;&#20154;&#22810;&#65292;&#25214;&#19981;&#20986;&#27861;&#23376;&#25260;&#36914;&#21435;&#65292;&#23601;&#19978;&#20102;&#25151;&#38914;&#65292;&#24478;&#29926;&#38291;&#25226;&#20182;&#36899;&#35109;&#23376;&#32267;&#21040;&#30070;&#20013;&#65292;&#22312;&#32822;&#31308;&#38754;&#21069;&#12290; </span></span><span class="verse v20" data-usfm="LUK.5.20"><span class="label">20</span><span class="content">&#32822;&#31308;&#35211;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#23601;&#35498;&#65306;&#12300;&#26379;&#21451;&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="LUK.5.21"><span class="label">21</span><span class="content">&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#23601;&#38283;&#22987;&#35696;&#35542;&#35498;&#65306;&#12300;&#36889;&#20491;&#20154;&#26159;&#35504;&#65292;&#31455;&#35498;&#35131;&#28678;&#30340;&#35441;&#65311;&#38500;&#20102;&#19978;&#24093;&#19968;&#20301;&#20043;&#22806;&#65292;&#35504;&#33021;&#36198;&#32618;&#21602;&#65311;&#12301; </span></span><span class="verse v22" data-usfm="LUK.5.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#20182;&#20497;&#25152;&#35696;&#35542;&#30340;&#65292;&#23601;&#22238;&#31572;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#24515;&#35023;&#28858;&#29978;&#40636;&#35696;&#35542;&#21602;&#65311; </span></span><span class="verse v23" data-usfm="LUK.5.23"><span class="label">23</span><span class="content">&#35498;&#12302;&#20320;&#30340;&#32618;&#36198;&#20102;&#12303;&#65292;&#25110;&#35498;&#12302;&#20320;&#36215;&#20358;&#34892;&#36208;&#12303;&#65292;&#21738;&#19968;&#27171;&#23481;&#26131;&#21602;&#65311; </span></span><span class="verse v24" data-usfm="LUK.5.24"><span class="label">24</span><span class="content">&#20294;&#35201;&#35731;&#20320;&#20497;&#30693;&#36947;&#65292;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#27402;&#26564;&#12290;&#12301;&#20182;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;&#12300;&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#20358;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#22238;&#23478;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="LUK.5.25"><span class="label">25</span><span class="content">&#37027;&#20154;&#30070;&#33879;&#30526;&#20154;&#38754;&#21069;&#31435;&#21051;&#36215;&#20358;&#65292;&#25343;&#20102;&#20182;&#25152;&#36538;&#33253;&#30340;&#35109;&#23376;&#22238;&#23478;&#21435;&#65292;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#12290; </span></span><span class="verse v26" data-usfm="LUK.5.26"><span class="label">26</span><span class="content">&#30526;&#20154;&#37117;&#39514;&#22855;&#65292;&#20063;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#65292;&#20006;&#19988;&#28415;&#24515;&#25084;&#24597;&#65292;&#35498;&#65306;&#12300;&#25105;&#20497;&#20170;&#26085;&#30475;&#35211;&#19981;&#23563;&#24120;&#30340;&#20107;&#20102;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#21033;&#26410;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;9&#65293;13&#65307;&#21487;2&#65294;13&#65293;17&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="LUK.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.5.27"><span class="label">27</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#20986;&#21435;&#65292;&#30475;&#35211;&#19968;&#20491;&#31237;&#21519;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#65292;&#22312;&#31237;&#38364;&#22352;&#33879;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#20358;&#36319;&#24478;&#25105;&#65281;&#12301; </span></span><span class="verse v28" data-usfm="LUK.5.28"><span class="label">28</span><span class="content">&#20182;&#23601;&#25735;&#19979;&#25152;&#26377;&#30340;&#65292;&#36215;&#20358;&#36319;&#24478;&#32822;&#31308;&#12290; </span></span><span class="verse v29" data-usfm="LUK.5.29"><span class="label">29</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#22312;&#33258;&#24049;&#23478;&#35023;&#28858;&#32822;&#31308;&#22823;&#25850;&#23476;&#24109;&#65292;&#26377;&#19968;&#22823;&#32676;&#31237;&#21519;&#21644;&#21029;&#30340;&#20154;&#33287;&#20182;&#20497;&#19968;&#21516;&#22352;&#24109;&#12290; </span></span><span class="verse v30" data-usfm="LUK.5.30"><span class="label">30</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#21644;&#25991;&#22763;&#23601;&#21521;&#32822;&#31308;&#30340;&#38272;&#24466;&#30332;&#24616;&#35328;&#35498;&#65306;&#12300;&#20320;&#20497;&#28858;&#29978;&#40636;&#36319;&#31237;&#21519;&#21644;&#32618;&#20154;&#19968;&#21516;&#21507;&#21917;&#21602;&#65311;&#12301; </span></span><span class="verse v31" data-usfm="LUK.5.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#12300;&#20581;&#24247;&#30340;&#20154;&#29992;&#19981;&#33879;&#37291;&#29983;&#65307;&#26377;&#30149;&#30340;&#20154;&#25165;&#29992;&#24471;&#33879;&#12290; </span></span><span class="verse v32" data-usfm="LUK.5.32"><span class="label">32</span><span class="content">&#25105;&#19981;&#26159;&#20358;&#21484;&#32681;&#20154;&#24724;&#25913;&#65292;&#32780;&#26159;&#21484;&#32618;&#20154;&#24724;&#25913;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31105;&#39135;&#30340;&#21839;&#38988;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;14&#65293;17&#65307;&#21487;2&#65294;18&#65293;22&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="LUK.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.5.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#30340;&#38272;&#24466;&#24120;&#24120;&#31105;&#39135;&#31048;&#31153;&#65292;&#27861;&#21033;&#36093;&#20154;&#30340;&#38272;&#24466;&#20063;&#26159;&#36889;&#27171;&#65292;&#24799;&#29544;&#36319;&#20320;&#22312;&#19968;&#36215;&#30340;&#21448;&#21507;&#21448;&#21917;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="LUK.5.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#26032;&#37070;&#21644;&#36051;&#23458;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#24590;&#40636;&#33021;&#21483;&#36051;&#23458;&#31105;&#39135;&#21602;&#65311; </span></span><span class="verse v35" data-usfm="LUK.5.35"><span class="label">35</span><span class="content">&#20294;&#26085;&#23376;&#23559;&#21040;&#65292;&#26032;&#37070;&#35201;&#34987;&#24118;&#36208;&#65292;&#37027;&#20123;&#26085;&#23376;&#20182;&#20497;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.5.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.5.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#21448;&#35611;&#19968;&#20491;&#27604;&#21947;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#27794;&#26377;&#20154;&#25226;&#26032;&#34915;&#26381;&#25749;&#19979;&#19968;&#22602;&#20358;&#35036;&#22312;&#33290;&#34915;&#26381;&#19978;&#65292;&#33509;&#26159;&#36889;&#27171;&#65292;&#26371;&#25226;&#26032;&#30340;&#25749;&#35010;&#20102;&#65292;&#20006;&#19988;&#25152;&#25749;&#19979;&#20358;&#30340;&#37027;&#22602;&#26032;&#30340;&#21644;&#33290;&#30340;&#20063;&#19981;&#30456;&#31281;&#12290; </span></span><span class="verse v37" data-usfm="LUK.5.37"><span class="label">37</span><span class="content">&#20063;&#27794;&#26377;&#20154;&#25226;&#26032;&#37202;&#35037;&#22312;&#33290;&#30382;&#34955;&#35023;&#65307;&#33509;&#26159;&#36889;&#27171;&#65292;&#26032;&#37202;&#26371;&#33081;&#30772;&#30382;&#34955;&#65292;&#37202;&#23601;&#28431;&#20986;&#20358;&#65292;&#30382;&#34955;&#20063;&#31967;&#36427;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="LUK.5.38"><span class="label">38</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#26032;&#37202;&#24517;&#38920;&#35037;&#22312;&#26032;&#30382;&#34955;&#35023;&#12290; </span></span><span class="verse v39" data-usfm="LUK.5.39"><span class="label">39</span><span class="content">&#27794;&#26377;&#20154;&#21917;&#20102;&#38515;&#37202;&#21448;&#24819;&#21917;&#26032;&#30340;&#65307;&#20182;&#32317;&#35498;&#38515;&#30340;&#22909;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
