<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch8" data-usfm="LUK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#36319;&#24478;&#32822;&#31308;&#30340;&#23142;&#22899;&#20497;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.8.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#19981;&#20037;&#65292;&#32822;&#31308;&#21608;&#36938;&#21508;&#22478;&#21508;&#37129;&#20659;&#36947;&#65292;&#23459;&#35611;&#19978;&#24093;&#22283;&#30340;&#31119;&#38899;&#12290;&#21644;&#20182;&#21516;&#21435;&#30340;&#26377;&#21313;&#20108;&#20491;&#20351;&#24466;&#65292; </span></span><span class="verse v2" data-usfm="LUK.8.2"><span class="label">2</span><span class="content">&#36996;&#26377;&#26366;&#34987;&#37034;&#38728;&#25152;&#38468;&#65292;&#34987;&#30142;&#30149;&#25152;&#32399;&#65292;&#32780;&#24050;&#32147;&#27835;&#22909;&#30340;&#24190;&#20491;&#23142;&#22899;&#65292;&#20854;&#20013;&#26377;&#31281;&#28858;</span><span class="pn"><span class="content">&#25273;&#22823;&#25289;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#39340;&#21033;&#20126;</span></span><span class="content">&#65292;&#26366;&#26377;&#19971;&#20491;&#39740;&#24478;&#22905;&#36523;&#19978;&#36245;&#20986;&#20358;&#65292; </span></span><span class="verse v3" data-usfm="LUK.8.3"><span class="label">3</span><span class="content">&#21448;&#26377;</span><span class="pn"><span class="content">&#24076;&#24459;</span></span><span class="content">&#30340;&#31649;&#23478;</span><span class="pn"><span class="content">&#33510;&#25746;</span></span><span class="content">&#30340;&#22971;&#23376;</span><span class="pn"><span class="content">&#32004;&#20126;&#25343;</span></span><span class="content">&#65292;&#21644;</span><span class="pn"><span class="content">&#34311;&#25746;&#25343;</span></span><span class="content">&#20197;&#21450;&#22909;&#20123;&#21029;&#30340;&#23142;&#22899;&#65292;&#22905;&#20497;&#37117;&#26159;&#29992;&#33258;&#24049;&#30340;&#36001;&#29289;&#20379;&#32102;&#32822;&#31308;&#21644;&#20351;&#24466;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#65294;1&#65293;9&#65307;&#21487;4&#65294;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="LUK.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.8.4"><span class="label">4</span><span class="content">&#30070;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#65292;&#21448;&#26377;&#20154;&#24478;&#21508;&#22478;&#35023;&#20986;&#20358;&#35211;&#32822;&#31308;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#29992;&#27604;&#21947;&#35498;&#65306; </span></span><span class="verse v5" data-usfm="LUK.8.5"><span class="label">5</span><span class="content">&#12300;&#26377;&#19968;&#20491;&#25746;&#31278;&#30340;&#20986;&#21435;&#25746;&#31278;&#12290;&#20182;&#25746;&#30340;&#26178;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#34987;&#20154;&#36368;&#36367;&#65292;&#22825;&#19978;&#30340;&#39131;&#40165;&#21448;&#20358;&#25226;&#23427;&#21507;&#25481;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="LUK.8.6"><span class="label">6</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#30928;&#30707;&#19978;&#65292;&#19968;&#20986;&#20358;&#23601;&#26543;&#20094;&#20102;&#65292;&#22240;&#28858;&#24471;&#19981;&#33879;&#28363;&#28516;&#12290; </span></span><span class="verse v7" data-usfm="LUK.8.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33610;&#26840;&#35023;&#65292;&#33610;&#26840;&#36319;&#23427;&#19968;&#21516;&#29983;&#38263;&#65292;&#25226;&#23427;&#25824;&#20303;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="LUK.8.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#35023;&#65292;&#29983;&#38263;&#36215;&#20358;&#65292;&#32080;&#23526;&#30334;&#20493;&#12290;&#12301;&#32822;&#31308;&#35498;&#23436;&#36889;&#20123;&#35441;&#65292;&#22823;&#32882;&#35498;&#65306;&#12300;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#65294;10&#65293;17&#65307;&#21487;4&#65294;10&#65293;12&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.8.9"><span class="label">9</span><span class="content">&#38272;&#24466;&#21839;&#32822;&#31308;&#36889;&#27604;&#21947;&#26159;&#29978;&#40636;&#24847;&#24605;&#12290; </span></span><span class="verse v10" data-usfm="LUK.8.10"><span class="label">10</span><span class="content">&#20182;&#35498;&#65306;&#12300;&#19978;&#24093;&#22283;&#30340;&#22887;&#31061;&#21482;&#35731;&#20320;&#20497;&#30693;&#36947;&#65292;&#33267;&#26044;&#21029;&#20154;&#65292;&#23601;&#29992;&#27604;&#21947;&#65292;&#35201;</span></span></div><div class="q1"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">&#20182;&#20497;&#30475;&#20063;&#30475;&#19981;&#35211;&#65292;</span></span></div><div class="q1"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">&#32893;&#20063;&#19981;&#26126;&#30333;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#25746;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#65294;18&#65293;23&#65307;&#21487;4&#65294;13&#65293;20&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.8.11"><span class="label">11</span><span class="content">&#12300;&#36889;&#27604;&#21947;&#26159;&#36889;&#27171;&#30340;&#65306;&#31278;&#23376;&#23601;&#26159;&#19978;&#24093;&#30340;&#36947;&#12290; </span></span><span class="verse v12" data-usfm="LUK.8.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#38568;&#24460;&#39764;&#39740;&#20358;&#65292;&#24478;&#20182;&#20497;&#24515;&#35023;&#25226;&#36947;&#22890;&#21435;&#65292;&#20197;&#20813;&#20182;&#20497;&#20449;&#20102;&#24471;&#25937;&#12290; </span></span><span class="verse v13" data-usfm="LUK.8.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#22312;&#30928;&#30707;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#36947;&#65292;&#27489;&#21916;&#38936;&#21463;&#65292;&#20294;&#27794;&#26377;&#26681;&#65292;&#19981;&#36942;&#26283;&#26178;&#30456;&#20449;&#65292;&#31561;&#21040;&#30896;&#19978;&#35430;&#29001;&#23601;&#36864;&#24460;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LUK.8.14"><span class="label">14</span><span class="content">&#37027;&#33853;&#22312;&#33610;&#26840;&#35023;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#36208;&#38283;&#20197;&#24460;&#65292;&#34987;&#20170;&#29983;&#30340;&#24962;&#24942;&#12289;&#37666;&#36001;&#12289;&#23476;&#27138;&#25824;&#20303;&#20102;&#65292;&#32080;&#19981;&#20986;&#25104;&#29087;&#30340;&#23376;&#31890;&#20358;&#12290; </span></span><span class="verse v15" data-usfm="LUK.8.15"><span class="label">15</span><span class="content">&#37027;&#33853;&#22312;&#22909;&#22303;&#35023;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#20006;&#29992;&#32020;&#30495;&#21892;&#33391;&#30340;&#24515;&#25345;&#23432;&#23427;&#65292;&#32784;&#24515;&#31561;&#20505;&#32080;&#26524;&#23526;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22120;&#30399;&#19979;&#30340;&#29128;</span></div><div class="r"><span class="heading">&#65288;&#21487;4&#65294;21&#65293;25&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="LUK.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.8.16"><span class="label">16</span><span class="content">&#12300;&#27794;&#26377;&#20154;&#40670;&#29128;&#29992;&#22120;&#30399;&#33995;&#19978;&#65292;&#25110;&#25918;&#22312;&#24202;&#24213;&#19979;&#65292;&#32780;&#26159;&#25918;&#22312;&#29128;&#33274;&#19978;&#65292;&#35731;&#36914;&#20358;&#30340;&#20154;&#30475;&#35211;&#20142;&#20809;&#12290; </span></span><span class="verse v17" data-usfm="LUK.8.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#25513;&#34255;&#30340;&#20107;&#27794;&#26377;&#19981;&#39023;&#20986;&#20358;&#30340;&#65292;&#38577;&#30622;&#30340;&#20107;&#20063;&#27794;&#26377;&#19981;&#38706;&#20986;&#20358;&#34987;&#20154;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="LUK.8.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#25033;&#30070;&#23567;&#24515;&#24590;&#27171;&#32893;&#12290;&#22240;&#28858;&#20961;&#26377;&#30340;&#65292;&#36996;&#35201;&#32102;&#20182;&#65307;&#20961;&#27794;&#26377;&#30340;&#65292;&#36899;&#20182;&#33258;&#20197;&#28858;&#26377;&#30340;&#20063;&#35201;&#22890;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36981;&#29238;&#26088;&#24847;&#30340;&#20154;&#37117;&#26159;&#35242;&#23660;</span></div><div class="r"><span class="heading">&#65288;&#22826;12&#65294;46&#65293;50&#65307;&#21487;3&#65294;31&#65293;35&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.8.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#20182;&#20804;&#24351;&#20358;&#30475;&#20182;&#65292;&#22240;&#28858;&#20154;&#22810;&#65292;&#19981;&#33021;&#21040;&#20182;&#36319;&#21069;&#12290; </span></span><span class="verse v20" data-usfm="LUK.8.20"><span class="label">20</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20182;&#35498;&#65306;&#12300;&#20320;&#27597;&#35242;&#21644;&#20320;&#20804;&#24351;&#31449;&#22312;&#22806;&#37002;&#65292;&#35201;&#35211;&#20320;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="LUK.8.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#12300;&#32893;&#20102;&#19978;&#24093;&#30340;&#36947;&#32780;&#36981;&#34892;&#30340;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#27597;&#35242;&#65292;&#25105;&#30340;&#20804;&#24351;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#24179;&#38748;&#39080;&#21644;&#28023;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;23&#65293;27&#65307;&#21487;4&#65294;35&#65293;41&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.8.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31308;&#21644;&#38272;&#24466;&#19978;&#20102;&#33337;&#65292;&#20182;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#25105;&#20497;&#28193;&#21040;&#28246;&#30340;&#23565;&#23736;&#21435;&#21543;&#12290;&#12301;&#20182;&#20497;&#23601;&#38283;&#20102;&#33337;&#12290; </span></span><span class="verse v23" data-usfm="LUK.8.23"><span class="label">23</span><span class="content">&#33337;&#34892;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#30561;&#33879;&#20102;&#12290;&#28246;&#19978;&#24573;&#28982;&#36215;&#20102;&#29378;&#39080;&#65292;&#33337;&#23559;&#28748;&#28415;&#20102;&#27700;&#65292;&#24456;&#21361;&#38570;&#12290; </span></span><span class="verse v24" data-usfm="LUK.8.24"><span class="label">24</span><span class="content">&#38272;&#24466;&#21435;&#21483;&#37266;&#20182;&#65292;&#35498;&#65306;&#12300;&#32769;&#24107;&#65281;&#32769;&#24107;&#65281;&#25105;&#20497;&#24555;&#27794;&#21629;&#21862;&#65281;&#12301;&#32822;&#31308;&#37266;&#20102;&#65292;&#26021;&#36012;&#37027;&#29378;&#39080;&#22823;&#28010;&#65292;&#39080;&#28010;&#23601;&#27490;&#20303;&#65292;&#24179;&#38748;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="LUK.8.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#30340;&#20449;&#24515;&#22312;&#21738;&#35023;&#21602;&#65311;&#12301;&#20182;&#20497;&#21448;&#25084;&#24597;&#21448;&#39514;&#35357;&#65292;&#24444;&#27492;&#35498;&#65306;&#12300;&#36889;&#21040;&#24213;&#26159;&#35504;&#65311;&#20182;&#21545;&#21648;&#39080;&#21644;&#27700;&#65292;&#36899;&#39080;&#21644;&#27700;&#37117;&#32893;&#24478;&#20182;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#26684;&#25289;&#26862;&#34987;&#39740;&#38468;&#30340;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;28&#65293;34&#65307;&#21487;5&#65294;1&#65293;20&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.8.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#21040;&#20102;</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#26684;&#21508;&#26862;&#12301;&#65292;&#21478;&#26377;&#21476;&#21367;&#26159;&#12300;&#21152;&#22823;&#25289;&#12301;&#65307;37&#31680;&#21516;&#12290;</span></span></span><span class="content">&#20154;&#30340;&#22320;&#21312;&#65292;&#23601;&#22312;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#30340;&#23565;&#38754;&#12290; </span></span><span class="verse v27" data-usfm="LUK.8.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#19978;&#20102;&#23736;&#65292;&#23601;&#26377;&#22478;&#35023;&#19968;&#20491;&#34987;&#39740;&#38468;&#30340;&#20154;&#36814;&#33879;&#20182;&#36208;&#20358;&#12290;&#36889;&#20491;&#20154;&#22909;&#20037;&#19981;&#31359;&#34915;&#26381;&#65292;&#19981;&#20303;&#22312;&#23627;&#23376;&#35023;&#65292;&#32780;&#20303;&#22312;&#22707;&#22675;&#35023;&#12290; </span></span><span class="verse v28" data-usfm="LUK.8.28"><span class="label">28</span><span class="content">&#20182;&#30475;&#35211;&#32822;&#31308;&#65292;&#23601;&#21898;&#21483;&#33879;&#20463;&#20239;&#22312;&#20182;&#38754;&#21069;&#65292;&#22823;&#32882;&#35498;&#65306;&#12300;&#33267;&#39640;&#19978;&#24093;&#30340;&#20818;&#23376;&#32822;&#31308;&#65292;&#20320;&#28858;&#29978;&#40636;&#24178;&#25854;&#25105;&#65311;&#25105;&#27714;&#20320;&#65292;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#65281;&#12301; </span></span><span class="verse v29" data-usfm="LUK.8.29"><span class="label">29</span><span class="content">&#36889;&#26159;&#22240;&#32822;&#31308;&#26366;&#21545;&#21648;&#27745;&#38728;&#24478;&#36889;&#20154;&#36523;&#19978;&#20986;&#20358;&#12290;&#21407;&#20358;&#36889;&#27745;&#38728;&#23650;&#27425;&#25235;&#20303;&#20182;&#65307;&#20182;&#24120;&#34987;&#20154;&#30475;&#23432;&#65292;&#21448;&#34987;&#37941;&#37832;&#21644;&#33139;&#37904;&#25414;&#37782;&#65292;&#20182;&#31455;&#25226;&#37782;&#37832;&#25497;&#26039;&#65292;&#34987;&#39740;&#36245;&#21040;&#26336;&#37326;&#21435;&#12290; </span></span><span class="verse v30" data-usfm="LUK.8.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#21839;&#20182;&#65306;&#12300;&#20320;&#30340;&#21517;&#23383;&#21483;&#29978;&#40636;&#65311;&#12301;&#20182;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#32676;</span></span><span class="content">&#12301;&#65307;&#36889;&#26159;&#22240;&#28858;&#38468;&#33879;&#20182;&#30340;&#39740;&#22810;&#12290; </span></span><span class="verse v31" data-usfm="LUK.8.31"><span class="label">31</span><span class="content">&#39740;&#23601;&#22830;&#27714;&#32822;&#31308;&#19981;&#35201;&#21629;&#20196;&#20182;&#20497;&#21040;&#28961;&#24213;&#22353;&#35023;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.8.32"><span class="label">32</span><span class="content">&#37027;&#35023;&#26377;&#19968;&#22823;&#32676;&#35948;&#27491;&#22312;&#23665;&#22369;&#19978;&#21507;&#39135;&#65292;&#39740;&#22830;&#27714;&#32822;&#31308;&#20934;&#20182;&#20497;&#36914;&#20837;&#35948;&#35023;&#65307;&#32822;&#31308;&#20934;&#20102;&#20182;&#20497;&#12290; </span></span><span class="verse v33" data-usfm="LUK.8.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#39740;&#24478;&#37027;&#20154;&#20986;&#20358;&#65292;&#36914;&#20837;&#35948;&#35023;&#65292;&#37027;&#32676;&#35948;&#23601;&#38358;&#19979;&#23665;&#23830;&#65292;&#25237;&#36914;&#28246;&#35023;&#65292;&#28153;&#27515;&#20102;&#12290; </span></span><span class="verse v34" data-usfm="LUK.8.34"><span class="label">34</span><span class="content">&#25918;&#35948;&#30340;&#30475;&#35211;&#36889;&#20107;&#23601;&#36867;&#36305;&#20102;&#65292;&#21435;&#21578;&#35380;&#22478;&#35023;&#21644;&#37129;&#19979;&#30340;&#20154;&#12290; </span></span><span class="verse v35" data-usfm="LUK.8.35"><span class="label">35</span><span class="content">&#30526;&#20154;&#20986;&#20358;&#65292;&#35201;&#30475;&#30332;&#29983;&#20102;&#29978;&#40636;&#20107;&#65307;&#21040;&#20102;&#32822;&#31308;&#37027;&#35023;&#65292;&#30332;&#29694;&#37027;&#20154;&#22352;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#39740;&#24050;&#38626;&#38283;&#20102;&#20182;&#65292;&#31359;&#33879;&#34915;&#26381;&#65292;&#31070;&#26234;&#28165;&#37266;&#65292;&#20182;&#20497;&#23601;&#23475;&#24597;&#12290; </span></span><span class="verse v36" data-usfm="LUK.8.36"><span class="label">36</span><span class="content">&#30475;&#35211;&#36889;&#20107;&#30340;&#20154;&#25226;&#34987;&#39740;&#38468;&#30340;&#20154;&#24590;&#40636;&#24471;&#37291;&#27835;&#30340;&#20107;&#21578;&#35380;&#20182;&#20497;&#12290; </span></span><span class="verse v37" data-usfm="LUK.8.37"><span class="label">37</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="content">&#21608;&#22285;&#22320;&#21312;&#30340;&#20154;&#65292;&#22240;&#28858;&#23475;&#24597;&#24471;&#24456;&#65292;&#37117;&#27714;&#32822;&#31308;&#38626;&#38283;&#20182;&#20497;&#65307;&#32822;&#31308;&#23601;&#19978;&#33337;&#22238;&#21435;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="LUK.8.38"><span class="label">38</span><span class="content">&#39740;&#24050;&#24478;&#36523;&#19978;&#20986;&#21435;&#30340;&#37027;&#20154;&#25031;&#27714;&#35201;&#21644;&#32822;&#31308;&#22312;&#19968;&#36215;&#65292;&#32822;&#31308;&#21371;&#25171;&#30332;&#20182;&#22238;&#21435;&#65292;&#35498;&#65306; </span></span><span class="verse v39" data-usfm="LUK.8.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#22238;&#23478;&#21435;&#65292;&#20659;&#35611;&#19978;&#24093;&#28858;&#20320;&#20570;&#20102;&#22810;&#40636;&#22823;&#30340;&#20107;&#12290;&#12301;&#20182;&#23601;&#36208;&#36941;&#20840;&#22478;&#65292;&#20659;&#25562;&#32822;&#31308;&#28858;&#20182;&#20570;&#20102;&#22810;&#40636;&#22823;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#33865;&#39791;&#30340;&#22899;&#20818;&#21644;&#32147;&#34880;&#19981;&#27490;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;18&#65293;26&#65307;&#21487;5&#65294;21&#65293;43&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="LUK.8.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.8.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#36814;&#25509;&#20182;&#65292;&#22240;&#28858;&#20182;&#20497;&#37117;&#31561;&#20505;&#33879;&#20182;&#12290; </span></span><span class="verse v41" data-usfm="LUK.8.41"><span class="label">41</span><span class="content">&#26377;&#19968;&#20491;&#26371;&#22530;&#20027;&#31649;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#33865;&#39791;</span></span><span class="content">&#65292;&#20358;&#20463;&#20239;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#27714;&#32822;&#31308;&#21040;&#20182;&#23478;&#35023;&#21435;&#65292; </span></span><span class="verse v42" data-usfm="LUK.8.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#20182;&#26377;&#19968;&#20491;&#29544;&#29983;&#22899;&#65292;&#32004;&#21313;&#20108;&#27506;&#65292;&#24555;&#35201;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.8.42"><span class="content">&#32822;&#31308;&#21435;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#31751;&#25793;&#33879;&#20182;&#12290; </span></span><span class="verse v43" data-usfm="LUK.8.43"><span class="label">43</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#32147;&#34880;&#19981;&#27490;&#30340;&#30149;&#26377;&#21313;&#20108;&#24180;&#65292;&#22312;&#37291;&#29983;&#25163;&#35023;&#33457;&#30433;&#20102;&#19968;&#29983;&#25152;&#26377;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#22312;&#37291;&#29983;&#25163;&#35023;&#8230;&#19968;&#29983;&#25152;&#26377;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20294;&#27794;&#26377;&#20154;&#33021;&#27835;&#22909;&#22905;&#12290; </span></span><span class="verse v44" data-usfm="LUK.8.44"><span class="label">44</span><span class="content">&#22905;&#20358;&#21040;&#32822;&#31308;&#32972;&#24460;&#65292;&#25720;&#20182;&#30340;&#34915;&#35059;&#32376;&#23376;&#65292;&#32147;&#34880;&#31435;&#21051;&#27490;&#20303;&#20102;&#12290; </span></span><span class="verse v45" data-usfm="LUK.8.45"><span class="label">45</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#25720;&#25105;&#30340;&#26159;&#35504;&#65311;&#12301;&#30526;&#20154;&#37117;&#19981;&#25215;&#35469;&#12290;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35498;&#65306;&#12300;&#32769;&#24107;&#65292;&#30526;&#20154;&#25793;&#25793;&#25824;&#25824;&#32202;&#38752;&#33879;&#20320;&#12290;&#12301; </span></span><span class="verse v46" data-usfm="LUK.8.46"><span class="label">46</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#26377;&#20154;&#25720;&#20102;&#25105;&#65292;&#22240;&#28858;&#25105;&#35258;&#24471;&#26377;&#33021;&#21147;&#24478;&#25105;&#36523;&#19978;&#20986;&#21435;&#12290;&#12301; </span></span><span class="verse v47" data-usfm="LUK.8.47"><span class="label">47</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#30622;&#19981;&#20303;&#20102;&#65292;&#23601;&#25136;&#25136;&#20834;&#20834;&#22320;&#20463;&#20239;&#22312;&#32822;&#31308;&#36319;&#21069;&#65292;&#25226;&#25720;&#20182;&#30340;&#32227;&#25925;&#21644;&#24590;&#27171;&#31435;&#21051;&#30154;&#30290;&#30340;&#20107;&#65292;&#30070;&#33879;&#30526;&#20154;&#37117;&#35498;&#20986;&#20358;&#12290; </span></span><span class="verse v48" data-usfm="LUK.8.48"><span class="label">48</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#12300;&#22899;&#20818;&#65292;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#12290;&#24179;&#23433;&#22320;&#22238;&#21435;&#21543;&#65281;&#12301;</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.8.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.8.49"><span class="label">49</span><span class="content">&#32822;&#31308;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24478;&#26371;&#22530;&#20027;&#31649;&#30340;&#23478;&#35023;&#20358;&#65292;&#35498;&#65306;&#12300;&#20320;&#30340;&#22899;&#20818;&#27515;&#20102;&#65292;&#19981;&#35201;&#21214;&#39381;&#32769;&#24107;&#20102;&#12290;&#12301; </span></span><span class="verse v50" data-usfm="LUK.8.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65281;&#22905;&#24517;&#24471;&#30154;&#30290;&#12290;&#12301; </span></span><span class="verse v51" data-usfm="LUK.8.51"><span class="label">51</span><span class="content">&#32822;&#31308;&#21040;&#20102;&#20182;&#30340;&#23478;&#65292;&#38500;&#20102;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292;&#21644;&#22899;&#20818;&#30340;&#29238;&#27597;&#65292;&#19981;&#35377;&#21029;&#20154;&#21516;&#20182;&#36914;&#21435;&#12290; </span></span><span class="verse v52" data-usfm="LUK.8.52"><span class="label">52</span><span class="content">&#30526;&#20154;&#37117;&#22312;&#28858;&#36889;&#22899;&#23401;&#21696;&#21741;&#25462;&#33016;&#12290;&#32822;&#31308;&#35498;&#65306;&#12300;&#19981;&#35201;&#21741;&#65292;&#22905;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#33879;&#20102;&#12290;&#12301; </span></span><span class="verse v53" data-usfm="LUK.8.53"><span class="label">53</span><span class="content">&#20182;&#20497;&#30693;&#36947;&#22905;&#24050;&#32147;&#27515;&#20102;&#65292;&#23601;&#22066;&#31505;&#32822;&#31308;&#12290; </span></span><span class="verse v54" data-usfm="LUK.8.54"><span class="label">54</span><span class="content">&#32822;&#31308;&#25289;&#33879;&#22905;&#30340;&#25163;&#65292;&#21628;&#21483;&#33879;&#65306;&#12300;&#23401;&#23376;&#65292;&#36215;&#20358;&#21543;&#65281;&#12301; </span></span><span class="verse v55" data-usfm="LUK.8.55"><span class="label">55</span><span class="content">&#22905;&#30340;&#38728;&#39746;&#23601;&#22238;&#20358;&#20102;&#65292;&#22905;&#31435;&#21051;&#36215;&#20358;&#12290;&#32822;&#31308;&#21545;&#21648;&#32102;&#22905;&#26481;&#35199;&#21507;&#12290; </span></span><span class="verse v56" data-usfm="LUK.8.56"><span class="label">56</span><span class="content">&#22905;&#30340;&#29238;&#27597;&#38750;&#24120;&#39514;&#22855;&#65307;&#32822;&#31308;&#21545;&#21648;&#20182;&#20497;&#19981;&#35201;&#25226;&#25152;&#30332;&#29983;&#30340;&#20107;&#21578;&#35380;&#20219;&#20309;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
