<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch14" data-usfm="JHN.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#36947;&#36335;&#12289;&#30495;&#29702;&#12289;&#29983;&#21629;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.14.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20497;&#24515;&#35023;&#19981;&#35201;&#24962;&#24833;&#65307;&#20320;&#20497;&#20449;&#19978;&#24093;&#65292;&#20063;&#30070;&#20449;&#25105;&#12290; </span></span><span class="verse v2" data-usfm="JHN.14.2"><span class="label">2</span><span class="content">&#22312;&#25105;&#29238;&#30340;&#23478;&#35023;&#26377;&#35377;&#22810;&#20303;&#34389;&#65307;&#33509;&#26159;&#27794;&#26377;&#65292;&#25105;&#23601;&#26089;&#24050;&#21578;&#35380;&#20320;&#20497;&#20102;&#12290;&#25105;&#21435;&#21407;&#26159;&#28858;&#20320;&#20497;&#38928;&#20633;&#22320;&#21435;&#26041;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#33509;&#26159;&#27794;&#26377;&#8230;&#38928;&#20633;&#22320;&#26041;&#21435;&#12290;&#12301;&#25110;&#35695;&#12300;&#33509;&#26159;&#27794;&#26377;&#65292;&#25105;&#26371;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#21435;&#26159;&#28858;&#20320;&#20497;&#38928;&#20633;&#22320;&#26041;&#21966;&#65311;&#12301;</span></span></span><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.14.3"><span class="label">3</span><span class="content">&#25105;&#33509;&#21435;&#28858;&#20320;&#20497;&#38928;&#20633;&#20102;&#22320;&#26041;&#65292;&#23601;&#24517;&#20877;&#20358;&#25509;&#20320;&#20497;&#21040;&#25105;&#37027;&#35023;&#21435;&#65292;&#25105;&#22312;&#21738;&#35023;&#65292;&#21483;&#20320;&#20497;&#20063;&#22312;&#21738;&#35023;&#12290; </span></span><span class="verse v4" data-usfm="JHN.14.4"><span class="label">4</span><span class="content">&#25105;&#24448;&#21738;&#35023;&#21435;&#65292;&#20320;&#20497;&#30693;&#36947;&#37027;&#26781;&#36335;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="JHN.14.5"><span class="label">5</span><span class="pn"><span class="content">&#22810;&#39340;</span></span><span class="content">&#23565;&#20182;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20497;&#19981;&#30693;&#36947;&#20320;&#21435;&#21738;&#35023;&#65292;&#24590;&#40636;&#33021;&#30693;&#36947;&#37027;&#26781;&#36335;&#21602;&#65311;&#12301; </span></span><span class="verse v6" data-usfm="JHN.14.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#25105;&#23601;&#26159;&#36947;&#36335;&#12289;&#30495;&#29702;&#12289;&#29983;&#21629;&#65307;&#33509;&#19981;&#34249;&#33879;&#25105;&#65292;&#27794;&#26377;&#20154;&#33021;&#21040;&#29238;&#37027;&#35023;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="JHN.14.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#20320;&#20497;&#35469;&#35672;&#20102;&#25105;&#65292;&#20063;&#26371;&#35469;&#35672;&#25105;&#30340;&#29238;&#12290;&#24478;&#20170;&#20197;&#24460;&#65292;&#20320;&#20497;&#23601;&#35469;&#35672;&#20182;&#65292;&#20006;&#19988;&#24050;&#32147;&#30475;&#35211;&#20182;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.14.8"><span class="label">8</span><span class="content">  </span><span class="pn"><span class="content">&#33107;&#21147;</span></span><span class="content">&#23565;&#20182;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#23559;&#29238;&#39023;&#32102;&#25105;&#20497;&#30475;&#65292;&#25105;&#20497;&#23601;&#30693;&#36275;&#20102;&#12290;&#12301; </span></span><span class="verse v9" data-usfm="JHN.14.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#33107;&#21147;</span></span><span class="content">&#65292;&#25105;&#33287;&#20320;&#20497;&#22312;&#19968;&#36215;&#36889;&#40636;&#20037;&#20102;&#65292;&#20320;&#36996;&#19981;&#35469;&#35672;&#25105;&#21966;&#65311;&#30475;&#35211;&#25105;&#30340;&#23601;&#26159;&#30475;&#35211;&#20102;&#29238;&#65292;&#20320;&#24590;&#40636;&#36996;&#35498;&#12302;&#23559;&#29238;&#39023;&#32102;&#25105;&#20497;&#30475;&#12303;&#21602;&#65311; </span></span><span class="verse v10" data-usfm="JHN.14.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#29238;&#35023;&#38754;&#65292;&#29238;&#22312;&#25105;&#35023;&#38754;&#65292;&#20320;&#19981;&#20449;&#21966;&#65311;&#25105;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#35441;&#19981;&#26159;&#24977;&#33879;&#33258;&#24049;&#35498;&#30340;&#65292;&#32780;&#26159;&#20303;&#22312;&#25105;&#35023;&#38754;&#30340;&#29238;&#22312;&#20570;&#20182;&#30340;&#24037;&#20316;&#12290; </span></span><span class="verse v11" data-usfm="JHN.14.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#35201;&#20449;&#25105;&#65292;&#25105;&#22312;&#29238;&#35023;&#38754;&#65292;&#29238;&#22312;&#25105;&#35023;&#38754;&#65307;&#21363;&#20351;&#19981;&#20449;&#65292;&#20063;&#35201;&#22240;&#25105;&#25152;&#20570;&#30340;&#24037;&#20316;&#20449;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="JHN.14.12"><span class="label">12</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#20449;&#25105;&#30340;&#20154;&#20063;&#35201;&#20570;&#65292;&#20006;&#19988;&#35201;&#20570;&#24471;&#27604;&#36889;&#20123;&#26356;&#22823;&#65292;&#22240;&#28858;&#25105;&#21040;&#29238;&#37027;&#35023;&#21435;&#12290; </span></span><span class="verse v13" data-usfm="JHN.14.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#22857;&#25105;&#30340;&#21517;&#28961;&#35542;&#27714;&#29978;&#40636;&#65292;&#25105;&#24517;&#25104;&#20840;&#65292;&#28858;&#20102;&#20351;&#29238;&#22240;&#20818;&#23376;&#24471;&#27054;&#32768;&#12290; </span></span><span class="verse v14" data-usfm="JHN.14.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#33509;&#22857;&#25105;&#30340;&#21517;&#21521;&#25105;&#27714;&#29978;&#40636;&#65292;&#25105;&#24517;&#25104;&#20840;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25033;&#35377;&#36060;&#32854;&#38728;</span></div><div class="p"><span class="verse v14" data-usfm="JHN.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.14.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#20497;&#33509;&#24859;&#25105;&#65292;&#23601;&#26371;&#36981;&#23432;&#25105;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v16" data-usfm="JHN.14.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#27714;&#29238;&#65292;&#29238;&#23601;&#36060;&#32102;&#20320;&#20497;&#21478;&#22806;&#19968;&#20301;&#20445;&#24800;&#24107;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20445;&#24800;&#24107;&#12301;&#25110;&#35695;&#12300;&#21240;&#24944;&#32773;&#12301;&#65108;26&#31680;&#12289;15&#8231;26&#65292;16&#8231;7&#21516;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#20182;&#27704;&#36960;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290; </span></span><span class="verse v17" data-usfm="JHN.14.17"><span class="label">17</span><span class="content">&#20182;&#23601;&#26159;&#30495;&#29702;&#30340;&#38728;&#65292;&#26159;&#19990;&#20154;&#19981;&#33021;&#25509;&#21463;&#30340;&#12290;&#22240;&#28858;&#20182;&#20497;&#26082;&#30475;&#19981;&#35211;&#20182;&#65292;&#20063;&#19981;&#35469;&#35672;&#20182;&#65307;&#20320;&#20497;&#21371;&#35469;&#35672;&#20182;&#65292;&#22240;&#20182;&#24120;&#33287;&#20320;&#20497;&#21516;&#22312;&#65292;&#20063;&#35201;&#22312;&#20320;&#20497;&#35023;&#38754;&#12290; </span></span><span class="verse v18" data-usfm="JHN.14.18"><span class="label">18</span><span class="content">&#25105;&#19981;&#26371;&#25735;&#19979;&#20320;&#20497;&#28858;&#23396;&#20818;&#65292;&#25105;&#24517;&#21040;&#20320;&#20497;&#36889;&#35023;&#20358;&#12290; </span></span><span class="verse v19" data-usfm="JHN.14.19"><span class="label">19</span><span class="content">&#20877;&#36942;&#19981;&#20037;&#65292;&#19990;&#20154;&#19981;&#20877;&#30475;&#35211;&#25105;&#65292;&#20320;&#20497;&#21371;&#26371;&#30475;&#35211;&#25105;&#65292;&#22240;&#28858;&#25105;&#27963;&#33879;&#65292;&#20320;&#20497;&#20063;&#35201;&#27963;&#33879;&#12290; </span></span><span class="verse v20" data-usfm="JHN.14.20"><span class="label">20</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20320;&#20497;&#23601;&#26371;&#30693;&#36947;&#25105;&#22312;&#29238;&#35023;&#38754;&#65292;&#20320;&#20497;&#22312;&#25105;&#35023;&#38754;&#65292;&#25105;&#20063;&#22312;&#20320;&#20497;&#35023;&#38754;&#12290; </span></span><span class="verse v21" data-usfm="JHN.14.21"><span class="label">21</span><span class="content">&#26377;&#20102;&#25105;&#30340;&#21629;&#20196;&#32780;&#21448;&#36981;&#23432;&#30340;&#20154;&#65292;&#23601;&#26159;&#24859;&#25105;&#30340;&#65307;&#24859;&#25105;&#30340;&#20154;&#65292;&#25105;&#29238;&#35201;&#24859;&#20182;&#65292;&#25105;&#20063;&#35201;&#24859;&#20182;&#65292;&#20006;&#19988;&#35201;&#35242;&#33258;&#21521;&#20182;&#39023;&#29694;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="JHN.14.22"><span class="label">22</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#65288;&#19981;&#26159;</span><span class="pn"><span class="content">&#21152;&#30053;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#65289;&#21839;&#32822;&#31308;&#65306;&#12300;&#20027;&#21834;&#65292;&#28858;&#29978;&#40636;&#35242;&#33258;&#21521;&#25105;&#20497;&#39023;&#29694;&#65292;&#32780;&#19981;&#21521;&#19990;&#20154;&#39023;&#29694;&#21602;&#65311;&#12301; </span></span><span class="verse v23" data-usfm="JHN.14.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#35498;&#65306;&#12300;&#20961;&#24859;&#25105;&#30340;&#20154;&#23601;&#26371;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#25105;&#29238;&#20063;&#26371;&#24859;&#20182;&#65292;&#20006;&#19988;&#25105;&#20497;&#35201;&#21040;&#20182;&#37027;&#35023;&#21435;&#65292;&#33287;&#20182;&#21516;&#20303;&#12290; </span></span><span class="verse v24" data-usfm="JHN.14.24"><span class="label">24</span><span class="content">&#19981;&#24859;&#25105;&#30340;&#20154;&#23601;&#19981;&#36981;&#23432;&#25105;&#30340;&#36947;&#12290;&#20320;&#20497;&#25152;&#32893;&#35211;&#30340;&#36947;&#19981;&#26159;&#25105;&#30340;&#65292;&#32780;&#26159;&#24046;&#25105;&#20358;&#20043;&#29238;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.14.25"><span class="label">25</span><span class="content">&#12300;&#25105;&#36996;&#33287;&#20320;&#20497;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#24050;&#23565;&#20320;&#20497;&#35498;&#20102;&#36889;&#20123;&#20107;&#12290; </span></span><span class="verse v26" data-usfm="JHN.14.26"><span class="label">26</span><span class="content">&#20294;&#20445;&#24800;&#24107;&#65292;&#23601;&#26159;&#29238;&#22240;&#25105;&#30340;&#21517;&#25152;&#35201;&#24046;&#20358;&#30340;&#32854;&#38728;&#65292;&#20182;&#35201;&#25226;&#19968;&#20999;&#30340;&#20107;&#25945;&#23566;&#20320;&#20497;&#65292;&#20006;&#19988;&#35201;&#20351;&#20320;&#20497;&#24819;&#36215;&#25105;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#12290; </span></span><span class="verse v27" data-usfm="JHN.14.27"><span class="label">27</span><span class="content">&#25105;&#30041;&#19979;&#24179;&#23433;&#32102;&#20320;&#20497;&#65292;&#25105;&#25226;&#25105;&#30340;&#24179;&#23433;&#36060;&#32102;&#20320;&#20497;&#12290;&#25105;&#25152;&#36060;&#32102;&#20320;&#20497;&#30340;&#65292;&#19981;&#20687;&#19990;&#20154;&#25152;&#36060;&#30340;&#12290;&#20320;&#20497;&#24515;&#35023;&#19981;&#35201;&#24962;&#24833;&#65292;&#20063;&#19981;&#35201;&#33213;&#24623;&#12290; </span></span><span class="verse v28" data-usfm="JHN.14.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#32893;&#35211;&#25105;&#23565;&#20320;&#20497;&#35498;&#36942;&#65292;&#25105;&#21435;&#20102;&#36996;&#35201;&#22238;&#21040;&#20320;&#20497;&#36889;&#35023;&#20358;&#12290;&#20320;&#20497;&#33509;&#24859;&#25105;&#65292;&#23601;&#26371;&#22240;&#25105;&#21040;&#29238;&#37027;&#35023;&#21435;&#32780;&#21916;&#27138;&#65292;&#22240;&#28858;&#29238;&#27604;&#25105;&#22823;&#12290; </span></span><span class="verse v29" data-usfm="JHN.14.29"><span class="label">29</span><span class="content">&#29694;&#22312;&#20107;&#24773;&#36996;&#27794;&#26377;&#30332;&#29983;&#65292;&#25105;&#38928;&#20808;&#21578;&#35380;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#22312;&#20107;&#24773;&#30332;&#29983;&#30340;&#26178;&#20505;&#26371;&#20449;&#12290; </span></span><span class="verse v30" data-usfm="JHN.14.30"><span class="label">30</span><span class="content">&#25105;&#19981;&#20877;&#21644;&#20320;&#20497;&#22810;&#35498;&#20102;&#65292;&#22240;&#28858;&#36889;&#19990;&#30028;&#30340;&#32113;&#27835;&#32773;&#23559;&#21040;&#65292;&#20182;&#22312;&#25105;&#36523;&#19978;&#19968;&#28961;&#25152;&#33021;&#12290; </span></span><span class="verse v31" data-usfm="JHN.14.31"><span class="label">31</span><span class="content">&#25105;&#36889;&#40636;&#20570;&#26159;&#29031;&#33879;&#29238;&#21629;&#20196;&#25105;&#30340;&#65292;&#28858;&#20102;&#35731;&#19990;&#20154;&#30693;&#36947;&#25105;&#24859;&#29238;&#12290;&#36215;&#20358;&#65292;&#25105;&#20497;&#36208;&#21543;&#65281;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
