<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch15" data-usfm="JHN.15">
            <div class="label">15</div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#30495;&#33889;&#33796;&#27193;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.15.1"><span class="label">1</span><span class="content">&#12300;&#25105;&#23601;&#26159;&#30495;&#33889;&#33796;&#27193;&#65292;&#25105;&#29238;&#26159;&#26685;&#22521;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="JHN.15.2"><span class="label">2</span><span class="content">&#20961;&#23660;&#25105;&#19981;&#32080;&#26524;&#23376;&#30340;&#26525;&#23376;&#65292;&#20182;&#23601;&#21098;&#25481;&#65307;&#20961;&#32080;&#26524;&#23376;&#30340;&#65292;&#20182;&#23601;&#20462;&#21098;&#20094;&#28136;&#65292;&#20351;&#26525;&#23376;&#32080;&#26524;&#23376;&#26356;&#22810;&#12290; </span></span><span class="verse v3" data-usfm="JHN.15.3"><span class="label">3</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#22240;&#25105;&#35611;&#32102;&#20320;&#20497;&#30340;&#36947;&#24050;&#32147;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="JHN.15.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#24120;&#22312;&#25105;&#35023;&#38754;&#65292;&#25105;&#20063;&#24120;&#22312;&#20320;&#20497;&#35023;&#38754;&#12290;&#26525;&#23376;&#33509;&#19981;&#24120;&#22312;&#33889;&#33796;&#27193;&#19978;&#65292;&#33258;&#24049;&#23601;&#19981;&#33021;&#32080;&#26524;&#23376;&#65307;&#20320;&#20497;&#33509;&#19981;&#24120;&#22312;&#25105;&#35023;&#38754;&#65292;&#20063;&#26159;&#36889;&#27171;&#12290; </span></span><span class="verse v5" data-usfm="JHN.15.5"><span class="label">5</span><span class="content">&#25105;&#23601;&#26159;&#33889;&#33796;&#27193;&#65292;&#20320;&#20497;&#26159;&#26525;&#23376;&#12290;&#24120;&#22312;&#25105;&#35023;&#38754;&#30340;&#65292;&#25105;&#20063;&#24120;&#22312;&#20182;&#35023;&#38754;&#65292;&#36889;&#20154;&#23601;&#22810;&#32080;&#26524;&#23376;&#65292;&#22240;&#28858;&#38626;&#20102;&#25105;&#65292;&#20320;&#20497;&#23601;&#19981;&#33021;&#20570;&#29978;&#40636;&#12290; </span></span><span class="verse v6" data-usfm="JHN.15.6"><span class="label">6</span><span class="content">&#20154;&#33509;&#19981;&#24120;&#22312;&#25105;&#35023;&#38754;&#65292;&#23601;&#20687;&#26525;&#23376;&#34987;&#19999;&#22312;&#22806;&#38754;&#65292;&#26543;&#20094;&#20102;&#65292;&#20154;&#25791;&#36215;&#20358;&#65292;&#25172;&#36914;&#28779;&#35023;&#29138;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="JHN.15.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#33509;&#24120;&#22312;&#25105;&#35023;&#38754;&#65292;&#25105;&#30340;&#35441;&#20063;&#24120;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#20961;&#20320;&#20497;&#24819;&#35201;&#30340;&#65292;&#31048;&#27714;&#65292;&#23601;&#32102;&#20320;&#20497;&#25104;&#20840;&#12290; </span></span><span class="verse v8" data-usfm="JHN.15.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#22810;&#32080;&#26524;&#23376;&#65292;&#25105;&#29238;&#23601;&#22240;&#27492;&#24471;&#27054;&#32768;&#65292;&#20320;&#20497;&#20063;&#23601;&#26159;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26159;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#25104;&#28858;&#12301;&#12290;</span></span></span><span class="content">&#25105;&#30340;&#38272;&#24466;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="JHN.15.9"><span class="label">9</span><span class="content">&#25105;&#24859;&#20320;&#20497;&#65292;&#27491;&#22914;&#29238;&#24859;&#25105;&#19968;&#27171;&#65307;&#20320;&#20497;&#35201;&#24120;&#22312;&#25105;&#30340;&#24859;&#35023;&#12290; </span></span><span class="verse v10" data-usfm="JHN.15.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#33509;&#36981;&#23432;&#25105;&#30340;&#21629;&#20196;&#65292;&#23601;&#26371;&#24120;&#22312;&#25105;&#30340;&#24859;&#35023;&#65292;&#27491;&#22914;&#25105;&#36981;&#23432;&#20102;&#25105;&#29238;&#30340;&#21629;&#20196;&#65292;&#24120;&#22312;&#20182;&#30340;&#24859;&#35023;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.15.11"><span class="label">11</span><span class="content">&#12300;&#25105;&#24050;&#23565;&#20320;&#20497;&#35498;&#20102;&#36889;&#20123;&#20107;&#65292;&#26159;&#35201;&#35731;&#25105;&#30340;&#21916;&#27138;&#23384;&#22312;&#20320;&#20497;&#24515;&#35023;&#65292;&#20006;&#35731;&#20320;&#20497;&#30340;&#21916;&#27138;&#24471;&#20197;&#28415;&#36275;&#12290; </span></span><span class="verse v12" data-usfm="JHN.15.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#35201;&#24444;&#27492;&#30456;&#24859;&#65292;&#20687;&#25105;&#24859;&#20320;&#20497;&#19968;&#27171;&#65292;&#36889;&#26159;&#25105;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v13" data-usfm="JHN.15.13"><span class="label">13</span><span class="content">&#20154;&#28858;&#26379;&#21451;&#25448;&#21629;&#65292;&#20154;&#30340;&#24859;&#24515;&#27794;&#26377;&#27604;&#36889;&#20491;&#26356;&#22823;&#30340;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="JHN.15.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#33509;&#36981;&#34892;&#25105;&#25152;&#21629;&#20196;&#30340;&#65292;&#23601;&#26159;&#25105;&#30340;&#26379;&#21451;&#12290; </span></span><span class="verse v15" data-usfm="JHN.15.15"><span class="label">15</span><span class="content">&#20197;&#24460;&#25105;&#19981;&#20877;&#31281;&#20320;&#20497;&#28858;&#20693;&#20154;&#65292;&#22240;&#28858;&#20693;&#20154;&#19981;&#30693;&#36947;&#20027;&#20154;&#25152;&#20570;&#30340;&#20107;&#65307;&#20294;&#25105;&#31281;&#20320;&#20497;&#28858;&#26379;&#21451;&#65292;&#22240;&#28858;&#25105;&#24478;&#25105;&#29238;&#25152;&#32893;&#35211;&#30340;&#19968;&#20999;&#37117;&#24050;&#32147;&#35731;&#20320;&#20497;&#30693;&#36947;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="JHN.15.16"><span class="label">16</span><span class="content">&#19981;&#26159;&#20320;&#20497;&#25536;&#36984;&#20102;&#25105;&#65292;&#32780;&#26159;&#25105;&#25536;&#36984;&#20102;&#20320;&#20497;&#65292;&#20006;&#19988;&#27966;&#20320;&#20497;&#21435;&#32080;&#26524;&#23376;&#65292;&#35731;&#20320;&#20497;&#30340;&#26524;&#23376;&#24471;&#20197;&#38263;&#23384;&#65292;&#22909;&#20351;&#20320;&#20497;&#22857;&#25105;&#30340;&#21517;&#65292;&#28961;&#35542;&#21521;&#29238;&#27714;&#29978;&#40636;&#65292;&#20182;&#26371;&#36060;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v17" data-usfm="JHN.15.17"><span class="label">17</span><span class="content">&#25105;&#36889;&#27171;&#21629;&#20196;&#20320;&#20497;&#65292;&#26159;&#35201;&#20320;&#20497;&#24444;&#27492;&#30456;&#24859;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19990;&#20154;&#30340;&#24974;&#24680;</span></div><div class="p"><span class="verse v17" data-usfm="JHN.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.15.18"><span class="label">18</span><span class="content">&#12300;&#19990;&#20154;&#33509;&#24680;&#20320;&#20497;&#65292;&#20320;&#20497;&#35201;&#30693;&#36947;&#65292;&#20182;&#20497;&#22312;&#24680;&#20320;&#20497;&#20197;&#21069;&#24050;&#32147;&#24680;&#25105;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="JHN.15.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#33509;&#23660;&#19990;&#30028;&#65292;&#19990;&#30028;&#26371;&#24859;&#23660;&#33258;&#24049;&#30340;&#65307;&#21482;&#22240;&#20320;&#20497;&#19981;&#23660;&#19990;&#30028;&#65292;&#32780;&#26159;&#25105;&#24478;&#19990;&#30028;&#20013;&#25536;&#36984;&#20102;&#20320;&#20497;&#65292;&#25152;&#20197;&#19990;&#30028;&#23601;&#24680;&#20320;&#20497;&#12290; </span></span><span class="verse v20" data-usfm="JHN.15.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#35201;&#35352;&#24471;&#25105;&#23565;&#20320;&#20497;&#35498;&#36942;&#30340;&#35441;&#65306;&#12302;&#20693;&#20154;&#19981;&#22823;&#26044;&#20027;&#20154;&#12290;&#12303;&#20182;&#20497;&#33509;&#36843;&#23475;&#20102;&#25105;&#65292;&#20063;&#26371;&#36843;&#23475;&#20320;&#20497;&#65292;&#20182;&#20497;&#33509;&#36981;&#23432;&#20102;&#25105;&#30340;&#35441;&#65292;&#20063;&#26371;&#36981;&#23432;&#20320;&#20497;&#30340;&#35441;&#12290; </span></span><span class="verse v21" data-usfm="JHN.15.21"><span class="label">21</span><span class="content">&#20294;&#20182;&#20497;&#35201;&#22240;&#25105;&#30340;&#21517;&#21521;&#20320;&#20497;&#20570;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#35469;&#35672;&#24046;&#25105;&#20358;&#30340;&#37027;&#20301;&#12290; </span></span><span class="verse v22" data-usfm="JHN.15.22"><span class="label">22</span><span class="content">&#25105;&#33509;&#27794;&#26377;&#20358;&#25945;&#23566;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#27794;&#26377;&#32618;&#65307;&#20294;&#22914;&#20170;&#20182;&#20497;&#30340;&#32618;&#28961;&#21487;&#25512;&#35529;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="JHN.15.23"><span class="label">23</span><span class="content">&#24680;&#25105;&#30340;&#20063;&#24680;&#25105;&#30340;&#29238;&#12290; </span></span><span class="verse v24" data-usfm="JHN.15.24"><span class="label">24</span><span class="content">&#25105;&#33509;&#27794;&#26377;&#22312;&#20182;&#20497;&#20013;&#38291;&#20570;&#36942;&#21029;&#20154;&#26410;&#26366;&#20570;&#30340;&#20107;&#65292;&#20182;&#20497;&#23601;&#27794;&#26377;&#32618;&#65307;&#20294;&#22914;&#20170;&#36899;&#25105;&#33287;&#25105;&#30340;&#29238;&#65292;&#20182;&#20497;&#20063;&#30475;&#35211;&#20102;&#65292;&#20063;&#24680;&#24801;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="JHN.15.25"><span class="label">25</span><span class="content">&#36889;&#26159;&#35201;&#25033;&#39511;&#20182;&#20497;&#24459;&#27861;&#19978;&#25152;&#23531;&#30340;&#35441;&#65306;&#12302;&#20182;&#20497;&#28961;&#25925;&#22320;&#24680;&#25105;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.15.26"><span class="label">26</span><span class="content">&#12300;&#20294;&#25105;&#35201;&#24478;&#29238;&#37027;&#35023;&#24046;&#20445;&#24800;&#24107;&#20358;&#65292;&#23601;&#26159;&#24478;&#29238;&#20986;&#20358;&#30340;&#37027;&#30495;&#29702;&#30340;&#38728;&#65292;&#20182;&#20358;&#30340;&#26178;&#20505;&#35201;&#28858;&#25105;&#20316;&#35211;&#35657;&#12290; </span></span><span class="verse v27" data-usfm="JHN.15.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#20063;&#35201;&#20316;&#35211;&#35657;&#65292;&#22240;&#28858;&#20320;&#20497;&#24478;&#36215;&#21021;&#23601;&#33287;&#25105;&#21516;&#22312;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
