<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch8" data-usfm="JHN.8">
            <div class="label">8</div><div class="nb"><span class="content">  </span><span class="verse v1" data-usfm="JHN.8.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21371;&#21040;</span><span class="pn"><span class="content">&#27204;&#27414;&#23665;</span></span><span class="content">&#21435;&#12290; </span></span><span class="verse v2" data-usfm="JHN.8.2"><span class="label">2</span><span class="content">&#28165;&#26089;&#65292;&#20182;&#21448;&#22238;&#21040;&#32854;&#27583;&#35023;&#12290;&#30526;&#30334;&#22995;&#37117;&#21040;&#20182;&#37027;&#35023;&#21435;&#65292;&#20182;&#23601;&#22352;&#19979;&#65292;&#25945;&#23566;&#20182;&#20497;&#12290; </span></span><span class="verse v3" data-usfm="JHN.8.3"><span class="label">3</span><span class="content">&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#24118;&#33879;&#19968;&#20491;&#29359;&#23014;&#28139;&#26178;&#34987;&#25417;&#30340;&#22899;&#20154;&#20358;&#65292;&#21483;&#22905;&#31449;&#22312;&#30070;&#20013;&#65292; </span></span><span class="verse v4" data-usfm="JHN.8.4"><span class="label">4</span><span class="content">&#28982;&#24460;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#32769;&#24107;&#65292;&#36889;&#22899;&#20154;&#26159;&#27491;&#22312;&#29359;&#23014;&#28139;&#30340;&#26178;&#20505;&#34987;&#25417;&#21040;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="JHN.8.5"><span class="label">5</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;&#24459;&#27861;&#26360;&#19978;&#21629;&#20196;&#25105;&#20497;&#25226;&#36889;&#27171;&#30340;&#22899;&#20154;&#29992;&#30707;&#38957;&#25171;&#27515;&#12290;&#37027;&#40636;&#65292;&#20320;&#24590;&#40636;&#35498;&#21602;&#65311;&#12301; </span></span><span class="verse v6" data-usfm="JHN.8.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#35498;&#36889;&#35441;&#26159;&#35201;&#35430;&#25506;&#32822;&#31308;&#65292;&#35201;&#25235;&#21040;&#25511;&#21578;&#20182;&#30340;&#25226;&#26564;&#12290;&#32822;&#31308;&#21371;&#24398;&#19979;&#33136;&#65292;&#29992;&#25351;&#38957;&#22312;&#22320;&#19978;&#23531;&#23383;&#12290; </span></span><span class="verse v7" data-usfm="JHN.8.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#36996;&#26159;&#19981;&#20303;&#22320;&#21839;&#20182;&#65292;&#32822;&#31308;&#23601;&#30452;&#36215;&#33136;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#20013;&#38291;&#35504;&#27794;&#26377;&#32618;&#65292;&#35504;&#23601;&#20808;&#25343;&#30707;&#38957;&#25171;&#22905;&#65281;&#12301; </span></span><span class="verse v8" data-usfm="JHN.8.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#20182;&#21448;&#24398;&#33879;&#33136;&#65292;&#29992;&#25351;&#38957;&#22312;&#22320;&#19978;&#23531;&#23383;&#12290; </span></span><span class="verse v9" data-usfm="JHN.8.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#32893;&#35211;&#36889;&#35441;&#65292;&#24478;&#32769;&#30340;&#38283;&#22987;&#65292;&#19968;&#20491;&#19968;&#20491;&#37117;&#36208;&#38283;&#20102;&#65292;&#21482;&#21097;&#19979;&#32822;&#31308;&#19968;&#20154;&#21644;&#37027;&#20173;&#28982;&#31449;&#22312;&#20013;&#38291;&#30340;&#22899;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="JHN.8.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#23601;&#30452;&#36215;&#33136;&#20358;&#65292;&#23565;&#22905;&#35498;&#65306;&#12300;&#23142;&#20154;&#65292;&#37027;&#20123;&#20154;&#22312;&#21738;&#35023;&#21602;&#65311;&#27794;&#26377;&#20219;&#20309;&#20154;&#23450;&#20320;&#30340;&#32618;&#21966;&#65311;&#12301; </span></span><span class="verse v11" data-usfm="JHN.8.11"><span class="label">11</span><span class="content">&#22905;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#27794;&#26377;&#12290;&#12301;&#32822;&#31308;&#35498;&#65306;&#12300;&#25105;&#20063;&#19981;&#23450;&#20320;&#30340;&#32618;&#12290;&#21435;&#21543;&#65281;&#24478;&#20170;&#20197;&#24460;&#19981;&#35201;&#20877;&#29359;&#32618;&#20102;&#12290;&#12301;&#12309;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26368;&#26089;&#30340;&#21476;&#21367;&#27794;&#26377;&#25324;&#24359;&#20839;7&#65294;53&#21644;8&#65294;1-11&#36889;&#27573;&#32147;&#25991;&#65307;&#26377;&#21476;&#21367;&#25226;&#23427;&#25918;&#22312;&#32004;&#32752;&#31119;&#38899;21&#65294;24&#20043;&#24460;&#65307;&#21478;&#26377;&#21476;&#21367;&#25226;&#23427;&#25918;&#22312;&#36335;&#21152;&#31119;&#38899;21&#65294;38&#20043;&#24460;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#19990;&#30028;&#30340;&#20809;</span></div><div class="p"><span class="verse v11" data-usfm="JHN.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.8.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#30526;&#20154;&#35498;&#65306;&#12300;&#25105;&#23601;&#26159;&#19990;&#30028;&#30340;&#20809;&#12290;&#36319;&#24478;&#25105;&#30340;&#65292;&#24517;&#19981;&#22312;&#40657;&#26263;&#35023;&#36208;&#65292;&#21371;&#35201;&#24471;&#33879;&#29983;&#21629;&#30340;&#20809;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="JHN.8.13"><span class="label">13</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#26159;&#28858;&#33258;&#24049;&#20316;&#35211;&#35657;&#65292;&#20320;&#30340;&#35211;&#35657;&#19981;&#30495;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="JHN.8.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#21363;&#20351;&#25105;&#28858;&#33258;&#24049;&#20316;&#35211;&#35657;&#65292;&#25105;&#30340;&#35211;&#35657;&#36996;&#26159;&#30495;&#30340;&#65292;&#22240;&#28858;&#25105;&#30693;&#36947;&#25105;&#24478;&#21738;&#35023;&#20358;&#65292;&#21040;&#21738;&#35023;&#21435;&#12290;&#20320;&#20497;&#21371;&#19981;&#30693;&#36947;&#25105;&#24478;&#21738;&#35023;&#20358;&#65292;&#21040;&#21738;&#35023;&#21435;&#12290; </span></span><span class="verse v15" data-usfm="JHN.8.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#26159;&#20197;&#20154;&#30340;&#27161;&#28310;&#20358;&#21028;&#26039;&#20154;&#65292;&#25105;&#19981;&#21028;&#26039;&#20219;&#20309;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="JHN.8.16"><span class="label">16</span><span class="content">&#21363;&#20351;&#25105;&#21028;&#26039;&#20154;&#65292;&#25105;&#30340;&#21028;&#26039;&#20063;&#26159;&#30495;&#30906;&#30340;&#65292;&#22240;&#28858;&#19981;&#26159;&#25105;&#29544;&#33258;&#22312;&#21028;&#26039;&#65292;&#32780;&#26159;&#24046;&#25105;&#20358;&#30340;&#29238;&#33287;&#25105;&#19968;&#21516;&#21028;&#26039;&#12290; </span></span><span class="verse v17" data-usfm="JHN.8.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#30340;&#24459;&#27861;&#20063;&#35352;&#33879;&#35498;&#65306;&#12302;&#20841;&#20491;&#20154;&#30340;&#35211;&#35657;&#25165;&#31639;&#28858;&#30495;&#12303;&#12290; </span></span><span class="verse v18" data-usfm="JHN.8.18"><span class="label">18</span><span class="content">&#25105;&#26159;&#28858;&#33258;&#24049;&#20316;&#35211;&#35657;&#65292;&#36996;&#26377;&#24046;&#25105;&#20358;&#30340;&#29238;&#20063;&#28858;&#25105;&#20316;&#35211;&#35657;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="JHN.8.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21839;&#20182;&#65306;&#12300;&#20320;&#30340;&#29238;&#22312;&#21738;&#35023;&#65311;&#12301;&#32822;&#31308;&#22238;&#31572;&#65306;&#12300;&#20320;&#20497;&#19981;&#35469;&#35672;&#25105;&#65292;&#20063;&#19981;&#35469;&#35672;&#25105;&#30340;&#29238;&#65307;&#33509;&#26159;&#35469;&#35672;&#25105;&#65292;&#20063;&#26371;&#35469;&#35672;&#25105;&#30340;&#29238;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="JHN.8.20"><span class="label">20</span><span class="content">&#36889;&#20123;&#35441;&#26159;&#32822;&#31308;&#22312;&#32854;&#27583;&#30340;&#37504;&#24235;&#25151;&#35023;&#25945;&#23566;&#20154;&#30340;&#26178;&#20505;&#35498;&#30340;&#12290;&#30070;&#26178;&#27794;&#26377;&#20154;&#25417;&#25343;&#20182;&#65292;&#22240;&#28858;&#20182;&#30340;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#20320;&#20497;&#19981;&#33021;&#21435;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.8.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#21435;&#20102;&#65292;&#20320;&#20497;&#26371;&#25214;&#25105;&#65292;&#32780;&#20320;&#20497;&#26371;&#27515;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#65307;&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#19981;&#33021;&#21435;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="JHN.8.22"><span class="label">22</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#35498;&#65306;&#12300;&#20182;&#35498;&#12302;&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#19981;&#33021;&#21435;&#12303;&#65292;&#38627;&#36947;&#20182;&#35201;&#33258;&#27578;&#21966;&#65311;&#12301; </span></span><span class="verse v23" data-usfm="JHN.8.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#26159;&#24478;&#19979;&#38754;&#20358;&#30340;&#65292;&#25105;&#26159;&#24478;&#19978;&#38754;&#20358;&#30340;&#65307;&#20320;&#20497;&#26159;&#23660;&#36889;&#19990;&#30028;&#30340;&#65292;&#25105;&#19981;&#26159;&#23660;&#36889;&#19990;&#30028;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="JHN.8.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#25105;&#23565;&#20320;&#20497;&#35498;&#65292;&#20320;&#20497;&#26371;&#27515;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#65292;&#20320;&#20497;&#33509;&#19981;&#20449;&#25105;&#23601;&#26159;&#37027;&#20301;&#65292;&#23601;&#26371;&#27515;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="JHN.8.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#23601;&#21839;&#20182;&#65306;&#12300;&#20320;&#21040;&#24213;&#26159;&#35504;&#65311;&#12301;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#24478;&#36215;&#21021;&#23601;&#21578;&#35380;&#20320;&#20497;&#20102;&#12290; </span></span><span class="verse v26" data-usfm="JHN.8.26"><span class="label">26</span><span class="content">&#25105;&#26377;&#35377;&#22810;&#20107;&#35201;&#35611;&#35542;&#20320;&#20497;&#65292;&#21028;&#26039;&#20320;&#20497;&#65307;&#20294;&#24046;&#25105;&#20358;&#30340;&#37027;&#20301;&#26159;&#30495;&#23526;&#30340;&#65292;&#25105;&#24478;&#20182;&#37027;&#35023;&#25152;&#32893;&#35211;&#30340;&#65292;&#23601;&#21578;&#35380;&#19990;&#20154;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="JHN.8.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#19981;&#26126;&#30333;&#32822;&#31308;&#26159;&#23565;&#20182;&#20497;&#35611;&#29238;&#30340;&#20107;&#12290; </span></span><span class="verse v28" data-usfm="JHN.8.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#32822;&#31308;&#35498;&#65306;&#12300;&#20320;&#20497;&#33289;&#36215;&#20154;&#23376;&#20197;&#24460;&#23601;&#26371;&#30693;&#36947;&#25105;&#23601;&#26159;&#37027;&#20301;&#20102;&#65292;&#20006;&#19988;&#30693;&#36947;&#25105;&#27794;&#26377;&#19968;&#20214;&#20107;&#26159;&#24977;&#33879;&#33258;&#24049;&#20570;&#30340;&#12290;&#25105;&#35498;&#36889;&#20123;&#35441;&#26159;&#29031;&#33879;&#29238;&#25152;&#25945;&#23566;&#25105;&#30340;&#12290; </span></span><span class="verse v29" data-usfm="JHN.8.29"><span class="label">29</span><span class="content">&#24046;&#25105;&#20358;&#30340;&#37027;&#20301;&#33287;&#25105;&#21516;&#22312;&#65307;&#20182;&#27794;&#26377;&#25735;&#19979;&#25105;&#29544;&#33258;&#19968;&#20154;&#65292;&#22240;&#28858;&#25105;&#19968;&#30452;&#34892;&#20182;&#25152;&#21916;&#24709;&#30340;&#20107;&#12290;&#12301; </span></span><span class="verse v30" data-usfm="JHN.8.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#35498;&#36889;&#20123;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#35377;&#22810;&#20154;&#20449;&#20102;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#30495;&#29702;&#20351;&#20320;&#20497;&#33258;&#30001;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.8.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#23565;&#20449;&#20182;&#30340;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#35498;&#65306;&#12300;&#20320;&#20497;&#33509;&#32380;&#32396;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#30495;&#26159;&#25105;&#30340;&#38272;&#24466;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="JHN.8.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#23559;&#35469;&#35672;&#30495;&#29702;&#65292;&#30495;&#29702;&#26371;&#20351;&#20320;&#20497;&#33258;&#30001;&#12290;&#12301; </span></span><span class="verse v33" data-usfm="JHN.8.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#20182;&#65306;&#12300;&#25105;&#20497;&#26159;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#24460;&#35028;&#65292;&#24478;&#20358;&#27794;&#26377;&#20316;&#36942;&#35504;&#30340;&#22900;&#38584;&#65292;&#20320;&#24590;&#40636;&#35498;&#12302;&#26371;&#20351;&#20320;&#20497;&#33258;&#30001;&#12303;&#21602;&#65311;&#12301; </span></span><span class="verse v34" data-usfm="JHN.8.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#12300;&#25105;&#23526;&#23526;&#22312;&#22312;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#25152;&#26377;&#29359;&#32618;&#30340;&#20154;&#23601;&#26159;&#32618;&#30340;&#22900;&#38584;&#12290; </span></span><span class="verse v35" data-usfm="JHN.8.35"><span class="label">35</span><span class="content">&#22900;&#38584;&#19981;&#33021;&#27704;&#36960;&#20303;&#22312;&#23478;&#35023;&#65307;&#20818;&#23376;&#25165;&#27704;&#36960;&#20303;&#22312;&#23478;&#35023;&#12290; </span></span><span class="verse v36" data-usfm="JHN.8.36"><span class="label">36</span><span class="content">&#25152;&#20197;&#65292;&#19978;&#24093;&#30340;&#20818;&#23376;&#33509;&#20351;&#20320;&#20497;&#33258;&#30001;&#65292;&#20320;&#20497;&#23601;&#30495;&#27491;&#33258;&#30001;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20986;&#26044;&#19978;&#24093;&#30340;&#24517;&#32893;&#19978;&#24093;&#30340;&#35441;</span></div><div class="p"><span class="verse v36" data-usfm="JHN.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.8.37"><span class="label">37</span><span class="content">&#12300;&#25105;&#30693;&#36947;&#65292;&#20320;&#20497;&#26159;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#24460;&#35028;&#65292;&#20320;&#20497;&#21371;&#24819;&#35201;&#27578;&#25105;&#65292;&#22240;&#28858;&#20320;&#20497;&#24515;&#35023;&#23481;&#19981;&#19979;&#25105;&#30340;&#36947;&#12290; </span></span><span class="verse v38" data-usfm="JHN.8.38"><span class="label">38</span><span class="content">&#25105;&#25152;&#35498;&#30340;&#26159;&#22312;&#25105;&#29238;&#37027;&#35023;&#30475;&#35211;&#30340;&#65307;&#20320;&#20497;&#25152;&#20570;&#30340;&#26159;&#22312;&#20320;&#20497;&#30340;&#29238;&#37027;&#35023;&#32893;&#21040;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.8.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.8.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#32822;&#31308;&#65306;&#12300;&#25105;&#20497;&#30340;&#29238;&#26159;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#12290;&#12301;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#33509;&#26159;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#20818;&#22899;&#65292;&#23601;&#26371;&#20570;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#25152;&#20570;&#30340;&#20107;&#12290; </span></span><span class="verse v40" data-usfm="JHN.8.40"><span class="label">40</span><span class="content">&#25105;&#25226;&#22312;&#19978;&#24093;&#37027;&#35023;&#25152;&#32893;&#35211;&#30340;&#30495;&#29702;&#21578;&#35380;&#20102;&#20320;&#20497;&#65292;&#29694;&#22312;&#20320;&#20497;&#21371;&#24819;&#35201;&#27578;&#25105;&#65307;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#27794;&#26377;&#20570;&#36942;&#36889;&#27171;&#30340;&#20107;&#12290; </span></span><span class="verse v41" data-usfm="JHN.8.41"><span class="label">41</span><span class="content">&#20320;&#20497;&#26159;&#20570;&#20320;&#20497;&#29238;&#30340;&#24037;&#20316;&#12290;&#12301;&#20182;&#20497;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#25105;&#20497;&#19981;&#26159;&#24478;&#28139;&#20098;&#29983;&#30340;&#65292;&#25105;&#20497;&#21482;&#26377;&#19968;&#20301;&#29238;&#65292;&#23601;&#26159;&#19978;&#24093;&#12290;&#12301; </span></span><span class="verse v42" data-usfm="JHN.8.42"><span class="label">42</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20551;&#22914;&#19978;&#24093;&#26159;&#20320;&#20497;&#30340;&#29238;&#65292;&#20320;&#20497;&#26371;&#24859;&#25105;&#65292;&#22240;&#28858;&#25105;&#26412;&#26159;&#20986;&#26044;&#19978;&#24093;&#65292;&#20063;&#26159;&#24478;&#19978;&#24093;&#32780;&#20358;&#65292;&#25105;&#19981;&#26159;&#24977;&#33879;&#33258;&#24049;&#20358;&#65292;&#32780;&#26159;&#20182;&#24046;&#25105;&#20358;&#30340;&#12290; </span></span><span class="verse v43" data-usfm="JHN.8.43"><span class="label">43</span><span class="content">&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#26126;&#30333;&#25105;&#30340;&#35441;&#21602;&#65311;&#28961;&#38750;&#26159;&#20320;&#20497;&#32893;&#19981;&#36914;&#25105;&#30340;&#36947;&#12290; </span></span><span class="verse v44" data-usfm="JHN.8.44"><span class="label">44</span><span class="content">&#20320;&#20497;&#26159;&#20986;&#26044;&#20320;&#20497;&#30340;&#29238;&#39764;&#39740;&#65292;&#20320;&#20497;&#23527;&#39000;&#38568;&#33879;&#20320;&#20497;&#29238;&#30340;&#24958;&#24565;&#32780;&#34892;&#12290;&#20182;&#24478;&#36215;&#21021;&#23601;&#26159;&#27578;&#20154;&#30340;&#65292;&#19981;&#23432;&#30495;&#29702;&#65292;&#22240;&#20182;&#24515;&#35023;&#27794;&#26377;&#30495;&#29702;&#12290;&#20182;&#35498;&#35594;&#26159;&#20986;&#26044;&#33258;&#24049;&#30340;&#26412;&#24615;&#65292;&#22240;&#20182;&#26412;&#20358;&#26159;&#35498;&#35594;&#30340;&#65292;&#20063;&#26159;&#35498;&#35594;&#32773;&#20043;&#29238;&#12290; </span></span><span class="verse v45" data-usfm="JHN.8.45"><span class="label">45</span><span class="content">&#20294;&#26159;&#65292;&#22240;&#28858;&#25105;&#35611;&#30495;&#29702;&#65292;&#20320;&#20497;&#23601;&#19981;&#20449;&#25105;&#12290; </span></span><span class="verse v46" data-usfm="JHN.8.46"><span class="label">46</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#35504;&#33021;&#25351;&#35657;&#25105;&#26377;&#32618;&#21602;&#65311;&#26082;&#28982;&#25105;&#35611;&#30495;&#29702;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#20449;&#25105;&#21602;&#65311; </span></span><span class="verse v47" data-usfm="JHN.8.47"><span class="label">47</span><span class="content">&#20986;&#26044;&#19978;&#24093;&#30340;&#65292;&#24517;&#32893;&#19978;&#24093;&#30340;&#35441;&#65307;&#20320;&#20497;&#19981;&#32893;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#26159;&#20986;&#26044;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#22312;&#20126;&#20271;&#25289;&#32597;&#20043;&#20808;</span></div><div class="p"><span class="verse v47" data-usfm="JHN.8.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.8.48"><span class="label">48</span><span class="content">  </span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#22238;&#31572;&#20182;&#65306;&#12300;&#25105;&#20497;&#35498;&#20320;&#26159;</span><span class="pn"><span class="content">&#25746;&#29802;&#21033;&#20126;</span></span><span class="content">&#20154;&#65292;&#20006;&#19988;&#26159;&#34987;&#39740;&#38468;&#30340;&#65292;&#36889;&#35441;&#19981;&#26159;&#24456;&#23565;&#21966;&#65311;&#12301; </span></span><span class="verse v49" data-usfm="JHN.8.49"><span class="label">49</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#12300;&#25105;&#27794;&#26377;&#34987;&#39740;&#38468;&#30340;&#65307;&#25105;&#23562;&#25964;&#25105;&#30340;&#29238;&#65292;&#20320;&#20497;&#21371;&#19981;&#23562;&#25964;&#25105;&#12290; </span></span><span class="verse v50" data-usfm="JHN.8.50"><span class="label">50</span><span class="content">&#25105;&#19981;&#23563;&#27714;&#33258;&#24049;&#30340;&#27054;&#32768;&#65292;&#20294;&#26377;&#19968;&#20301;&#28858;&#25105;&#23563;&#27714;&#27054;&#32768;&#65292;&#21028;&#26039;&#26159;&#38750;&#12290; </span></span><span class="verse v51" data-usfm="JHN.8.51"><span class="label">51</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#27704;&#36960;&#19981;&#32147;&#27511;&#27515;&#20129;&#12290;&#12301; </span></span><span class="verse v52" data-usfm="JHN.8.52"><span class="label">52</span><span class="content">&#26044;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#23565;&#20182;&#35498;&#65306;&#12300;&#29694;&#22312;&#25105;&#20497;&#30693;&#36947;&#20320;&#26159;&#34987;&#39740;&#38468;&#20102;&#12290;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#27515;&#20102;&#65292;&#30526;&#20808;&#30693;&#20063;&#27515;&#20102;&#65292;&#20320;&#36996;&#35498;&#65306;&#12302;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#27704;&#36960;&#19981;&#32147;&#27511;&#27515;&#20129;&#12290;&#12303; </span></span><span class="verse v53" data-usfm="JHN.8.53"><span class="label">53</span><span class="content">&#38627;&#36947;&#20320;&#27604;&#25105;&#20497;&#30340;&#31062;&#23447;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#36996;&#22823;&#21966;&#65311;&#20182;&#27515;&#20102;&#65292;&#30526;&#20808;&#30693;&#20063;&#27515;&#20102;&#65292;&#20320;&#25226;&#33258;&#24049;&#30070;&#20316;&#29978;&#40636;&#20154;&#21602;&#65311;&#12301; </span></span><span class="verse v54" data-usfm="JHN.8.54"><span class="label">54</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#12300;&#25105;&#33509;&#27054;&#32768;&#33258;&#24049;&#65292;&#25105;&#30340;&#27054;&#32768;&#23601;&#31639;&#19981;&#20102;&#29978;&#40636;&#65307;&#27054;&#32768;&#25105;&#30340;&#26159;&#25105;&#30340;&#29238;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#35498;&#30340;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v55" data-usfm="JHN.8.55"><span class="label">55</span><span class="content">&#20320;&#20497;&#19981;&#35469;&#35672;&#20182;&#65292;&#25105;&#21371;&#35469;&#35672;&#20182;&#12290;&#25105;&#33509;&#35498;&#19981;&#35469;&#35672;&#20182;&#65292;&#25105;&#23601;&#26159;&#35498;&#35594;&#30340;&#65292;&#20687;&#20320;&#20497;&#19968;&#27171;&#65307;&#20294;&#25105;&#35469;&#35672;&#20182;&#65292;&#20063;&#36981;&#23432;&#20182;&#30340;&#36947;&#12290; </span></span><span class="verse v56" data-usfm="JHN.8.56"><span class="label">56</span><span class="content">&#20320;&#20497;&#30340;&#31062;&#23447;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#27489;&#27489;&#21916;&#21916;&#22320;&#20208;&#26395;&#25105;&#30340;&#26085;&#23376;&#65292;&#20182;&#30475;&#35211;&#20102;&#65292;&#23601;&#24555;&#27138;&#12290;&#12301; </span></span><span class="verse v57" data-usfm="JHN.8.57"><span class="label">57</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#36996;&#27794;&#26377;&#20116;&#21313;&#27506;&#65292;&#38627;&#36947;&#35211;&#36942;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#21966;&#65311;&#12301; </span></span><span class="verse v58" data-usfm="JHN.8.58"><span class="label">58</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#23526;&#23526;&#22312;&#22312;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#36996;&#27794;&#26377;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#25105;&#23601;&#23384;&#22312;&#20102;&#12290;&#12301; </span></span><span class="verse v59" data-usfm="JHN.8.59"><span class="label">59</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25343;&#30707;&#38957;&#35201;&#25171;&#20182;&#65292;&#32822;&#31308;&#21371;&#36530;&#38283;&#65292;&#36208;&#20986;&#20102;&#32854;&#27583;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
