<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch9" data-usfm="JHN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#27835;&#22909;&#29983;&#20358;&#22833;&#26126;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.9.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#24448;&#21069;&#36208;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#19968;&#20491;&#29983;&#20358;&#23601;&#22833;&#26126;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="JHN.9.2"><span class="label">2</span><span class="content">&#38272;&#24466;&#21839;&#32822;&#31308;&#65306;&#12300;&#25289;&#27604;&#65292;&#36889;&#20154;&#29983;&#20358;&#22833;&#26126;&#65292;&#26159;&#35504;&#29359;&#20102;&#32618;&#65311;&#26159;&#36889;&#20154;&#36996;&#26159;&#20182;&#30340;&#29238;&#27597;&#21602;&#65311;&#12301; </span></span><span class="verse v3" data-usfm="JHN.9.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#12300;&#26082;&#19981;&#26159;&#36889;&#20154;&#29359;&#20102;&#32618;&#65292;&#20063;&#19981;&#26159;&#20182;&#30340;&#29238;&#27597;&#65292;&#32780;&#26159;&#35201;&#22312;&#20182;&#36523;&#19978;&#39023;&#20986;&#19978;&#24093;&#30340;&#20316;&#28858;&#20358;&#12290; </span></span><span class="verse v4" data-usfm="JHN.9.4"><span class="label">4</span><span class="content">&#36225;&#33879;&#30333;&#26085;&#65292;&#25105;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#25105;&#12301;&#12290;</span></span></span><span class="content">&#24517;&#38920;&#20570;&#24046;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#25105;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#20358;&#30340;&#37027;&#20301;&#30340;&#24037;&#65307;&#40657;&#22812;&#20358;&#21040;&#65292;&#23601;&#27794;&#26377;&#20154;&#33021;&#20570;&#24037;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JHN.9.5"><span class="label">5</span><span class="content">&#25105;&#22312;&#19990;&#19978;&#30340;&#26178;&#20505;&#65292;&#26159;&#19990;&#19978;&#30340;&#20809;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="JHN.9.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#35498;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#21520;&#21822;&#27819;&#22312;&#22320;&#19978;&#65292;&#29992;&#21822;&#27819;&#21644;&#20102;&#27877;&#25273;&#22312;&#30450;&#20154;&#30340;&#30524;&#30555;&#19978;&#65292; </span></span><span class="verse v7" data-usfm="JHN.9.7"><span class="label">7</span><span class="content">&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#21040;</span><span class="pn"><span class="content">&#35199;&#32645;&#20126;</span></span><span class="content">&#27744;&#23376;&#35023;&#21435;&#27927;&#12290;&#12301;&#65288;</span><span class="pn"><span class="content">&#35199;&#32645;&#20126;</span></span><span class="content">&#32763;&#20986;&#20358;&#23601;&#26159;&#12300;&#22857;&#24046;&#36963;&#12301;&#12290;&#65289;&#26044;&#26159;&#20182;&#21435;&#65292;&#27927;&#20102;&#65292;&#22238;&#20358;&#23601;&#30475;&#35211;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="JHN.9.8"><span class="label">8</span><span class="content">&#20182;&#30340;&#37168;&#33293;&#21644;&#32032;&#24120;&#35211;&#20182;&#35342;&#39151;&#30340;&#20154;&#65292;&#23601;&#35498;&#65306;&#12300;&#36889;&#19981;&#26159;&#37027;&#24478;&#21069;&#22352;&#33879;&#35342;&#39151;&#30340;&#20154;&#21966;&#65311;&#12301; </span></span><span class="verse v9" data-usfm="JHN.9.9"><span class="label">9</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#26159;&#20182;&#12301;&#65307;&#21448;&#26377;&#30340;&#35498;&#65306;&#12300;&#19981;&#26159;&#65292;&#21371;&#26159;&#20687;&#20182;&#12290;&#12301;&#20182;&#33258;&#24049;&#35498;&#65306;&#12300;&#26159;&#25105;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="JHN.9.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#30340;&#30524;&#30555;&#26159;&#24590;&#40636;&#38283;&#30340;&#21602;&#65311;&#12301; </span></span><span class="verse v11" data-usfm="JHN.9.11"><span class="label">11</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#65306;&#12300;&#26377;&#19968;&#20491;&#21517;&#21483;&#32822;&#31308;&#30340;&#65292;&#20182;&#21644;&#20102;&#27877;&#25273;&#25105;&#30340;&#30524;&#30555;&#65292;&#23565;&#25105;&#35498;&#65306;&#12302;&#20320;&#21040;</span><span class="pn"><span class="content">&#35199;&#32645;&#20126;</span></span><span class="content">&#27744;&#23376;&#21435;&#27927;&#12290;&#12303;&#25105;&#21435;&#19968;&#27927;&#65292;&#23601;&#30475;&#35211;&#20102;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="JHN.9.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#12300;&#37027;&#20491;&#20154;&#22312;&#21738;&#35023;&#65311;&#12301;&#20182;&#35498;&#65306;&#12300;&#25105;&#19981;&#30693;&#36947;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27861;&#21033;&#36093;&#20154;&#30436;&#21839;&#37291;&#27835;&#30340;&#20107;</span></div><div class="p"><span class="verse v12" data-usfm="JHN.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.9.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#25226;&#20197;&#21069;&#22833;&#26126;&#30340;&#37027;&#20491;&#20154;&#24118;&#21040;&#27861;&#21033;&#36093;&#20154;&#37027;&#35023;&#12290; </span></span><span class="verse v14" data-usfm="JHN.9.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#21644;&#27877;&#38283;&#20182;&#30524;&#30555;&#30340;&#37027;&#19968;&#22825;&#26159;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v15" data-usfm="JHN.9.15"><span class="label">15</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#21448;&#21839;&#20182;&#26159;&#24590;&#40636;&#24471;&#30475;&#35211;&#30340;&#12290;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20182;&#25226;&#27877;&#25273;&#22312;&#25105;&#30340;&#30524;&#30555;&#19978;&#65292;&#25105;&#19968;&#27927;&#65292;&#23601;&#30475;&#35211;&#20102;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="JHN.9.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#27861;&#21033;&#36093;&#20154;&#20013;&#26377;&#30340;&#35498;&#65306;&#12300;&#36889;&#20491;&#20154;&#19981;&#26159;&#24478;&#19978;&#24093;&#20358;&#30340;&#65292;&#22240;&#28858;&#20182;&#19981;&#23432;&#23433;&#24687;&#26085;&#12290;&#12301;&#21478;&#26377;&#30340;&#35498;&#65306;&#12300;&#19968;&#20491;&#32618;&#20154;&#24590;&#33021;&#34892;&#36889;&#27171;&#30340;&#31070;&#36447;&#21602;&#65311;&#12301;&#20182;&#20497;&#20043;&#38291;&#23601;&#29986;&#29983;&#20102;&#20998;&#35010;&#12290; </span></span><span class="verse v17" data-usfm="JHN.9.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21448;&#23565;&#37027;&#30450;&#20154;&#35498;&#65306;&#12300;&#20182;&#38283;&#20102;&#20320;&#30340;&#30524;&#30555;&#65292;&#20320;&#35498;&#20182;&#26159;&#24590;&#27171;&#30340;&#20154;&#21602;&#65311;&#12301;&#20182;&#35498;&#65306;&#12300;&#20182;&#26159;&#20491;&#20808;&#30693;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.9.18"><span class="label">18</span><span class="content">  </span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#19981;&#20449;&#20182;&#20197;&#21069;&#26159;&#22833;&#26126;&#65292;&#24460;&#20358;&#33021;&#30475;&#35211;&#30340;&#65292;&#31561;&#21040;&#21483;&#20102;&#20182;&#30340;&#29238;&#27597;&#20358;&#65292; </span></span><span class="verse v19" data-usfm="JHN.9.19"><span class="label">19</span><span class="content">&#21839;&#20182;&#20497;&#35498;&#65306;&#12300;&#36889;&#26159;&#20320;&#20497;&#30340;&#20818;&#23376;&#21966;&#65311;&#20320;&#20497;&#35498;&#20182;&#29983;&#20358;&#26159;&#22833;&#26126;&#30340;&#65292;&#29694;&#22312;&#24590;&#40636;&#30475;&#35211;&#20102;&#21602;&#65311;&#12301; </span></span><span class="verse v20" data-usfm="JHN.9.20"><span class="label">20</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#23601;&#22238;&#31572;&#35498;&#65306;&#12300;&#20182;&#26159;&#25105;&#20497;&#30340;&#20818;&#23376;&#65292;&#29983;&#20358;&#23601;&#22833;&#26126;&#65292;&#36889;&#26159;&#25105;&#20497;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="JHN.9.21"><span class="label">21</span><span class="content">&#33267;&#26044;&#20182;&#29694;&#22312;&#24590;&#40636;&#33021;&#30475;&#35211;&#65292;&#25105;&#20497;&#21371;&#19981;&#30693;&#36947;&#65307;&#26159;&#35504;&#38283;&#20102;&#20182;&#30340;&#30524;&#30555;&#65292;&#25105;&#20497;&#20063;&#19981;&#30693;&#36947;&#12290;&#20182;&#24050;&#32147;&#26159;&#25104;&#20154;&#65292;&#20320;&#20497;&#21839;&#20182;&#21543;&#65292;&#20182;&#33258;&#24049;&#26371;&#35498;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="JHN.9.22"><span class="label">22</span><span class="content">&#20182;&#29238;&#27597;&#35498;&#36889;&#20123;&#35441;&#65292;&#26159;&#24597;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#22240;&#28858;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#24050;&#32147;&#21830;&#23450;&#65292;&#33509;&#26377;&#23459;&#35469;&#32822;&#31308;&#26159;&#22522;&#30563;&#30340;&#65292;&#35201;&#25226;&#20182;&#36245;&#20986;&#26371;&#22530;&#12290; </span></span><span class="verse v23" data-usfm="JHN.9.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#20182;&#29238;&#27597;&#35498;&#12300;&#20182;&#24050;&#32147;&#26159;&#25104;&#20154;&#65292;&#20320;&#20497;&#21839;&#20182;&#21543;&#12301;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.9.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#27861;&#21033;&#36093;&#20154;&#31532;&#20108;&#27425;&#21483;&#20102;&#37027;&#20197;&#21069;&#22833;&#26126;&#30340;&#20154;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#35201;&#23559;&#27054;&#32768;&#27512;&#32102;&#19978;&#24093;&#65292;&#25105;&#20497;&#30693;&#36947;&#36889;&#20154;&#26159;&#20491;&#32618;&#20154;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="JHN.9.25"><span class="label">25</span><span class="content">&#37027;&#20154;&#23601;&#22238;&#31572;&#65306;&#12300;&#20182;&#26159;&#19981;&#26159;&#20491;&#32618;&#20154;&#65292;&#25105;&#19981;&#30693;&#36947;&#65307;&#26377;&#19968;&#20214;&#20107;&#25105;&#30693;&#36947;&#65292;&#25105;&#26412;&#20358;&#26159;&#22833;&#26126;&#30340;&#65292;&#29694;&#22312;&#25105;&#30475;&#35211;&#20102;&#12290;&#12301; </span></span><span class="verse v26" data-usfm="JHN.9.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#23601;&#21839;&#20182;&#65306;&#12300;&#20182;&#32102;&#20320;&#20570;&#20102;&#29978;&#40636;&#65311;&#26159;&#24590;&#40636;&#38283;&#20102;&#20320;&#30340;&#30524;&#30555;&#65311;&#12301; </span></span><span class="verse v27" data-usfm="JHN.9.27"><span class="label">27</span><span class="content">&#20182;&#22238;&#31572;&#20182;&#20497;&#65306;&#12300;&#25105;&#24050;&#32147;&#21578;&#35380;&#20320;&#20497;&#20102;&#65292;&#20320;&#20497;&#19981;&#32893;&#65292;&#28858;&#29978;&#40636;&#21448;&#35201;&#32893;&#21602;&#65311;&#38627;&#36947;&#20320;&#20497;&#20063;&#35201;&#20316;&#20182;&#30340;&#38272;&#24466;&#21966;&#65311;&#12301; </span></span><span class="verse v28" data-usfm="JHN.9.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#23601;&#32629;&#20182;&#65306;&#12300;&#20320;&#26159;&#20182;&#30340;&#38272;&#24466;&#65292;&#32780;&#25105;&#20497;&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#38272;&#24466;&#12290; </span></span><span class="verse v29" data-usfm="JHN.9.29"><span class="label">29</span><span class="content">&#19978;&#24093;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#35441;&#26159;&#25105;&#20497;&#30693;&#36947;&#30340;&#65292;&#21487;&#26159;&#36889;&#20491;&#20154;&#65292;&#25105;&#20497;&#19981;&#30693;&#36947;&#20182;&#24478;&#21738;&#35023;&#20358;&#12290;&#12301; </span></span><span class="verse v30" data-usfm="JHN.9.30"><span class="label">30</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20182;&#38283;&#20102;&#25105;&#30340;&#30524;&#30555;&#65292;&#20320;&#20497;&#31455;&#19981;&#30693;&#36947;&#20182;&#24478;&#21738;&#35023;&#20358;&#65292;&#36889;&#30495;&#26159;&#22855;&#24618;&#65281; </span></span><span class="verse v31" data-usfm="JHN.9.31"><span class="label">31</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#19978;&#24093;&#19981;&#32893;&#32618;&#20154;&#65292;&#24799;&#26377;&#25964;&#22857;&#19978;&#24093;&#12289;&#36981;&#34892;&#20182;&#26088;&#24847;&#30340;&#65292;&#19978;&#24093;&#25165;&#32893;&#20182;&#12290; </span></span><span class="verse v32" data-usfm="JHN.9.32"><span class="label">32</span><span class="content">&#24478;&#21109;&#19990;&#20197;&#20358;&#65292;&#26410;&#26366;&#32893;&#35211;&#26377;&#20154;&#38283;&#20102;&#29983;&#20358;&#23601;&#22833;&#26126;&#30340;&#20154;&#30340;&#30524;&#30555;&#12290; </span></span><span class="verse v33" data-usfm="JHN.9.33"><span class="label">33</span><span class="content">&#36889;&#20154;&#33509;&#19981;&#26159;&#24478;&#19978;&#24093;&#20358;&#30340;&#65292;&#29978;&#40636;&#20063;&#19981;&#33021;&#20570;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="JHN.9.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#20182;&#35498;&#65306;&#12300;&#20320;&#23436;&#20840;&#26159;&#29983;&#22312;&#32618;&#20013;&#30340;&#65292;&#36996;&#35201;&#20358;&#25945;&#35347;&#25105;&#20497;&#21966;&#65311;&#12301;&#26044;&#26159;&#20182;&#20497;&#25226;&#20182;&#36245;&#20986;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38728;&#24615;&#30340;&#30450;&#30446;</span></div><div class="p"><span class="verse v34" data-usfm="JHN.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.9.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#32893;&#35498;&#20182;&#20497;&#25226;&#20182;&#36245;&#20986;&#21435;&#65292;&#23601;&#25214;&#21040;&#20182;&#65292;&#35498;&#65306;&#12300;&#20320;&#20449;&#20154;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#19978;&#24093;&#30340;&#20818;&#23376;&#12301;&#12290;</span></span></span><span class="content">&#21966;&#65311;&#12301; </span></span><span class="verse v36" data-usfm="JHN.9.36"><span class="label">36</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#20154;&#23376;&#26159;&#35504;&#65311;&#21578;&#35380;&#25105;&#65292;&#22909;&#35731;&#25105;&#20449;&#20182;&#12290;&#12301; </span></span><span class="verse v37" data-usfm="JHN.9.37"><span class="label">37</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#24050;&#32147;&#30475;&#35211;&#20182;&#65292;&#29694;&#22312;&#21644;&#20320;&#35498;&#35441;&#30340;&#23601;&#26159;&#20182;&#12290;&#12301; </span></span><span class="verse v38" data-usfm="JHN.9.38"><span class="label">38</span><span class="content">&#20182;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20449;&#65281;&#12301;&#20182;&#23601;&#25308;&#32822;&#31308;&#12290; </span></span><span class="verse v39" data-usfm="JHN.9.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#25105;&#28858;&#23529;&#21028;&#21040;&#36889;&#19990;&#19978;&#20358;&#65292;&#20351;&#19981;&#33021;&#30475;&#35211;&#30340;&#30475;&#35211;&#65292;&#33021;&#30475;&#35211;&#30340;&#21453;&#32780;&#22833;&#26126;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.9.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.9.40"><span class="label">40</span><span class="content">&#21516;&#20182;&#22312;&#37027;&#35023;&#30340;&#27861;&#21033;&#36093;&#20154;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#38627;&#36947;&#25105;&#20497;&#20063;&#22833;&#26126;&#20102;&#21966;&#65311;&#12301; </span></span><span class="verse v41" data-usfm="JHN.9.41"><span class="label">41</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#33509;&#26159;&#22833;&#26126;&#30340;&#65292;&#23601;&#27794;&#26377;&#32618;&#20102;&#65307;&#20294;&#29694;&#22312;&#20320;&#20497;&#35498;&#12302;&#25105;&#20497;&#33021;&#30475;&#35211;&#12303;&#65292;&#20320;&#20497;&#30340;&#32618;&#36996;&#22312;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
