<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch5" data-usfm="ACT.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20126;&#25343;&#23612;&#20126;&#21644;&#25746;&#38750;&#21895;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.5.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#20126;&#25343;&#23612;&#20126;</span></span><span class="content">&#65292;&#21516;&#20182;&#30340;&#22971;&#23376;</span><span class="pn"><span class="content">&#25746;&#38750;&#21895;</span></span><span class="content">&#65292;&#36067;&#20102;&#30000;&#29986;&#65292; </span></span><span class="verse v2" data-usfm="ACT.5.2"><span class="label">2</span><span class="content">&#25226;&#37666;&#31169;&#33258;&#30041;&#19979;&#19968;&#37096;&#20998;&#65292;&#20182;&#30340;&#22971;&#23376;&#20063;&#30693;&#36947;&#65292;&#20854;&#39192;&#30340;&#37096;&#20998;&#25343;&#20358;&#25918;&#22312;&#20351;&#24466;&#33139;&#21069;&#12290; </span></span><span class="verse v3" data-usfm="ACT.5.3"><span class="label">3</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20126;&#25343;&#23612;&#20126;</span></span><span class="content">&#65281;&#28858;&#29978;&#40636;&#25746;&#20294;&#20805;&#28415;&#20102;&#20320;&#30340;&#24515;&#65292;&#20351;&#20320;&#27450;&#39449;&#32854;&#38728;&#65292;&#25226;&#36067;&#30000;&#22320;&#30340;&#37666;&#31169;&#33258;&#30041;&#19979;&#19968;&#37096;&#20998;&#21602;&#65311; </span></span><span class="verse v4" data-usfm="ACT.5.4"><span class="label">4</span><span class="content">&#30000;&#22320;&#36996;&#27794;&#26377;&#36067;&#65292;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#21966;&#65311;&#26082;&#36067;&#20102;&#65292;&#37666;&#19981;&#26159;&#20320;&#20316;&#20027;&#21966;&#65311;&#20320;&#24590;&#40636;&#24515;&#35023;&#26371;&#24819;&#36889;&#27171;&#20570;&#21602;&#65311;&#20320;&#19981;&#26159;&#27450;&#39449;&#20154;&#65292;&#26159;&#27450;&#39449;&#19978;&#24093;&#65281;&#12301; </span></span><span class="verse v5" data-usfm="ACT.5.5"><span class="label">5</span><span class="pn"><span class="content">&#20126;&#25343;&#23612;&#20126;</span></span><span class="content">&#19968;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#20166;&#20498;&#65292;&#26039;&#20102;&#27683;&#65307;&#25152;&#26377;&#32893;&#35211;&#30340;&#20154;&#37117;&#38750;&#24120;&#25084;&#24597;&#12290; </span></span><span class="verse v6" data-usfm="ACT.5.6"><span class="label">6</span><span class="content">&#26377;&#20123;&#24180;&#36629;&#20154;&#36215;&#20358;&#65292;&#25226;&#20182;&#35065;&#22909;&#65292;&#25260;&#20986;&#21435;&#22475;&#33900;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.5.7"><span class="label">7</span><span class="content">&#32004;&#36942;&#20102;&#19977;&#23567;&#26178;&#65292;&#20182;&#30340;&#22971;&#23376;&#36914;&#20358;&#65292;&#36996;&#19981;&#30693;&#36947;&#25152;&#30332;&#29983;&#30340;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="ACT.5.8"><span class="label">8</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#23565;&#22905;&#35498;&#65306;&#12300;&#20320;&#21578;&#35380;&#25105;&#65292;&#20320;&#20497;&#36067;&#30000;&#22320;&#30340;&#37666;&#23601;&#26159;&#36889;&#20123;&#21966;&#65311;&#12301;&#22905;&#35498;&#65306;&#12300;&#23601;&#26159;&#36889;&#20123;&#12290;&#12301; </span></span><span class="verse v9" data-usfm="ACT.5.9"><span class="label">9</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#23565;&#22905;&#35498;&#65306;&#12300;&#20320;&#20497;&#28858;&#29978;&#40636;&#21516;&#35584;&#20358;&#35430;&#25506;&#20027;&#30340;&#38728;&#21602;&#65311;&#20320;&#30475;&#65292;&#22475;&#33900;&#20320;&#19976;&#22827;&#20043;&#20154;&#30340;&#33139;&#24050;&#21040;&#38272;&#21475;&#65292;&#20182;&#20497;&#20063;&#35201;&#25226;&#20320;&#25260;&#20986;&#21435;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="ACT.5.10"><span class="label">10</span><span class="content">&#22905;&#31435;&#21051;&#20166;&#20498;&#22312;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#33139;&#21069;&#65292;&#26039;&#20102;&#27683;&#12290;&#37027;&#20123;&#24180;&#36629;&#20154;&#36914;&#20358;&#65292;&#35211;&#22905;&#24050;&#32147;&#27515;&#20102;&#65292;&#23601;&#25226;&#22905;&#25260;&#20986;&#21435;&#65292;&#22475;&#22312;&#22905;&#19976;&#22827;&#26049;&#37002;&#12290; </span></span><span class="verse v11" data-usfm="ACT.5.11"><span class="label">11</span><span class="content">&#20840;&#25945;&#26371;&#21644;&#25152;&#26377;&#32893;&#35211;&#36889;&#20123;&#20107;&#30340;&#20154;&#37117;&#38750;&#24120;&#25084;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#34249;&#20351;&#24466;&#34892;&#35377;&#22810;&#31070;&#36447;&#22855;&#20107;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.5.12"><span class="label">12</span><span class="content">&#20027;&#34249;&#20351;&#24466;&#30340;&#25163;&#22312;&#27665;&#38291;&#34892;&#20102;&#35377;&#22810;&#31070;&#36447;&#22855;&#20107;&#65307;&#20182;&#20497;&#37117;&#21516;&#24515;&#21512;&#24847;&#22320;&#32858;&#38598;&#22312;</span><span class="pn"><span class="content">&#25152;&#32645;&#38272;</span></span><span class="content">&#30340;&#24266;&#19979;&#12290; </span></span><span class="verse v13" data-usfm="ACT.5.13"><span class="label">13</span><span class="content">&#20854;&#39192;&#30340;&#20154;&#27794;&#26377;&#19968;&#20491;&#25954;&#25509;&#36817;&#20182;&#20497;&#65292;&#30334;&#22995;&#21371;&#23562;&#37325;&#20182;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="ACT.5.14"><span class="label">14</span><span class="content">&#20449;&#20027;&#30340;&#20154;&#36234;&#30332;&#22686;&#28155;&#65292;&#36899;&#30007;&#24118;&#22899;&#37117;&#24456;&#22810;&#65292; </span></span><span class="verse v15" data-usfm="ACT.5.15"><span class="label">15</span><span class="content">&#29978;&#33267;&#26377;&#20154;&#23559;&#30149;&#20154;&#25260;&#21040;&#34903;&#19978;&#65292;&#25918;&#22312;&#24202;&#19978;&#25110;&#35109;&#23376;&#19978;&#65292;&#22909;&#35731;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#36208;&#36942;&#20358;&#30340;&#26178;&#20505;&#65292;&#25110;&#32773;&#24433;&#23376;&#25237;&#22312;&#19968;&#20123;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="ACT.5.16"><span class="label">16</span><span class="content">&#36996;&#26377;&#35377;&#22810;&#20154;&#24118;&#33879;&#30149;&#20154;&#21644;&#34987;&#27745;&#38728;&#32399;&#30952;&#30340;&#65292;&#24478;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#22235;&#22285;&#30340;&#22478;&#37806;&#20358;&#65292;&#20182;&#20497;&#20840;&#37117;&#24471;&#20102;&#37291;&#27835;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#24466;&#21463;&#36843;&#23475;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.5.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#65292;&#22823;&#31085;&#21496;&#25505;&#21462;&#34892;&#21205;&#65292;&#20182;&#21644;&#20182;&#25152;&#26377;&#19968;&#36215;&#30340;&#20154;&#65292;&#23601;&#26159;&#25746;&#37117;&#35442;&#27966;&#30340;&#20154;&#65292;&#28415;&#24515;&#24524;&#24680;&#65292; </span></span><span class="verse v18" data-usfm="ACT.5.18"><span class="label">18</span><span class="content">&#23601;&#19979;&#25163;&#25343;&#20303;&#20351;&#24466;&#65292;&#25226;&#20182;&#20497;&#25276;&#22312;&#20844;&#20849;&#25304;&#30041;&#25152;&#20839;&#12290; </span></span><span class="verse v19" data-usfm="ACT.5.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#22812;&#38291;&#20027;&#30340;&#20351;&#32773;&#38283;&#20102;&#30435;&#38272;&#65292;&#38936;&#20182;&#20497;&#20986;&#20358;&#65292;&#35498;&#65306; </span></span><span class="verse v20" data-usfm="ACT.5.20"><span class="label">20</span><span class="content">&#12300;&#20320;&#20497;&#21435;&#65292;&#31449;&#22312;&#32854;&#27583;&#35023;&#65292;&#25226;&#36889;&#29983;&#21629;&#30340;&#19968;&#20999;&#35441;&#35611;&#32102;&#30334;&#22995;&#32893;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.5.21"><span class="label">21</span><span class="content">&#20351;&#24466;&#32893;&#20102;&#36889;&#35441;&#65292;&#22825;&#23559;&#20142;&#30340;&#26178;&#20505;&#23601;&#36914;&#32854;&#27583;&#35023;&#21435;&#25945;&#23566;&#20154;&#12290;&#22823;&#31085;&#21496;&#21644;&#20182;&#19968;&#36215;&#30340;&#20154;&#20358;&#20102;&#65292;&#21483;&#40778;&#35696;&#26371;&#30340;&#20154;&#21644;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#30526;&#38263;&#32769;&#65292;&#28982;&#24460;&#27966;&#20154;&#21040;&#30435;&#29282;&#35023;&#21435;&#25226;&#20351;&#24466;&#25552;&#20986;&#20358;&#12290; </span></span><span class="verse v22" data-usfm="ACT.5.22"><span class="label">22</span><span class="content">&#20294;&#24046;&#24441;&#21040;&#20102;&#65292;&#19981;&#35211;&#20182;&#20497;&#22312;&#30435;&#35023;&#65292;&#23601;&#22238;&#20358;&#31263;&#22577;&#65292; </span></span><span class="verse v23" data-usfm="ACT.5.23"><span class="label">23</span><span class="content">&#35498;&#65306;&#12300;&#25105;&#20497;&#30475;&#35211;&#30435;&#29282;&#38364;&#24471;&#24456;&#32202;&#65292;&#35686;&#34907;&#20063;&#31449;&#22312;&#38272;&#22806;&#65292;&#20294;&#25171;&#38283;&#38272;&#20358;&#65292;&#35023;&#38754;&#19968;&#20491;&#20154;&#37117;&#19981;&#35211;&#12290;&#12301; </span></span><span class="verse v24" data-usfm="ACT.5.24"><span class="label">24</span><span class="content">&#23432;&#27583;&#23448;&#21644;&#31085;&#21496;&#38263;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#24515;&#35023;&#22256;&#24785;&#65292;&#19981;&#30693;&#36889;&#20107;&#23559;&#20358;&#22914;&#20309;&#12290; </span></span><span class="verse v25" data-usfm="ACT.5.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#20358;&#31263;&#22577;&#35498;&#65306;&#12300;&#20320;&#20497;&#25276;&#22312;&#30435;&#35023;&#30340;&#20154;&#65292;&#29694;&#22312;&#31449;&#22312;&#32854;&#27583;&#35023;&#25945;&#23566;&#30334;&#22995;&#12290;&#12301; </span></span><span class="verse v26" data-usfm="ACT.5.26"><span class="label">26</span><span class="content">&#26044;&#26159;&#23432;&#27583;&#23448;&#21644;&#24046;&#24441;&#21435;&#24118;&#20351;&#24466;&#20358;&#65292;&#20006;&#27794;&#26377;&#29992;&#26292;&#21147;&#65292;&#22240;&#28858;&#24597;&#30334;&#22995;&#29992;&#30707;&#38957;&#25171;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.5.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#25226;&#20351;&#24466;&#24118;&#20358;&#20102;&#65292;&#23601;&#21483;&#20182;&#20497;&#31449;&#22312;&#35696;&#26371;&#21069;&#12290;&#22823;&#31085;&#21496;&#21839;&#20182;&#20497;&#65292; </span></span><span class="verse v28" data-usfm="ACT.5.28"><span class="label">28</span><span class="content">&#35498;&#65306;&#12300;&#25105;&#20497;&#19981;&#26159;&#22196;&#22196;&#22320;&#31105;&#27490;&#20320;&#20497;&#65292;&#19981;&#21487;&#22857;&#36889;&#21517;&#25945;&#23566;&#20154;&#21966;&#65311;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#20497;&#8230;&#25945;&#23566;&#20154;&#21966;&#65311;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#25105;&#20497;&#22196;&#22196;&#22320;&#31105;&#27490;&#20320;&#20497;&#19981;&#21487;&#22857;&#36889;&#21517;&#25945;&#23566;&#20154;&#12290;&#12301;</span></span></span><span class="content">&#30475;&#65292;&#20320;&#20497;&#20498;&#25226;&#20320;&#20497;&#30340;&#36947;&#29702;&#20805;&#28415;&#20102;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#24819;&#35201;&#21483;&#36889;&#20154;&#30340;&#34880;&#27512;&#21040;&#25105;&#20497;&#36523;&#19978;&#65281;&#12301; </span></span><span class="verse v29" data-usfm="ACT.5.29"><span class="label">29</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#21644;&#30526;&#20351;&#24466;&#22238;&#31572;&#65306;&#12300;&#25105;&#20497;&#24517;&#38920;&#38918;&#24478;&#19978;&#24093;&#65292;&#21213;&#26044;&#38918;&#24478;&#20154;&#12290; </span></span><span class="verse v30" data-usfm="ACT.5.30"><span class="label">30</span><span class="content">&#20320;&#20497;&#25499;&#22312;&#26408;&#38957;&#19978;&#27578;&#23475;&#30340;&#32822;&#31308;&#65292;&#25105;&#20497;&#31062;&#23447;&#30340;&#19978;&#24093;&#24050;&#32147;&#20351;&#20182;&#24489;&#27963;&#20102;&#12290; </span></span><span class="verse v31" data-usfm="ACT.5.31"><span class="label">31</span><span class="content">&#19978;&#24093;&#25226;&#20182;&#39640;&#33289;&#22312;&#33258;&#24049;&#30340;&#21491;&#37002;&#65292;&#20351;&#20182;&#20316;&#20803;&#24101;&#65292;&#20316;&#25937;&#20027;&#65292;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#24471;&#20197;&#24724;&#25913;&#65292;&#20006;&#19988;&#32618;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v32" data-usfm="ACT.5.32"><span class="label">32</span><span class="content">&#25105;&#20497;&#26159;&#36889;&#20123;&#20107;&#30340;&#35211;&#35657;&#20154;&#65307;&#19978;&#24093;&#36060;&#32102;&#38918;&#24478;&#30340;&#20154;&#30340;&#32854;&#38728;&#20063;&#28858;&#36889;&#20123;&#20107;&#20316;&#35211;&#35657;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.5.33"><span class="label">33</span><span class="content">&#35696;&#26371;&#30340;&#20154;&#32893;&#20102;&#26997;&#20854;&#24817;&#24594;&#65292;&#24819;&#35201;&#27578;&#20182;&#20497;&#12290; </span></span><span class="verse v34" data-usfm="ACT.5.34"><span class="label">34</span><span class="content">&#20294;&#26377;&#19968;&#20491;&#27861;&#21033;&#36093;&#20154;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#36838;&#29802;&#21015;</span></span><span class="content">&#65292;&#26159;&#30526;&#30334;&#22995;&#25152;&#25964;&#37325;&#30340;&#24459;&#27861;&#25945;&#24107;&#65292;&#20182;&#22312;&#35696;&#26371;&#20013;&#31449;&#36215;&#20358;&#65292;&#21545;&#21648;&#20154;&#25226;&#20351;&#24466;&#26283;&#19988;&#24118;&#21040;&#22806;&#38754;&#21435;&#65292; </span></span><span class="verse v35" data-usfm="ACT.5.35"><span class="label">35</span><span class="content">&#28982;&#24460;&#23565;&#30526;&#20154;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#21738;&#65292;&#23565;&#26044;&#36889;&#20123;&#20154;&#65292;&#20320;&#20497;&#25033;&#30070;&#23567;&#24515;&#24590;&#27171;&#34389;&#29702;&#12290; </span></span><span class="verse v36" data-usfm="ACT.5.36"><span class="label">36</span><span class="content">&#24478;&#21069;</span><span class="pn"><span class="content">&#26460;&#36948;</span></span><span class="content">&#20986;&#29694;&#65292;&#33258;&#21629;&#19981;&#20961;&#65292;&#38468;&#24478;&#20182;&#30340;&#20154;&#25976;&#32004;&#26377;&#22235;&#30334;&#65307;&#20182;&#34987;&#27578;&#24460;&#65292;&#38468;&#24478;&#20182;&#30340;&#20154;&#20840;&#37117;&#25955;&#20102;&#65292;&#27512;&#26044;&#28961;&#26377;&#12290; </span></span><span class="verse v37" data-usfm="ACT.5.37"><span class="label">37</span><span class="content">&#27492;&#24460;&#65292;&#30331;&#35352;&#25142;&#31821;&#30340;&#26178;&#20505;&#65292;&#21448;&#26377;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#20986;&#29694;&#65292;&#24341;&#35480;&#30334;&#22995;&#36319;&#24478;&#20182;&#65292;&#20182;&#20063;&#28357;&#20129;&#65292;&#38468;&#24478;&#20182;&#30340;&#20154;&#20063;&#37117;&#22235;&#25955;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="ACT.5.38"><span class="label">38</span><span class="content">&#29694;&#22312;&#65292;&#25105;&#21240;&#20320;&#20497;&#19981;&#35201;&#31649;&#36889;&#20123;&#20154;&#65292;&#20219;&#24977;&#20182;&#20497;&#21543;&#65281;&#20182;&#20497;&#25152;&#35584;&#25152;&#28858;&#33509;&#26159;&#20986;&#26044;&#20154;&#65292;&#24517;&#35201;&#25943;&#22750;&#65307; </span></span><span class="verse v39" data-usfm="ACT.5.39"><span class="label">39</span><span class="content">&#33509;&#26159;&#20986;&#26044;&#19978;&#24093;&#65292;&#20320;&#20497;&#23601;&#19981;&#33021;&#25943;&#22750;&#20182;&#20497;&#65292;&#24656;&#24597;&#20320;&#20497;&#20498;&#26159;&#25915;&#25802;&#19978;&#24093;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.5.39"><span class="content">&#35696;&#26371;&#30340;&#20154;&#34987;&#20182;&#35498;&#26381;&#20102;&#65292; </span></span><span class="verse v40" data-usfm="ACT.5.40"><span class="label">40</span><span class="content">&#23601;&#21483;&#20351;&#24466;&#20358;&#65292;&#25226;&#20182;&#20497;&#25171;&#20102;&#65292;&#21448;&#21545;&#21648;&#20182;&#20497;&#19981;&#21487;&#22857;&#32822;&#31308;&#30340;&#21517;&#35611;&#36947;&#65292;&#28982;&#24460;&#25226;&#20182;&#20497;&#37323;&#25918;&#20102;&#12290; </span></span><span class="verse v41" data-usfm="ACT.5.41"><span class="label">41</span><span class="content">&#20182;&#20497;&#27489;&#27489;&#21916;&#21916;&#22320;&#38626;&#38283;&#35696;&#26371;&#65292;&#22240;&#20182;&#20497;&#31639;&#37197;&#28858;&#36889;&#21517;&#21463;&#36785;&#12290; </span></span><span class="verse v42" data-usfm="ACT.5.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#23601;&#27599;&#26085;&#22312;&#32854;&#27583;&#35023;&#65292;&#22312;&#23478;&#35023;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22312;&#23478;&#35023;&#12301;&#65306;&#21407;&#25991;&#25110;&#35695;&#12300;&#25384;&#23478;&#25384;&#25142;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#19981;&#20303;&#22320;&#25945;&#23566;&#20154;&#65292;&#20659;&#32822;&#31308;&#26159;&#22522;&#30563;&#30340;&#31119;&#38899;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
