<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch1" data-usfm="ROM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;&#33287;&#31069;&#39000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.1.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#32822;&#31308;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292;&#33945;&#21484;&#28858;&#20351;&#24466;&#65292;&#22857;&#27966;&#20659;&#19978;&#24093;&#30340;&#31119;&#38899;&#12290; </span></span><span class="verse v2" data-usfm="ROM.1.2"><span class="label">2</span><span class="content">&#36889;&#31119;&#38899;&#26159;&#19978;&#24093;&#24478;&#21069;&#34249;&#30526;&#20808;&#30693;&#65292;&#22312;&#32854;&#32147;&#19978;&#25152;&#25033;&#35377;&#30340;&#12290; </span></span><span class="verse v3 v4" data-usfm="ROM.1.3+ROM.1.4"><span class="label">3-4</span><span class="content">&#35542;&#21040;&#20182;&#20818;&#23376;&#65293;&#25105;&#20027;&#32822;&#31308;&#22522;&#30563;&#65292;&#25353;&#32905;&#39636;&#35498;&#65292;&#26159;&#24478;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#24460;&#35028;&#29983;&#30340;&#65307;&#25353;&#31070;&#32854;&#30340;&#38728;&#35498;&#65292;&#22240;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#29992;&#22823;&#33021;&#39023;&#26126;&#20182;&#26159;&#19978;&#24093;&#30340;&#20818;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="ROM.1.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#24478;&#20182;&#33945;&#24681;&#21463;&#20102;&#20351;&#24466;&#30340;&#32887;&#20998;&#65292;&#28858;&#20182;&#30340;&#21517;&#22312;&#33836;&#22283;&#20013;&#20351;&#20154;&#22240;&#20449;&#32780;&#38918;&#26381;&#65292; </span></span><span class="verse v6" data-usfm="ROM.1.6"><span class="label">6</span><span class="content">&#20854;&#20013;&#20063;&#26377;&#20320;&#20497;&#36889;&#33945;&#21484;&#23660;&#32822;&#31308;&#22522;&#30563;&#30340;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="ROM.1.7"><span class="label">7</span><span class="content">&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#32645;&#39340;</span></span><span class="content">&#12289;&#28858;&#19978;&#24093;&#25152;&#24859;&#12289;&#33945;&#21484;&#20316;&#32854;&#24466;&#30340;&#30526;&#20154;&#12290;&#39000;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#24478;&#25105;&#20497;&#30340;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#27512;&#32102;&#20320;&#20497;&#65281;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#26377;&#24847;&#35370;&#21839;&#32645;&#39340;</span></div><div class="p"><span class="verse v7" data-usfm="ROM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.1.8"><span class="label">8</span><span class="content">&#39318;&#20808;&#65292;&#25105;&#38752;&#33879;&#32822;&#31308;&#22522;&#30563;&#65292;&#28858;&#20320;&#20497;&#30526;&#20154;&#24863;&#35613;&#25105;&#30340;&#19978;&#24093;&#65292;&#22240;&#20320;&#20497;&#30340;&#20449;&#24503;&#20659;&#36941;&#20102;&#22825;&#19979;&#12290; </span></span><span class="verse v9" data-usfm="ROM.1.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20182;&#20818;&#23376;&#30340;&#31119;&#38899;&#19978;&#65292;&#29992;&#24515;&#38728;&#25152;&#20107;&#22857;&#30340;&#19978;&#24093;&#21487;&#20197;&#35211;&#35657;&#65292;&#25105;&#24590;&#27171;&#19981;&#20303;&#22320;&#25552;&#21040;&#20320;&#20497;&#65292; </span></span><span class="verse v10" data-usfm="ROM.1.10"><span class="label">10</span><span class="content">&#22312;&#25105;&#30340;&#31153;&#21578;&#20013;&#24120;&#24120;&#25031;&#27714;&#65292;&#25110;&#35377;&#29031;&#19978;&#24093;&#30340;&#26088;&#24847;&#65292;&#26368;&#32066;&#25105;&#33021;&#27627;&#28961;&#38459;&#31001;&#22320;&#24448;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290; </span></span><span class="verse v11" data-usfm="ROM.1.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#25105;&#36843;&#20999;&#22320;&#24819;&#35211;&#20320;&#20497;&#65292;&#35201;&#25226;&#19968;&#20123;&#23660;&#38728;&#30340;&#24681;&#36060;&#20998;&#32102;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#24471;&#20197;&#22533;&#22266;&#65292; </span></span><span class="verse v12" data-usfm="ROM.1.12"><span class="label">12</span><span class="content">&#20063;&#21487;&#20197;&#35498;&#65292;&#25105;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#22240;&#20320;&#25105;&#24444;&#27492;&#30340;&#20449;&#24515;&#32780;&#21516;&#24471;&#23433;&#24944;&#12290; </span></span><span class="verse v13" data-usfm="ROM.1.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#19981;&#39000;&#24847;&#20320;&#20497;&#19981;&#30693;&#36947;&#65292;&#25105;&#23650;&#27425;&#35336;&#21123;&#24448;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#35201;&#22312;&#20320;&#20497;&#20013;&#38291;&#24471;&#20123;&#26524;&#23376;&#65292;&#22914;&#21516;&#22312;&#20854;&#39192;&#30340;&#22806;&#37030;&#20154;&#20013;&#19968;&#27171;&#65292;&#21482;&#26159;&#21040;&#22914;&#20170;&#20173;&#26377;&#25876;&#38459;&#12290; </span></span><span class="verse v14" data-usfm="ROM.1.14"><span class="label">14</span><span class="content">&#28961;&#35542;&#26159;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#20154;&#12289;&#26410;&#38283;&#21270;&#30340;&#20154;&#12289;&#32880;&#26126;&#20154;&#12289;&#24858;&#25305;&#20154;&#65292;&#25105;&#37117;&#27424;&#20182;&#20497;&#30340;&#20661;&#65292; </span></span><span class="verse v15" data-usfm="ROM.1.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#39000;&#24847;&#30433;&#25105;&#30340;&#21147;&#37327;&#25226;&#31119;&#38899;&#20063;&#20659;&#32102;&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#32645;&#39340;</span></span><span class="content">&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#26159;&#19978;&#24093;&#30340;&#22823;&#33021;</span></div><div class="p"><span class="verse v15" data-usfm="ROM.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.1.16"><span class="label">16</span><span class="content">&#25105;&#19981;&#20197;&#31119;&#38899;&#28858;&#24677;&#65307;&#36889;&#31119;&#38899;&#26412;&#26159;&#19978;&#24093;&#30340;&#22823;&#33021;&#65292;&#35201;&#25937;&#19968;&#20999;&#30456;&#20449;&#30340;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#24460;&#26159;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v17" data-usfm="ROM.1.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#30340;&#32681;&#27491;&#22312;&#36889;&#31119;&#38899;&#19978;&#39023;&#26126;&#20986;&#20358;&#65307;&#36889;&#32681;&#26159;&#26412;&#26044;&#20449;&#65292;&#20197;&#33267;&#26044;&#20449;&#12290;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;&#12300;&#32681;&#20154;&#24517;&#22240;&#20449;&#24471;&#29983;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20154;&#39006;&#30340;&#32618;&#24801;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.1.18"><span class="label">18</span><span class="content">&#21407;&#20358;&#65292;&#19978;&#24093;&#30340;&#24996;&#24594;&#24478;&#22825;&#19978;&#39023;&#26126;&#22312;&#19968;&#20999;&#19981;&#34388;&#19981;&#32681;&#30340;&#20154;&#36523;&#19978;&#65292;&#23601;&#26159;&#37027;&#20123;&#34892;&#19981;&#32681;&#22739;&#21046;&#30495;&#29702;&#30340;&#20154;&#12290; </span></span><span class="verse v19" data-usfm="ROM.1.19"><span class="label">19</span><span class="content">&#19978;&#24093;&#30340;&#20107;&#24773;&#65292;&#20154;&#25152;&#33021;&#30693;&#36947;&#30340;&#65292;&#21407;&#39023;&#26126;&#22312;&#20154;&#24515;&#35023;&#65292;&#22240;&#28858;&#19978;&#24093;&#24050;&#32147;&#21521;&#20182;&#20497;&#39023;&#26126;&#12290; </span></span><span class="verse v20" data-usfm="ROM.1.20"><span class="label">20</span><span class="content">&#33258;&#24478;&#36896;&#22825;&#22320;&#20197;&#20358;&#65292;&#19978;&#24093;&#30340;&#27704;&#33021;&#21644;&#31070;&#24615;&#26159;&#26126;&#26126;&#21487;&#30693;&#30340;&#65292;&#38614;&#28982;&#30524;&#19981;&#33021;&#35211;&#65292;&#20294;&#34249;&#33879;&#25152;&#36896;&#20043;&#29289;&#23601;&#21487;&#20197;&#20102;&#35299;&#30475;&#35211;&#65292;&#21483;&#20154;&#28961;&#21487;&#25512;&#35529;&#12290; </span></span><span class="verse v21" data-usfm="ROM.1.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#65292;&#20182;&#20497;&#38614;&#28982;&#30693;&#36947;&#19978;&#24093;&#65292;&#21371;&#19981;&#25226;&#20182;&#30070;&#20316;&#19978;&#24093;&#27054;&#32768;&#20182;&#65292;&#20063;&#19981;&#24863;&#35613;&#20182;&#12290;&#20182;&#20497;&#30340;&#24605;&#24819;&#35722;&#28858;&#34395;&#22916;&#65292;&#28961;&#30693;&#30340;&#24515;&#26127;&#26263;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="ROM.1.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#33258;&#20197;&#28858;&#32880;&#26126;&#65292;&#21453;&#25104;&#20102;&#24858;&#26151;&#65292; </span></span><span class="verse v23" data-usfm="ROM.1.23"><span class="label">23</span><span class="content">&#23559;&#19981;&#33021;&#26429;&#22750;&#20043;&#19978;&#24093;&#30340;&#27054;&#32768;&#35722;&#28858;&#20598;&#20687;&#65292;&#20223;&#29031;&#24517;&#26429;&#22750;&#30340;&#20154;&#12289;&#39131;&#31165;&#12289;&#36208;&#29560;&#12289;&#29228;&#34802;&#30340;&#24418;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.1.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#19978;&#24093;&#20219;&#24977;&#20182;&#20497;&#38568;&#33879;&#24515;&#35023;&#30340;&#24773;&#24958;&#34892;&#27745;&#31330;&#30340;&#20107;&#65292;&#20197;&#33268;&#24444;&#27492;&#32670;&#36785;&#33258;&#24049;&#30340;&#36523;&#39636;&#12290; </span></span><span class="verse v25" data-usfm="ROM.1.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#23559;&#19978;&#24093;&#30340;&#30495;&#23526;&#35722;&#28858;&#34395;&#35594;&#65292;&#21435;&#25964;&#25308;&#20107;&#22857;&#21463;&#36896;&#20043;&#29289;&#65292;&#19981;&#25964;&#22857;&#37027;&#36896;&#29289;&#30340;&#20027;&#8212;&#20027;&#26159;&#21487;&#31281;&#38924;&#30340;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.1.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292;&#19978;&#24093;&#20219;&#24977;&#20182;&#20497;&#25918;&#32305;&#21487;&#32670;&#24677;&#30340;&#24773;&#24958;&#12290;&#20182;&#20497;&#30340;&#22899;&#20154;&#25226;&#33258;&#28982;&#30340;&#38364;&#20418;&#35722;&#25104;&#36949;&#21453;&#33258;&#28982;&#30340;&#65307; </span></span><span class="verse v27" data-usfm="ROM.1.27"><span class="label">27</span><span class="content">&#30007;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#25918;&#26820;&#20102;&#21644;&#22899;&#20154;&#33258;&#28982;&#30340;&#38364;&#20418;&#65292;&#24958;&#28779;&#25915;&#24515;&#65292;&#30007;&#30340;&#21644;&#30007;&#30340;&#24444;&#27492;&#36010;&#25088;&#65292;&#34892;&#21487;&#24677;&#30340;&#20107;&#65292;&#23601;&#22312;&#33258;&#24049;&#36523;&#19978;&#21463;&#36889;&#36870;&#24615;&#34892;&#28858;&#30070;&#24471;&#30340;&#22577;&#25033;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.1.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#26082;&#28982;&#25925;&#24847;&#19981;&#35469;&#35672;&#19978;&#24093;&#65292;&#19978;&#24093;&#23601;&#20219;&#24977;&#20182;&#20497;&#23384;&#25197;&#26354;&#30340;&#24515;&#65292;&#20570;&#37027;&#20123;&#19981;&#35442;&#20570;&#30340;&#20107;&#65292; </span></span><span class="verse v29" data-usfm="ROM.1.29"><span class="label">29</span><span class="content">&#35037;&#28415;&#20102;&#21508;&#27171;&#19981;&#32681;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#12300;&#28139;&#20098;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#37034;&#24801;&#12289;&#36010;&#23146;&#12289;&#24801;&#27602;&#65292;&#28415;&#24515;&#26159;&#23241;&#22930;&#12289;&#20807;&#27578;&#12289;&#32027;&#29229;&#12289;&#35437;&#35408;&#12289;&#27602;&#24680;&#65292;&#21448;&#26159;&#27584;&#35607;&#30340;&#12289; </span></span><span class="verse v30" data-usfm="ROM.1.30"><span class="label">30</span><span class="content">&#35498;&#20154;&#22750;&#35441;&#30340;&#12289;&#24616;&#24680;&#19978;&#24093;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24616;&#24680;&#19978;&#24093;&#30340;&#12301;&#25110;&#35695;&#12300;&#34987;&#19978;&#24093;&#25152;&#24974;&#24801;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#20398;&#36785;&#20154;&#30340;&#12289;&#29378;&#20658;&#30340;&#12289;&#33258;&#35463;&#30340;&#12289;&#35069;&#36896;&#26159;&#38750;&#30340;&#12289;&#24548;&#36870;&#29238;&#27597;&#30340;&#12289; </span></span><span class="verse v31" data-usfm="ROM.1.31"><span class="label">31</span><span class="content">&#38929;&#26775;&#19981;&#21270;&#30340;&#12289;&#35328;&#32780;&#28961;&#20449;&#30340;&#12289;&#28961;&#24773;&#28961;&#32681;&#30340;&#12289;&#19981;&#24976;&#25003;&#20154;&#30340;&#12290; </span></span><span class="verse v32" data-usfm="ROM.1.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#38614;&#30693;&#36947;&#19978;&#24093;&#21028;&#23450;&#20570;&#36889;&#27171;&#20107;&#30340;&#20154;&#26159;&#35442;&#27515;&#30340;&#65292;&#28982;&#32780;&#20182;&#20497;&#19981;&#20294;&#33258;&#24049;&#21435;&#20570;&#65292;&#36996;&#36106;&#21516;&#21029;&#20154;&#21435;&#20570;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
