<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch14" data-usfm="ROM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#19981;&#21487;&#35413;&#26039;&#24351;&#20804;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.14.1"><span class="label">1</span><span class="content">&#20449;&#24515;&#36575;&#24369;&#30340;&#65292;&#20320;&#20497;&#35201;&#25509;&#32013;&#65292;&#19981;&#21516;&#30340;&#24847;&#35211;&#65292;&#19981;&#35201;&#29229;&#35542;&#12290; </span></span><span class="verse v2" data-usfm="ROM.14.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#20449;&#29978;&#40636;&#37117;&#21487;&#21507;&#65307;&#20294;&#37027;&#36575;&#24369;&#30340;&#65292;&#21482;&#21507;&#34092;&#33756;&#12290; </span></span><span class="verse v3" data-usfm="ROM.14.3"><span class="label">3</span><span class="content">&#21507;&#30340;&#20154;&#19981;&#21487;&#36629;&#30475;&#19981;&#21507;&#30340;&#20154;&#65307;&#19981;&#21507;&#30340;&#20154;&#20063;&#19981;&#21487;&#35413;&#26039;&#21507;&#30340;&#20154;&#65292;&#22240;&#28858;&#19978;&#24093;&#24050;&#32147;&#25509;&#32013;&#20182;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="ROM.14.4"><span class="label">4</span><span class="content">&#20320;&#26159;&#35504;&#65292;&#31455;&#35413;&#26039;&#21029;&#20154;&#30340;&#20693;&#20154;&#21602;&#65311;&#20182;&#25110;&#31449;&#31435;&#25110;&#36300;&#20498;&#65292;&#33258;&#26377;&#20182;&#30340;&#20027;&#20154;&#22312;&#65292;&#32780;&#19988;&#20182;&#20063;&#24517;&#26371;&#31449;&#31435;&#65292;&#22240;&#28858;&#20027;&#33021;&#20351;&#20182;&#31449;&#31337;&#12290; </span></span><span class="verse v5" data-usfm="ROM.14.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#30475;&#36889;&#26085;&#27604;&#37027;&#26085;&#24375;&#65307;&#26377;&#20154;&#30475;&#26085;&#26085;&#37117;&#26159;&#19968;&#27171;&#12290;&#21482;&#26159;&#21508;&#20154;&#35201;&#22312;&#33258;&#24049;&#30340;&#24515;&#24847;&#19978;&#22533;&#23450;&#12290; </span></span><span class="verse v6" data-usfm="ROM.14.6"><span class="label">6</span><span class="content">&#23432;&#26085;&#23376;&#30340;&#20154;&#26159;&#28858;&#20027;&#23432;&#30340;&#12290;&#21507;&#30340;&#20154;&#26159;&#28858;&#20027;&#21507;&#30340;&#65292;&#22240;&#20182;&#24863;&#35613;&#19978;&#24093;&#65307;&#19981;&#21507;&#30340;&#20154;&#26159;&#28858;&#20027;&#19981;&#21507;&#30340;&#65292;&#20182;&#20063;&#24863;&#35613;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.14.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#27794;&#26377;&#19968;&#20491;&#20154;&#28858;&#33258;&#24049;&#32780;&#27963;&#65292;&#20063;&#27794;&#26377;&#19968;&#20491;&#20154;&#28858;&#33258;&#24049;&#32780;&#27515;&#12290; </span></span><span class="verse v8" data-usfm="ROM.14.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#33509;&#27963;&#65292;&#26159;&#28858;&#20027;&#32780;&#27963;&#65307;&#25105;&#20497;&#33509;&#27515;&#65292;&#26159;&#28858;&#20027;&#32780;&#27515;&#12290;&#25152;&#20197;&#65292;&#25105;&#20497;&#25110;&#27515;&#25110;&#27963;&#32317;&#26159;&#20027;&#30340;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="ROM.14.9"><span class="label">9</span><span class="content">&#28858;&#27492;&#65292;&#22522;&#30563;&#27515;&#20102;&#65292;&#21448;&#27963;&#20102;&#65292;&#28858;&#35201;&#20316;&#27515;&#20154;&#21644;&#27963;&#20154;&#30340;&#20027;&#12290; </span></span><span class="verse v10" data-usfm="ROM.14.10"><span class="label">10</span><span class="content">&#21487;&#26159;&#20320;&#65292;&#20320;&#28858;&#29978;&#40636;&#35413;&#26039;&#24351;&#20804;&#21602;&#65311;&#20320;&#21448;&#28858;&#29978;&#40636;&#36629;&#30475;&#24351;&#20804;&#21602;&#65311;&#22240;&#25105;&#20497;&#37117;&#35201;&#31449;&#22312;&#19978;&#24093;&#30340;&#23529;&#21028;&#33274;&#21069;&#12290; </span></span><span class="verse v11" data-usfm="ROM.14.11"><span class="label">11</span><span class="content">&#32147;&#19978;&#23531;&#33879;&#65306;</span></span></div><div class="q1"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#12300;&#20027;&#35498;&#65292;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;</span></span></div><div class="q1"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#33836;&#33181;&#24517;&#21521;&#25105;&#36330;&#25308;&#65307;</span></span></div><div class="q1"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#33836;&#21475;&#24517;&#31281;&#38924;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="m"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.14.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#20497;&#21508;&#20154;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#30340;&#20107;&#22312;&#19978;&#24093;&#38754;&#21069;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#22312;&#19978;&#24093;&#38754;&#21069;&#12301;&#12290;</span></span></span><span class="content">&#20132;&#20195;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#20351;&#24351;&#20804;&#36300;&#20498;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#19981;&#21487;&#20877;&#24444;&#27492;&#35413;&#26039;&#65292;&#23527;&#21487;&#27770;&#24847;&#19981;&#32102;&#24351;&#20804;&#25918;&#32622;&#38556;&#31001;&#25110;&#32070;&#33139;&#30707;&#12290; </span></span><span class="verse v14" data-usfm="ROM.14.14"><span class="label">14</span><span class="content">&#25105;&#24977;&#33879;&#20027;&#32822;&#31308;&#30906;&#30693;&#28145;&#20449;&#65292;&#20961;&#29289;&#26412;&#20358;&#27794;&#26377;&#19981;&#28500;&#28136;&#30340;&#65292;&#38500;&#38750;&#20154;&#20197;&#28858;&#19981;&#28500;&#28136;&#30340;&#65292;&#22312;&#20182;&#23601;&#19981;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="ROM.14.15"><span class="label">15</span><span class="content">&#20320;&#33509;&#22240;&#39135;&#29289;&#20351;&#24351;&#20804;&#24962;&#24833;&#65292;&#23601;&#19981;&#26159;&#25353;&#33879;&#24859;&#24515;&#34892;&#20107;&#12290;&#22522;&#30563;&#24050;&#32147;&#28858;&#20182;&#27515;&#65292;&#20320;&#19981;&#21487;&#22240;&#20320;&#30340;&#39135;&#29289;&#20351;&#20182;&#25943;&#22750;&#12290; </span></span><span class="verse v16" data-usfm="ROM.14.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#21487;&#35731;&#20320;&#20497;&#30340;&#21892;&#34987;&#20154;&#27584;&#35607;&#12290; </span></span><span class="verse v17" data-usfm="ROM.14.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#30340;&#22283;&#19981;&#22312;&#20046;&#39154;&#39135;&#65292;&#32780;&#22312;&#20046;&#20844;&#32681;&#12289;&#21644;&#24179;&#21450;&#32854;&#38728;&#20013;&#30340;&#21916;&#27138;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20844;&#32681;&#8230;&#21916;&#27138;&#12301;&#25110;&#35695;&#12300;&#32854;&#38728;&#20013;&#30340;&#20844;&#32681;&#12289;&#21644;&#24179;&#21450;&#21916;&#27138;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v18" data-usfm="ROM.14.18"><span class="label">18</span><span class="content">&#20961;&#36889;&#27171;&#26381;&#20365;&#22522;&#30563;&#30340;&#65292;&#23601;&#28858;&#19978;&#24093;&#25152;&#21916;&#24709;&#65292;&#21448;&#28858;&#20154;&#25152;&#35738;&#35377;&#12290; </span></span><span class="verse v19" data-usfm="ROM.14.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#21209;&#35201;&#36861;&#27714;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21209;&#35201;&#36861;&#27714;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#36861;&#27714;&#12301;&#12290;</span></span></span><span class="content">&#21644;&#24179;&#33287;&#24444;&#27492;&#36896;&#23601;&#30340;&#20107;&#12290; </span></span><span class="verse v20" data-usfm="ROM.14.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#22240;&#39135;&#29289;&#27584;&#22750;&#19978;&#24093;&#30340;&#24037;&#20316;&#12290;&#19968;&#20999;&#37117;&#26159;&#28500;&#28136;&#30340;&#65292;&#20294;&#26377;&#20154;&#22240;&#39135;&#29289;&#20351;&#20154;&#36300;&#20498;&#65292;&#36889;&#22312;&#20182;&#23601;&#26159;&#24801;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="ROM.14.21"><span class="label">21</span><span class="content">&#28961;&#35542;&#26159;&#21507;&#32905;&#26159;&#21917;&#37202;&#65292;&#26159;&#29978;&#40636;&#21029;&#30340;&#20107;&#65292;&#20351;&#24351;&#20804;&#36300;&#20498;&#65292;&#19968;&#27010;&#19981;&#20570;&#65292;&#25165;&#26159;&#21892;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="ROM.14.22"><span class="label">22</span><span class="content">&#20320;&#26377;&#20449;&#24515;&#65292;&#23601;&#35201;&#22312;&#19978;&#24093;&#38754;&#21069;&#25345;&#23432;&#12290;&#20154;&#33021;&#22312;&#33258;&#24049;&#20197;&#28858;&#21487;&#34892;&#30340;&#20107;&#19978;&#19981;&#33258;&#36012;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="ROM.14.23"><span class="label">23</span><span class="content">&#33509;&#26377;&#20154;&#30097;&#24785;&#32780;&#21507;&#30340;&#65292;&#23601;&#34987;&#23450;&#32618;&#65292;&#22240;&#28858;&#20182;&#21507;&#19981;&#26159;&#20986;&#26044;&#20449;&#24515;&#12290;&#20961;&#19981;&#20986;&#26044;&#20449;&#24515;&#30340;&#37117;&#26159;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
