<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch13" data-usfm="ROM.13">
            <div class="label">13</div><div class="s"><span class="heading">&#38918;&#26381;&#25484;&#27402;&#32773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.13.1"><span class="label">1</span><span class="content">&#22312;&#19978;&#26377;&#27402;&#26564;&#30340;&#65292;&#20154;&#20154;&#35201;&#38918;&#26381;&#65292;&#22240;&#28858;&#27794;&#26377;&#27402;&#26564;&#19981;&#26159;&#20358;&#33258;&#19978;&#24093;&#30340;&#12290;&#25484;&#27402;&#30340;&#37117;&#26159;&#19978;&#24093;&#25152;&#31435;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="ROM.13.2"><span class="label">2</span><span class="content">&#25152;&#20197;&#65292;&#25239;&#25298;&#25484;&#27402;&#30340;&#23601;&#26159;&#25239;&#25298;&#19978;&#24093;&#25152;&#31435;&#30340;&#65307;&#25239;&#25298;&#30340;&#20154;&#24517;&#33258;&#25307;&#23529;&#21028;&#12290; </span></span><span class="verse v3" data-usfm="ROM.13.3"><span class="label">3</span><span class="content">&#20316;&#23448;&#30340;&#21407;&#19981;&#26159;&#35201;&#20351;&#34892;&#21892;&#30340;&#25084;&#24597;&#65292;&#32780;&#26159;&#35201;&#20351;&#20316;&#24801;&#30340;&#25084;&#24597;&#12290;&#20320;&#39000;&#24847;&#19981;&#25084;&#24597;&#25484;&#27402;&#30340;&#21966;&#65311;&#21482;&#35201;&#34892;&#21892;&#65292;&#20320;&#23601;&#21487;&#24471;&#20182;&#30340;&#31281;&#35738;&#65307; </span></span><span class="verse v4" data-usfm="ROM.13.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20182;&#26159;&#19978;&#24093;&#30340;&#29992;&#20154;&#65292;&#26159;&#33287;&#20320;&#26377;&#30410;&#30340;&#12290;&#20320;&#33509;&#20316;&#24801;&#65292;&#23601;&#35442;&#25084;&#24597;&#65292;&#22240;&#28858;&#20182;&#19981;&#26159;&#24466;&#28982;&#20329;&#21133;&#65307;&#20182;&#26159;&#19978;&#24093;&#30340;&#29992;&#20154;&#65292;&#28858;&#19978;&#24093;&#30340;&#24996;&#24594;&#65292;&#22577;&#25033;&#20316;&#24801;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="ROM.13.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#24517;&#38920;&#38918;&#26381;&#65292;&#19981;&#20294;&#26159;&#22240;&#19978;&#24093;&#30340;&#24996;&#24594;&#65292;&#20063;&#26159;&#22240;&#33879;&#33391;&#24515;&#12290; </span></span><span class="verse v6" data-usfm="ROM.13.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#32013;&#31975;&#20063;&#28858;&#36889;&#20491;&#32227;&#25925;&#65292;&#22240;&#20182;&#20497;&#26159;&#19978;&#24093;&#30340;&#20693;&#24441;&#65292;&#23560;&#31649;&#36889;&#20107;&#12290; </span></span><span class="verse v7" data-usfm="ROM.13.7"><span class="label">7</span><span class="content">&#20961;&#20154;&#25152;&#30070;&#24471;&#30340;&#65292;&#23601;&#32102;&#20182;&#12290;&#30070;&#24471;&#31975;&#30340;&#65292;&#32102;&#20182;&#32013;&#31975;&#65307;&#30070;&#24471;&#31237;&#30340;&#65292;&#32102;&#20182;&#19978;&#31237;&#65307;&#30070;&#25084;&#24597;&#30340;&#65292;&#25084;&#24597;&#20182;&#65307;&#30070;&#24685;&#25964;&#30340;&#65292;&#24685;&#25964;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#24859;&#25104;&#20840;&#24459;&#27861;</span></div><div class="p"><span class="verse v7" data-usfm="ROM.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.13.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#38500;&#20102;&#24444;&#27492;&#30456;&#24859;&#65292;&#23565;&#20219;&#20309;&#20154;&#37117;&#19981;&#21487;&#34407;&#27424;&#29978;&#40636;&#65292;&#22240;&#28858;&#37027;&#24859;&#20154;&#30340;&#23601;&#25104;&#20840;&#20102;&#24459;&#27861;&#12290; </span></span><span class="verse v9" data-usfm="ROM.13.9"><span class="label">9</span><span class="content">&#37027;&#19981;&#21487;&#23014;&#28139;&#65292;&#19981;&#21487;&#27578;&#20154;&#65292;&#19981;&#21487;&#20599;&#30428;&#65292;&#19981;&#21487;&#36010;&#23146;&#65292;&#25110;&#21029;&#30340;&#35489;&#21629;&#65292;&#37117;&#21253;&#25324;&#22312;&#12300;&#24859;&#37168;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#37168;&#12301;&#20063;&#21487;&#35695;&#20316;&#12300;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#22914;&#24049;&#12301;&#36889;&#19968;&#21477;&#35441;&#20043;&#20839;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="ROM.13.10"><span class="label">10</span><span class="content">&#24859;&#26159;&#19981;&#23565;&#37168;&#20154;&#20316;&#24801;&#65292;&#25152;&#20197;&#24859;&#23601;&#25104;&#20840;&#20102;&#24459;&#27861;&#12290;</span></span></div><div class="s"><span class="heading">&#30333;&#26205;&#23559;&#36817;</span></div><div class="p"><span class="verse v10" data-usfm="ROM.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.13.11"><span class="label">11</span><span class="content">&#36996;&#26377;&#65292;&#20320;&#20497;&#35201;&#30693;&#36947;&#65292;&#29694;&#22312;&#27491;&#26159;&#35442;&#24478;&#30561;&#22818;&#20013;&#37266;&#20358;&#30340;&#26178;&#20505;&#20102;&#65307;&#22240;&#28858;&#25105;&#20497;&#24471;&#25937;&#65292;&#29694;&#22312;&#27604;&#21021;&#20449;&#30340;&#26178;&#20505;&#26356;&#36817;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="ROM.13.12"><span class="label">12</span><span class="content">&#40657;&#22812;&#24050;&#28145;&#65292;&#30333;&#26205;&#23559;&#36817;&#12290;&#25152;&#20197;&#25105;&#20497;&#35442;&#38500;&#21435;&#26263;&#26151;&#30340;&#34892;&#28858;&#65292;&#24118;&#19978;&#20809;&#26126;&#30340;&#20853;&#22120;&#12290; </span></span><span class="verse v13" data-usfm="ROM.13.13"><span class="label">13</span><span class="content">&#34892;&#20107;&#28858;&#20154;&#35201;&#31471;&#27491;&#65292;&#22909;&#20687;&#22312;&#30333;&#26205;&#34892;&#36208;&#12290;&#19981;&#21487;&#33618;&#23476;&#37257;&#37202;&#65307;&#19981;&#21487;&#22909;&#33394;&#28139;&#34153;&#65307;&#19981;&#21487;&#32027;&#29229;&#23241;&#22930;&#12290; </span></span><span class="verse v14" data-usfm="ROM.13.14"><span class="label">14</span><span class="content">&#32317;&#35201;&#25259;&#25140;&#20027;&#32822;&#31308;&#22522;&#30563;&#65292;&#19981;&#35201;&#21482;&#39015;&#28415;&#36275;&#32905;&#39636;&#65292;&#21435;&#25918;&#32305;&#31169;&#24958;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
