<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch2" data-usfm="ROM.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#20844;&#32681;&#23529;&#21028;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.2.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#36889;&#35413;&#26039;&#20154;&#30340;&#20154;&#21738;&#65292;&#28961;&#35542;&#20320;&#26159;&#35504;&#65292;&#37117;&#28961;&#21487;&#25512;&#35529;&#12290;&#20320;&#22312;&#29978;&#40636;&#20107;&#19978;&#35413;&#26039;&#20154;&#65292;&#23601;&#22312;&#29978;&#40636;&#20107;&#19978;&#23450;&#33258;&#24049;&#30340;&#32618;&#12290;&#22240;&#20320;&#36889;&#35413;&#26039;&#20154;&#30340;&#65292;&#33258;&#24049;&#25152;&#20570;&#30340;&#21371;&#21644;&#21029;&#20154;&#19968;&#27171;&#12290; </span></span><span class="verse v2" data-usfm="ROM.2.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#36889;&#27171;&#20570;&#30340;&#20154;&#65292;&#19978;&#24093;&#24517;&#20844;&#24179;&#22320;&#23529;&#21028;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="ROM.2.3"><span class="label">3</span><span class="content">&#20320;&#36889;&#20491;&#20154;&#21738;&#65292;&#20320;&#35413;&#26039;&#20570;&#36889;&#27171;&#20107;&#30340;&#20154;&#65292;&#33258;&#24049;&#25152;&#20570;&#30340;&#21371;&#21644;&#21029;&#20154;&#19968;&#27171;&#65292;&#20320;&#20197;&#28858;&#33021;&#36867;&#33067;&#19978;&#24093;&#30340;&#23529;&#21028;&#21966;&#65311; </span></span><span class="verse v4" data-usfm="ROM.2.4"><span class="label">4</span><span class="content">&#36996;&#26159;&#20320;&#34256;&#35222;&#20182;&#35920;&#23500;&#30340;&#24681;&#24904;&#12289;&#23532;&#23481;&#12289;&#24525;&#32784;&#65292;&#19981;&#30693;&#36947;&#20182;&#30340;&#24681;&#24904;&#26159;&#38936;&#20320;&#24724;&#25913;&#21966;&#65311; </span></span><span class="verse v5" data-usfm="ROM.2.5"><span class="label">5</span><span class="content">&#20320;&#31455;&#25918;&#20219;&#20320;&#21083;&#30828;&#19981;&#24724;&#25913;&#30340;&#24515;&#65292;&#28858;&#33258;&#24049;&#32047;&#31309;&#24996;&#24594;&#65281;&#22312;&#24996;&#24594;&#30340;&#26085;&#23376;&#65292;&#19978;&#24093;&#20844;&#32681;&#30340;&#23529;&#21028;&#35201;&#39023;&#31034;&#20986;&#20358;&#12290; </span></span><span class="verse v6" data-usfm="ROM.2.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#29031;&#21508;&#20154;&#30340;&#34892;&#28858;&#22577;&#25033;&#21508;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="ROM.2.7"><span class="label">7</span><span class="content">&#20961;&#24646;&#24515;&#34892;&#21892;&#65292;&#23563;&#27714;&#27054;&#32768;&#12289;&#23562;&#36020;&#21644;&#19981;&#33021;&#26429;&#22750;&#30340;&#65292;&#23601;&#26377;&#27704;&#29983;&#22577;&#20767;&#20182;&#20497;&#65307; </span></span><span class="verse v8" data-usfm="ROM.2.8"><span class="label">8</span><span class="content">&#20294;&#26159;&#37027;&#20123;&#33258;&#31169;&#33258;&#21033;&#12289;&#19981;&#38918;&#24478;&#30495;&#29702;&#12289;&#21453;&#38918;&#24478;&#19981;&#32681;&#30340;&#20154;&#65292;&#23601;&#26377;&#24817;&#24680;&#12289;&#24996;&#24594;&#22577;&#25033;&#20182;&#20497;&#12290; </span></span><span class="verse v9" data-usfm="ROM.2.9"><span class="label">9</span><span class="content">&#20182;&#35201;&#25226;&#24739;&#38627;&#12289;&#22256;&#33510;&#21152;&#32102;&#19968;&#20999;&#20316;&#24801;&#30340;&#20154;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#24460;&#26159;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#20154;&#65307; </span></span><span class="verse v10" data-usfm="ROM.2.10"><span class="label">10</span><span class="content">&#21371;&#25226;&#27054;&#32768;&#12289;&#23562;&#36020;&#12289;&#24179;&#23433;&#21152;&#32102;&#19968;&#20999;&#34892;&#21892;&#30340;&#20154;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#24460;&#26159;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v11" data-usfm="ROM.2.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.2.12"><span class="label">12</span><span class="content">&#20961;&#22312;&#24459;&#27861;&#20043;&#22806;&#29359;&#20102;&#32618;&#30340;&#65292;&#23559;&#22312;&#24459;&#27861;&#20043;&#22806;&#28357;&#20129;&#65307;&#20961;&#22312;&#24459;&#27861;&#20043;&#20839;&#29359;&#20102;&#32618;&#30340;&#65292;&#23559;&#25353;&#24459;&#27861;&#21463;&#23529;&#21028;&#12290; </span></span><span class="verse v13" data-usfm="ROM.2.13"><span class="label">13</span><span class="content">&#21407;&#20358;&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#19981;&#26159;&#32893;&#24459;&#27861;&#30340;&#28858;&#32681;&#65292;&#32780;&#26159;&#34892;&#24459;&#27861;&#30340;&#31281;&#32681;&#12290; </span></span><span class="verse v14" data-usfm="ROM.2.14"><span class="label">14</span><span class="content">&#27794;&#26377;&#24459;&#27861;&#30340;&#22806;&#37030;&#20154;&#33509;&#38918;&#33879;&#26412;&#24615;&#34892;&#24459;&#27861;&#19978;&#30340;&#20107;&#65292;&#20182;&#20497;&#38614;&#28982;&#27794;&#26377;&#24459;&#27861;&#65292;&#33258;&#24049;&#23601;&#26159;&#33258;&#24049;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v15" data-usfm="ROM.2.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#39023;&#26126;&#24459;&#27861;&#30340;&#21151;&#29992;&#21051;&#22312;&#20182;&#20497;&#24515;&#35023;&#65292;&#20182;&#20497;&#30340;&#33391;&#24515;&#19968;&#21516;&#20316;&#35657;&#8212;&#20182;&#20497;&#30340;&#20839;&#24515;&#25497;&#25166;&#65292;&#26377;&#26178;&#33258;&#36012;&#65292;&#26377;&#26178;&#28858;&#33258;&#24049;&#36783;&#35703;&#12290; </span></span><span class="verse v16" data-usfm="ROM.2.16"><span class="label">16</span><span class="content">&#22312;&#37027;&#26085;&#65292;&#19978;&#24093;&#35201;&#34249;&#33879;&#22522;&#30563;&#32822;&#31308;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22522;&#30563;&#32822;&#31308;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#32822;&#31308;&#22522;&#30563;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#25353;&#29031;&#25105;&#25152;&#20659;&#30340;&#31119;&#38899;&#65292;&#23529;&#21028;&#20154;&#38577;&#34255;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#29494;&#22826;&#20154;&#33287;&#24459;&#27861;</span></div><div class="p"><span class="verse v16" data-usfm="ROM.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.2.17"><span class="label">17</span><span class="content">&#20294;&#26159;&#20320;&#65292;&#20320;&#26082;&#33258;&#31281;&#28858;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#20506;&#38752;&#24459;&#27861;&#65292;&#20197;&#19978;&#24093;&#35463;&#21475;&#65292; </span></span><span class="verse v18" data-usfm="ROM.2.18"><span class="label">18</span><span class="content">&#30693;&#36947;&#19978;&#24093;&#30340;&#26088;&#24847;&#65292;&#24478;&#24459;&#27861;&#21463;&#20102;&#25945;&#23566;&#32780;&#33021;&#20998;&#36776;&#26159;&#38750;&#65307; </span></span><span class="verse v19" data-usfm="ROM.2.19"><span class="label">19</span><span class="content">&#20320;&#26082;&#28145;&#20449;&#33258;&#24049;&#26159;&#32102;&#30450;&#20154;&#38936;&#36335;&#30340;&#65292;&#26159;&#22312;&#40657;&#26263;&#20013;&#20154;&#30340;&#20809;&#65292; </span></span><span class="verse v20" data-usfm="ROM.2.20"><span class="label">20</span><span class="content">&#26159;&#28961;&#30693;&#30340;&#20154;&#30340;&#24107;&#20613;&#65292;&#26159;&#23567;&#23401;&#23376;&#30340;&#32769;&#24107;&#65292;&#39636;&#29694;&#20102;&#24459;&#27861;&#20013;&#30340;&#30693;&#35672;&#21644;&#30495;&#29702;&#65307; </span></span><span class="verse v21" data-usfm="ROM.2.21"><span class="label">21</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#36889;&#25945;&#23566;&#21029;&#20154;&#30340;&#65292;&#36996;&#19981;&#25945;&#23566;&#33258;&#24049;&#21966;&#65311;&#20320;&#36889;&#23459;&#35611;&#19981;&#21487;&#20599;&#31434;&#30340;&#65292;&#33258;&#24049;&#36996;&#20599;&#31434;&#21966;&#65311; </span></span><span class="verse v22" data-usfm="ROM.2.22"><span class="label">22</span><span class="content">&#20320;&#36889;&#35498;&#19981;&#21487;&#23014;&#28139;&#30340;&#65292;&#33258;&#24049;&#36996;&#23014;&#28139;&#21966;&#65311;&#20320;&#36889;&#21421;&#24801;&#20598;&#20687;&#30340;&#65292;&#33258;&#24049;&#36996;&#25654;&#21163;&#24287;&#20013;&#20043;&#29289;&#21966;&#65311; </span></span><span class="verse v23" data-usfm="ROM.2.23"><span class="label">23</span><span class="content">&#20320;&#36889;&#20197;&#24459;&#27861;&#35463;&#21475;&#30340;&#65292;&#33258;&#24049;&#20498;&#36949;&#29359;&#24459;&#27861;&#65292;&#32670;&#36785;&#19978;&#24093;&#65281; </span></span><span class="verse v24" data-usfm="ROM.2.24"><span class="label">24</span><span class="content">&#19978;&#24093;&#30340;&#21517;&#22312;&#22806;&#37030;&#20154;&#20013;&#22240;&#20320;&#20497;&#21463;&#20102;&#35131;&#28678;&#65292;&#27491;&#22914;&#32147;&#19978;&#25152;&#35352;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.2.25"><span class="label">25</span><span class="content">&#20320;&#33509;&#36981;&#34892;&#24459;&#27861;&#65292;&#21106;&#31150;&#22266;&#28982;&#26044;&#20320;&#26377;&#30410;&#65307;&#33509;&#36949;&#29359;&#24459;&#27861;&#65292;&#20320;&#30340;&#21106;&#31150;&#23601;&#31639;&#19981;&#24471;&#21106;&#31150;&#12290; </span></span><span class="verse v26" data-usfm="ROM.2.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#26410;&#21463;&#21106;&#31150;&#30340;&#65292;&#33509;&#36981;&#23432;&#24459;&#27861;&#30340;&#35201;&#27714;&#65292;&#20182;&#38614;&#28982;&#26410;&#21463;&#21106;&#31150;&#65292;&#35912;&#19981;&#31639;&#26159;&#21463;&#20102;&#21106;&#31150;&#21966;&#65311; </span></span><span class="verse v27" data-usfm="ROM.2.27"><span class="label">27</span><span class="content">&#32780;&#19988;&#37027;&#26412;&#20358;&#26410;&#21463;&#21106;&#31150;&#30340;&#65292;&#33509;&#33021;&#20840;&#23432;&#24459;&#27861;&#65292;&#35912;&#19981;&#26159;&#35201;&#23529;&#21028;&#20320;&#36889;&#26377;&#20736;&#25991;&#21644;&#21106;&#31150;&#65292;&#31455;&#36949;&#29359;&#24459;&#27861;&#30340;&#20154;&#21966;&#65311; </span></span><span class="verse v28" data-usfm="ROM.2.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#22806;&#34920;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#30340;&#19981;&#26159;&#30495;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65307;&#22806;&#34920;&#32905;&#36523;&#30340;&#21106;&#31150;&#20063;&#19981;&#26159;&#30495;&#21106;&#31150;&#12290; </span></span><span class="verse v29" data-usfm="ROM.2.29"><span class="label">29</span><span class="content">&#24799;&#26377;&#20839;&#24515;&#20316;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#30340;&#25165;&#26159;&#30495;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#30495;&#21106;&#31150;&#20063;&#26159;&#24515;&#35023;&#30340;&#65292;&#22312;&#20046;&#32854;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32854;&#38728;&#12301;&#25110;&#35695;&#12300;&#38728;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#19981;&#22312;&#20046;&#20736;&#25991;&#12290;&#36889;&#27171;&#30340;&#20154;&#25152;&#21463;&#30340;&#31281;&#35738;&#19981;&#26159;&#24478;&#20154;&#20358;&#30340;&#65292;&#32780;&#26159;&#24478;&#19978;&#24093;&#20358;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
