<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="s"><span class="heading">&#24459;&#27861;&#30340;&#32004;&#26463;&#21147;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#23565;&#20320;&#20497;&#36889;&#20123;&#26126;&#30333;&#24459;&#27861;&#30340;&#20154;&#35498;&#65292;&#20320;&#20497;&#35912;&#19981;&#30693;&#36947;&#24459;&#27861;&#32004;&#26463;&#20154;&#26159;&#22312;&#20182;&#27963;&#33879;&#30340;&#26178;&#20505;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#23601;&#22914;&#22899;&#20154;&#26377;&#20102;&#19976;&#22827;&#65292;&#19976;&#22827;&#36996;&#27963;&#33879;&#65292;&#22905;&#23601;&#34987;&#24459;&#27861;&#32004;&#26463;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#24478;&#19976;&#22827;&#30340;&#24459;&#27861;&#20013;&#35299;&#33067;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#19976;&#22827;&#36996;&#27963;&#33879;&#65292;&#22905;&#33509;&#36319;&#20102;&#21029;&#30340;&#30007;&#20154;&#65292;&#23601;&#21483;&#28139;&#23142;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#33067;&#38626;&#20102;&#24459;&#27861;&#65292;&#38614;&#28982;&#36319;&#20102;&#21029;&#30340;&#30007;&#20154;&#65292;&#20063;&#19981;&#26159;&#28139;&#23142;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#36889;&#27171;&#35498;&#20358;&#65292;&#20320;&#20497;&#34249;&#33879;&#22522;&#30563;&#30340;&#36523;&#39636;&#23565;&#24459;&#27861;&#20063;&#26159;&#27515;&#20102;&#65292;&#20351;&#20320;&#20497;&#27512;&#26044;&#21478;&#19968;&#20301;&#65292;&#23601;&#26159;&#27512;&#26044;&#37027;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#65292;&#28858;&#35201;&#20351;&#25105;&#20497;&#32080;&#26524;&#23376;&#32102;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#23660;&#32905;&#39636;&#30340;&#26178;&#20505;&#65292;&#37027;&#22240;&#24459;&#27861;&#32780;&#29983;&#29359;&#32618;&#30340;&#24958;&#26395;&#22312;&#25105;&#20497;&#32930;&#39636;&#20013;&#30332;&#21205;&#65292;&#20197;&#33268;&#32080;&#20986;&#27515;&#20129;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#20294;&#22914;&#20170;&#65292;&#25105;&#20497;&#26082;&#28982;&#22312;&#25414;&#32129;&#25105;&#20497;&#30340;&#24459;&#27861;&#19978;&#27515;&#20102;&#65292;&#23601;&#24478;&#24459;&#27861;&#20013;&#35299;&#33067;&#65292;&#20351;&#25105;&#20497;&#26381;&#20365;&#20027;&#65292;&#35201;&#25353;&#33879;&#32854;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32854;&#38728;&#12301;&#25110;&#35695;&#12300;&#38728;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#26032;&#27171;&#65292;&#19981;&#25353;&#33879;&#20736;&#25991;&#30340;&#33290;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#24459;&#27861;&#33287;&#32618;&#30340;&#38364;&#20418;</span></div><div class="p"><span class="verse v6" data-usfm="ROM.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#35201;&#24590;&#40636;&#35498;&#21602;&#65311;&#24459;&#27861;&#26159;&#32618;&#21966;&#65311;&#32085;&#23565;&#19981;&#26159;&#65281;&#20294;&#26159;&#65292;&#33509;&#19981;&#26159;&#34249;&#33879;&#24459;&#27861;&#65292;&#25105;&#23601;&#19981;&#30693;&#20309;&#28858;&#32618;&#65307;&#33509;&#19981;&#26159;&#24459;&#27861;&#35498;&#12300;&#19981;&#21487;&#36010;&#24515;&#12301;&#65292;&#25105;&#23601;&#19981;&#30693;&#20309;&#28858;&#36010;&#24515;&#12290; </span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#65292;&#32618;&#36225;&#33879;&#27231;&#26371;&#65292;&#34249;&#33879;&#35489;&#21629;&#65292;&#20351;&#21508;&#27171;&#30340;&#36010;&#24515;&#22312;&#25105;&#35023;&#38957;&#30332;&#21205;&#65292;&#22240;&#28858;&#27794;&#26377;&#24459;&#27861;&#65292;&#32618;&#26159;&#27515;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="ROM.7.9"><span class="label">9</span><span class="content">&#20197;&#21069;&#27794;&#26377;&#24459;&#27861;&#30340;&#26178;&#20505;&#65292;&#25105;&#26159;&#27963;&#30340;&#65307;&#20294;&#26159;&#35489;&#21629;&#20358;&#21040;&#65292;&#32618;&#27963;&#36215;&#20358;&#65292; </span></span><span class="verse v10" data-usfm="ROM.7.10"><span class="label">10</span><span class="content">&#25105;&#23601;&#27515;&#20102;&#12290;&#37027;&#26412;&#35442;&#21483;&#20154;&#27963;&#30340;&#35489;&#21629;&#21453;&#32780;&#21483;&#25105;&#27515;&#12290; </span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#32618;&#36225;&#33879;&#27231;&#26371;&#65292;&#34249;&#33879;&#35489;&#21629;&#35480;&#24785;&#25105;&#65292;&#20006;&#19988;&#34249;&#33879;&#35489;&#21629;&#27578;&#20102;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#24459;&#27861;&#26159;&#32854;&#30340;&#65292;&#35489;&#21629;&#20063;&#26159;&#32854;&#30340;&#12289;&#32681;&#30340;&#12289;&#21892;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#37027;&#40636;&#65292;&#37027;&#21892;&#30340;&#26159;&#21483;&#25105;&#27515;&#21966;&#65311;&#32085;&#23565;&#19981;&#26159;&#65281;&#21483;&#25105;&#27515;&#30340;&#26159;&#32618;&#12290;&#32618;&#34249;&#33879;&#37027;&#21892;&#30340;&#21483;&#25105;&#27515;&#65292;&#28858;&#35201;&#39023;&#20986;&#36889;&#30495;&#26159;&#32618;&#65292;&#20197;&#33268;&#32618;&#34249;&#33879;&#35489;&#21629;&#26356;&#39023;&#20986;&#26159;&#24801;&#26997;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38728;&#33287;&#32905;&#30340;&#20132;&#25136;</span></div><div class="p"><span class="verse v13" data-usfm="ROM.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#21407;&#30693;&#36947;&#24459;&#27861;&#26159;&#23660;&#38728;&#30340;&#65292;&#25105;&#21371;&#26159;&#23660;&#32905;&#39636;&#30340;&#65292;&#26159;&#24050;&#32147;&#36067;&#32102;&#32618;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#25105;&#25152;&#20570;&#30340;&#65292;&#25105;&#33258;&#24049;&#19981;&#26126;&#30333;&#12290;&#25105;&#25152;&#39000;&#24847;&#30340;&#65292;&#25105;&#20006;&#19981;&#20570;&#65307;&#25105;&#25152;&#24680;&#24801;&#30340;&#65292;&#25105;&#21453;&#32780;&#21435;&#20570;&#12290; </span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#25105;&#25152;&#20570;&#30340;&#26159;&#25105;&#25152;&#19981;&#39000;&#24847;&#30340;&#65292;&#25105;&#24471;&#25215;&#35469;&#24459;&#27861;&#26159;&#21892;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#20107;&#23526;&#19978;&#65292;&#36889;&#19981;&#26159;&#25105;&#20570;&#30340;&#65292;&#32780;&#26159;&#20303;&#22312;&#25105;&#35023;&#38754;&#30340;&#32618;&#20570;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#25105;&#20063;&#30693;&#36947;&#65292;&#20303;&#22312;&#25105;&#35023;&#38754;&#30340;&#65292;&#23601;&#26159;&#25105;&#32905;&#39636;&#20043;&#20013;&#65292;&#27794;&#26377;&#21892;&#12290;&#22240;&#28858;&#31435;&#24535;&#28858;&#21892;&#30001;&#24471;&#25105;&#65292;&#21482;&#26159;&#34892;&#20986;&#20358;&#30001;&#19981;&#24471;&#25105;&#12290; </span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#25105;&#25152;&#39000;&#24847;&#30340;&#21892;&#65292;&#25105;&#19981;&#21435;&#20570;&#65307;&#25105;&#25152;&#19981;&#39000;&#24847;&#30340;&#24801;&#65292;&#25105;&#21453;&#32780;&#21435;&#20570;&#12290; </span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#25105;&#21435;&#20570;&#25105;&#19981;&#39000;&#24847;&#20570;&#30340;&#65292;&#23601;&#19981;&#26159;&#25105;&#20570;&#30340;&#65292;&#32780;&#26159;&#20303;&#22312;&#25105;&#35023;&#38754;&#30340;&#32618;&#20570;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">&#25105;&#35258;&#24471;&#26377;&#20491;&#24459;&#65292;&#23601;&#26159;&#25105;&#39000;&#24847;&#34892;&#21892;&#30340;&#26178;&#20505;&#65292;&#23601;&#26377;&#24801;&#32399;&#33879;&#25105;&#12290; </span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#65292;&#25353;&#33879;&#25105;&#35023;&#38754;&#30340;&#20154;&#65292;&#25105;&#21916;&#27489;&#19978;&#24093;&#30340;&#24459;&#65292; </span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">&#20294;&#25105;&#30475;&#20986;&#32930;&#39636;&#20013;&#21478;&#26377;&#20491;&#24459;&#21644;&#25105;&#20839;&#24515;&#30340;&#24459;&#20132;&#25136;&#65292;&#25226;&#25105;&#25796;&#21435;&#65292;&#20351;&#25105;&#38468;&#24478;&#37027;&#32930;&#39636;&#20013;&#32618;&#30340;&#24459;&#12290; </span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">&#25105;&#30495;&#33510;&#21834;&#65281;&#35504;&#33021;&#25937;&#25105;&#33067;&#38626;&#36889;&#24517;&#27515;&#30340;&#36523;&#39636;&#21602;&#65311; </span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">&#24863;&#35613;&#19978;&#24093;&#65292;&#38752;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#23601;&#33021;&#65281;&#36889;&#27171;&#30475;&#20358;&#65292;&#19968;&#26041;&#38754;&#65292;&#25105;&#20839;&#24515;&#38918;&#26381;&#19978;&#24093;&#30340;&#24459;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#32905;&#39636;&#21371;&#38918;&#26381;&#32618;&#30340;&#24459;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
