<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch8" data-usfm="ROM.8">
            <div class="label">8</div><div class="s"><span class="heading">&#22312;&#32854;&#38728;&#35023;&#30340;&#29983;&#27963;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.8.1"><span class="label">1</span><span class="content">&#22914;&#20170;&#65292;&#37027;&#20123;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#20154;&#23601;&#19981;&#34987;&#23450;&#32618;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="ROM.8.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#36060;&#29983;&#21629;&#30340;&#32854;&#38728;&#30340;&#24459;&#65292;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#24478;&#32618;&#21644;&#27515;&#30340;&#24459;&#20013;&#25226;&#20320;&#37323;&#25918;&#20986;&#20358;&#12290; </span></span><span class="verse v3" data-usfm="ROM.8.3"><span class="label">3</span><span class="content">&#24459;&#27861;&#26082;&#22240;&#32905;&#39636;&#36575;&#24369;&#32780;&#28961;&#33021;&#28858;&#21147;&#65292;&#19978;&#24093;&#23601;&#24046;&#36963;&#33258;&#24049;&#30340;&#20818;&#23376;&#25104;&#28858;&#32618;&#36523;&#30340;&#27171;&#23376;&#65292;&#28858;&#20102;&#23565;&#20184;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#28858;&#20102;&#23565;&#20184;&#32618;&#12301;&#25110;&#35695;&#12300;&#20316;&#20102;&#36118;&#32618;&#31085;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#22312;&#32905;&#39636;&#20013;&#23450;&#20102;&#32618;&#65292; </span></span><span class="verse v4" data-usfm="ROM.8.4"><span class="label">4</span><span class="content">&#28858;&#35201;&#20351;&#24459;&#27861;&#35201;&#27714;&#30340;&#32681;&#65292;&#23526;&#29694;&#22312;&#25105;&#20497;&#36889;&#19981;&#38568;&#24478;&#32905;&#39636;&#12289;&#21482;&#38568;&#24478;&#32854;&#38728;&#21435;&#34892;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v5" data-usfm="ROM.8.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#65292;&#38568;&#24478;&#32905;&#39636;&#30340;&#20154;&#39636;&#36028;&#32905;&#39636;&#30340;&#20107;&#65307;&#38568;&#24478;&#32854;&#38728;&#30340;&#20154;&#39636;&#36028;&#32854;&#38728;&#30340;&#20107;&#12290; </span></span><span class="verse v6" data-usfm="ROM.8.6"><span class="label">6</span><span class="content">&#39636;&#36028;&#32905;&#39636;&#23601;&#26159;&#27515;&#65307;&#39636;&#36028;&#32854;&#38728;&#23601;&#26159;&#29983;&#21629;&#21644;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v7" data-usfm="ROM.8.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#39636;&#36028;&#32905;&#39636;&#23601;&#26159;&#33287;&#19978;&#24093;&#28858;&#25973;&#65292;&#23565;&#19978;&#24093;&#30340;&#24459;&#27861;&#19981;&#38918;&#26381;&#65292;&#20107;&#23526;&#19978;&#20063;&#28961;&#27861;&#38918;&#26381;&#12290; </span></span><span class="verse v8" data-usfm="ROM.8.8"><span class="label">8</span><span class="content">&#23660;&#32905;&#39636;&#30340;&#20154;&#28961;&#27861;&#20351;&#19978;&#24093;&#21916;&#24709;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.8.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#19978;&#24093;&#30340;&#38728;&#20303;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#19981;&#23660;&#32905;&#39636;&#65292;&#32780;&#26159;&#23660;&#32854;&#38728;&#20102;&#12290;&#20154;&#33509;&#27794;&#26377;&#22522;&#30563;&#30340;&#38728;&#65292;&#23601;&#19981;&#26159;&#23660;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="ROM.8.10"><span class="label">10</span><span class="content">&#22522;&#30563;&#33509;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#36523;&#39636;&#23601;&#22240;&#32618;&#32780;&#27515;&#65292;&#38728;&#21371;&#22240;&#32681;&#32780;&#27963;&#12290; </span></span><span class="verse v11" data-usfm="ROM.8.11"><span class="label">11</span><span class="content">&#28982;&#32780;&#65292;&#20351;&#32822;&#31308;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#19978;&#24093;&#30340;&#38728;&#33509;&#20303;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#37027;&#20351;&#22522;&#30563;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#65292;&#20063;&#24517;&#34249;&#33879;&#20303;&#22312;&#20320;&#20497;&#35023;&#38754;&#30340;&#32854;&#38728;&#20351;&#20320;&#20497;&#24517;&#27515;&#30340;&#36523;&#39636;&#21448;&#27963;&#36942;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.8.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#20497;&#19981;&#26159;&#27424;&#32905;&#39636;&#30340;&#20661;&#21435;&#38918;&#24478;&#32905;&#39636;&#32780;&#27963;&#12290; </span></span><span class="verse v13" data-usfm="ROM.8.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#33509;&#38918;&#24478;&#32905;&#39636;&#27963;&#33879;&#65292;&#24517;&#23450;&#26371;&#27515;&#65307;&#33509;&#38752;&#33879;&#32854;&#38728;&#25226;&#36523;&#39636;&#30340;&#24801;&#34892;&#34389;&#27515;&#65292;&#23601;&#24517;&#23384;&#27963;&#12290; </span></span><span class="verse v14" data-usfm="ROM.8.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#20961;&#34987;&#19978;&#24093;&#30340;&#38728;&#24341;&#23566;&#30340;&#37117;&#26159;&#19978;&#24093;&#30340;&#20818;&#23376;&#12290; </span></span><span class="verse v15" data-usfm="ROM.8.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#25152;&#38936;&#21463;&#30340;&#19981;&#26159;&#22900;&#20693;&#30340;&#38728;&#65292;&#20173;&#33290;&#23475;&#24597;&#65307;&#25152;&#38936;&#21463;&#30340;&#26159;&#20818;&#23376;&#21517;&#20998;&#30340;&#38728;&#65292;&#22240;&#27492;&#25105;&#20497;&#21628;&#21483;&#65306;&#12300;&#38463;&#29240;&#65292;&#29238;&#65281;&#12301; </span></span><span class="verse v16" data-usfm="ROM.8.16"><span class="label">16</span><span class="content">&#32854;&#38728;&#33258;&#24049;&#33287;&#25105;&#20497;&#30340;&#38728;&#19968;&#21516;&#35211;&#35657;&#25105;&#20497;&#26159;&#19978;&#24093;&#30340;&#20818;&#22899;&#12290; </span></span><span class="verse v17" data-usfm="ROM.8.17"><span class="label">17</span><span class="content">&#33509;&#26159;&#20818;&#22899;&#65292;&#23601;&#26159;&#24460;&#21987;&#65292;&#26159;&#19978;&#24093;&#30340;&#24460;&#21987;&#65292;&#21644;&#22522;&#30563;&#21516;&#20316;&#24460;&#21987;&#12290;&#22914;&#26524;&#25105;&#20497;&#21644;&#20182;&#19968;&#21516;&#21463;&#33510;&#65292;&#26159;&#35201;&#25105;&#20497;&#21644;&#20182;&#19968;&#21516;&#24471;&#27054;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#23559;&#20358;&#30340;&#27054;&#32768;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.8.18"><span class="label">18</span><span class="content">&#25105;&#35469;&#28858;&#65292;&#29694;&#22312;&#30340;&#33510;&#26970;&#65292;&#33509;&#27604;&#36215;&#23559;&#20358;&#35201;&#39023;&#31034;&#32102;&#25105;&#20497;&#30340;&#27054;&#32768;&#65292;&#26159;&#19981;&#36275;&#20171;&#24847;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="ROM.8.19"><span class="label">19</span><span class="content">&#21463;&#36896;&#20043;&#29289;&#20999;&#26395;&#31561;&#20505;&#19978;&#24093;&#30340;&#30526;&#23376;&#39023;&#20986;&#20358;&#12290; </span></span><span class="verse v20 v21" data-usfm="ROM.8.20+ROM.8.21"><span class="label">20-21</span><span class="content">&#22240;&#28858;&#21463;&#36896;&#20043;&#29289;&#23624;&#26381;&#22312;&#34395;&#31354;&#20043;&#19979;&#65292;&#19981;&#26159;&#33258;&#24049;&#39000;&#24847;&#65292;&#32780;&#26159;&#22240;&#37027;&#20351;&#23427;&#23624;&#26381;&#30340;&#21483;&#20182;&#22914;&#27492;&#12290;&#20294;&#21463;&#36896;&#20043;&#29289;&#20173;&#28982;&#25351;&#26395;&#24478;&#25943;&#22750;&#30340;&#36676;&#21046;&#19979;&#24471;&#37323;&#25918;&#65292;&#24471;&#20139;&#19978;&#24093;&#20818;&#22899;&#27054;&#32768;&#30340;&#33258;&#30001;&#12290; </span></span><span class="verse v22" data-usfm="ROM.8.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#19968;&#20999;&#21463;&#36896;&#20043;&#29289;&#19968;&#21516;&#21627;&#21535;&#65292;&#19968;&#21516;&#24525;&#21463;&#38499;&#30171;&#65292;&#30452;&#21040;&#22914;&#20170;&#12290; </span></span><span class="verse v23" data-usfm="ROM.8.23"><span class="label">23</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#23601;&#26159;&#25105;&#20497;&#36889;&#26377;&#32854;&#38728;&#20316;&#21021;&#29087;&#26524;&#23376;&#30340;&#65292;&#20063;&#26159;&#33258;&#24049;&#20839;&#24515;&#21627;&#21535;&#65292;&#31561;&#20505;&#24471;&#33879;&#20818;&#23376;&#30340;&#21517;&#20998;&#65292;&#23601;&#26159;&#25105;&#20497;&#30340;&#36523;&#39636;&#24471;&#25937;&#36118;&#12290; </span></span><span class="verse v24" data-usfm="ROM.8.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#24471;&#25937;&#26159;&#22312;&#26044;&#30460;&#26395;&#65307;&#21487;&#26159;&#30475;&#24471;&#35211;&#30340;&#30460;&#26395;&#23601;&#19981;&#26159;&#30460;&#26395;&#12290;&#35504;&#36996;&#21435;&#30460;&#26395;&#20182;&#25152;&#30475;&#24471;&#35211;&#30340;&#21602;&#65311; </span></span><span class="verse v25" data-usfm="ROM.8.25"><span class="label">25</span><span class="content">&#20294;&#25105;&#20497;&#33509;&#30460;&#26395;&#37027;&#30475;&#19981;&#35211;&#30340;&#65292;&#25105;&#20497;&#23601;&#32784;&#24515;&#31561;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.8.26"><span class="label">26</span><span class="content">&#21516;&#27171;&#65292;&#25105;&#20497;&#30340;&#36575;&#24369;&#26377;&#32854;&#38728;&#24171;&#21161;&#12290;&#25105;&#20497;&#26412;&#19981;&#30693;&#36947;&#30070;&#24590;&#27171;&#31153;&#21578;&#65292;&#20294;&#26159;&#32854;&#38728;&#35242;&#33258;&#29992;&#28961;&#21487;&#35328;&#21947;&#30340;&#22022;&#24687;&#26367;&#25105;&#20497;&#31048;&#27714;&#12290; </span></span><span class="verse v27" data-usfm="ROM.8.27"><span class="label">27</span><span class="content">&#37027;&#37970;&#23519;&#20154;&#24515;&#30340;&#30693;&#36947;&#32854;&#38728;&#25152;&#39636;&#36028;&#30340;&#65292;&#22240;&#28858;&#32854;&#38728;&#29031;&#33879;&#19978;&#24093;&#30340;&#26088;&#24847;&#26367;&#32854;&#24466;&#31048;&#27714;&#12290; </span></span><span class="verse v28" data-usfm="ROM.8.28"><span class="label">28</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#33836;&#20107;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#33836;&#20107;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#19978;&#24093;&#20351;&#33836;&#20107;&#12301;&#12290;</span></span></span><span class="content">&#37117;&#20114;&#30456;&#25928;&#21147;&#65292;&#21483;&#24859;&#19978;&#24093;&#30340;&#20154;&#24471;&#30410;&#34389;&#65292;&#23601;&#26159;&#25353;&#20182;&#26088;&#24847;&#34987;&#21484;&#30340;&#20154;&#12290; </span></span><span class="verse v29" data-usfm="ROM.8.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#20182;&#25152;&#38928;&#30693;&#30340;&#20154;&#65292;&#20182;&#20063;&#38928;&#23450;&#20182;&#20497;&#25928;&#27861;&#20182;&#20818;&#23376;&#30340;&#27036;&#27171;&#65292;&#20351;&#20182;&#20818;&#23376;&#22312;&#35377;&#22810;&#24351;&#20804;&#20013;&#20316;&#38263;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20316;&#38263;&#23376;&#12301;&#25110;&#35695;&#12300;&#28858;&#39318;&#29983;&#32773;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v30" data-usfm="ROM.8.30"><span class="label">30</span><span class="content">&#20182;&#25152;&#38928;&#23450;&#30340;&#20154;&#65292;&#20182;&#21448;&#21484;&#20182;&#20497;&#20358;&#65307;&#25152;&#21484;&#20358;&#30340;&#20154;&#65292;&#20182;&#21448;&#31281;&#20182;&#20497;&#28858;&#32681;&#65307;&#25152;&#31281;&#28858;&#32681;&#30340;&#20154;&#65292;&#20182;&#21448;&#21483;&#20182;&#20497;&#24471;&#27054;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#33021;&#38548;&#32085;&#30340;&#24859;</span></div><div class="p"><span class="verse v30" data-usfm="ROM.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.8.31"><span class="label">31</span><span class="content">&#26082;&#26159;&#36889;&#27171;&#65292;&#25105;&#20497;&#23565;&#36889;&#20123;&#20107;&#36996;&#35201;&#24590;&#40636;&#35498;&#21602;&#65311;&#19978;&#24093;&#33509;&#24171;&#21161;&#25105;&#20497;&#65292;&#35504;&#33021;&#25269;&#25803;&#25105;&#20497;&#21602;&#65311; </span></span><span class="verse v32" data-usfm="ROM.8.32"><span class="label">32</span><span class="content">&#19978;&#24093;&#26082;&#19981;&#39015;&#24796;&#33258;&#24049;&#30340;&#20818;&#23376;&#65292;&#28858;&#25105;&#20497;&#30526;&#20154;&#25448;&#20102;&#20182;&#65292;&#35912;&#19981;&#20063;&#25226;&#33836;&#29289;&#21644;&#20182;&#19968;&#21516;&#30333;&#30333;&#22320;&#36060;&#32102;&#25105;&#20497;&#21966;&#65311; </span></span><span class="verse v33" data-usfm="ROM.8.33"><span class="label">33</span><span class="content">&#35504;&#33021;&#25511;&#21578;&#19978;&#24093;&#25152;&#25536;&#36984;&#30340;&#20154;&#21602;&#65311;&#26377;&#19978;&#24093;&#31281;&#20182;&#20497;&#28858;&#32681;&#20102;&#12290; </span></span><span class="verse v34" data-usfm="ROM.8.34"><span class="label">34</span><span class="content">&#35504;&#33021;&#23450;&#20182;&#20497;&#30340;&#32618;&#21602;&#65311;&#26377;&#22522;&#30563;&#32822;&#31308; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#32822;&#31308;&#12301;&#12290;</span></span></span><span class="content">&#24050;&#32147;&#27515;&#20102;&#65292;&#32780;&#19988;&#24489;&#27963;&#20102;&#65292;&#29694;&#20170;&#22312;&#19978;&#24093;&#30340;&#21491;&#37002;&#65292;&#20063;&#26367;&#25105;&#20497;&#31048;&#27714;&#12290; </span></span><span class="verse v35" data-usfm="ROM.8.35"><span class="label">35</span><span class="content">&#35504;&#33021;&#20351;&#25105;&#20497;&#33287;&#22522;&#30563;&#30340;&#24859;&#38548;&#32085;&#21602;&#65311;&#38627;&#36947;&#26159;&#24739;&#38627;&#21966;&#65311;&#26159;&#22256;&#33510;&#21966;&#65311;&#26159;&#36843;&#23475;&#21966;&#65311;&#26159;&#39138;&#39187;&#21966;&#65311;&#26159;&#36196;&#36523;&#38706;&#39636;&#21966;&#65311;&#26159;&#21361;&#38570;&#21966;&#65311;&#26159;&#20992;&#21133;&#21966;&#65311; </span></span><span class="verse v36" data-usfm="ROM.8.36"><span class="label">36</span><span class="content">&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="q1"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#12300;&#25105;&#20497;&#28858;&#20320;&#30340;&#32227;&#25925;&#32066;&#26085;&#34987;&#27578;&#65307;</span></span></div><div class="q1"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#20154;&#30475;&#25105;&#20497;&#22914;&#23559;&#23472;&#30340;&#32650;&#12290;&#12301;</span></span></div><div class="m"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ROM.8.37"><span class="label">37</span><span class="content">&#28982;&#32780;&#65292;&#38752;&#33879;&#24859;&#25105;&#20497;&#30340;&#20027;&#65292;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#65292;&#25105;&#20497;&#24050;&#32147;&#24471;&#21213;&#26377;&#39192;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="ROM.8.38"><span class="label">38</span><span class="content">&#22240;&#28858;&#25105;&#28145;&#20449;&#65292;&#28961;&#35542;&#26159;&#27515;&#65292;&#26159;&#27963;&#65292;&#26159;&#22825;&#20351;&#65292;&#26159;&#25484;&#27402;&#30340;&#65292;&#26159;&#26377;&#27402;&#33021;&#30340; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26159;&#25484;&#27402;&#30340;&#65292;&#26159;&#26377;&#27402;&#33021;&#30340;&#12301;&#25351;&#38728;&#30028;&#30340;&#21218;&#21147;&#12290;</span></span></span><span class="content">&#65292;&#26159;&#29694;&#22312;&#30340;&#20107;&#65292;&#26159;&#23559;&#20358;&#30340;&#20107;&#65292; </span></span><span class="verse v39" data-usfm="ROM.8.39"><span class="label">39</span><span class="content">&#26159;&#39640;&#34389;&#30340;&#65292;&#26159;&#28145;&#34389;&#30340;&#65292;&#26159;&#21029;&#30340;&#21463;&#36896;&#20043;&#29289;&#65292;&#37117;&#19981;&#33021;&#20351;&#25105;&#20497;&#33287;&#19978;&#24093;&#30340;&#24859;&#38548;&#32085;&#65292;&#36889;&#24859;&#26159;&#22312;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
