<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch10" data-usfm="1CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#35686;&#25106;&#25308;&#20598;&#20687;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.10.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#19981;&#39000;&#24847;&#20320;&#20497;&#19981;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#31062;&#23447;&#24478;&#21069;&#37117;&#22312;&#38642;&#19979;&#65292;&#37117;&#24478;&#28023;&#20013;&#32147;&#36942;&#65292; </span></span><span class="verse v2" data-usfm="1CO.10.2"><span class="label">2</span><span class="content">&#37117;&#22312;&#38642;&#35023;&#12289;&#28023;&#35023;&#21463;&#27927;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21463;&#27927;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#28858;&#33258;&#24049;&#26045;&#27927;&#12301;&#12290;</span></span></span><span class="content">&#27512;&#20102;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292; </span></span><span class="verse v3" data-usfm="1CO.10.3"><span class="label">3</span><span class="content">&#20006;&#19988;&#37117;&#21507;&#20102;&#19968;&#27171;&#30340;&#38728;&#31975;&#65292; </span></span><span class="verse v4" data-usfm="1CO.10.4"><span class="label">4</span><span class="content">&#20063;&#37117;&#21917;&#20102;&#19968;&#27171;&#30340;&#38728;&#27700;&#65292;&#25152;&#21917;&#30340;&#26159;&#20986;&#26044;&#36319;&#38568;&#33879;&#20182;&#20497;&#30340;&#38728;&#30928;&#30707;&#65307;&#37027;&#30928;&#30707;&#23601;&#26159;&#22522;&#30563;&#12290; </span></span><span class="verse v5" data-usfm="1CO.10.5"><span class="label">5</span><span class="content">&#20294;&#20182;&#20497;&#20013;&#38291;&#22810;&#21322;&#26159;&#19978;&#24093;&#19981;&#21916;&#27489;&#30340;&#20154;&#65292;&#25152;&#20197;&#20498;&#25987;&#22312;&#26336;&#37326;&#35023;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.10.6"><span class="label">6</span><span class="content">&#36889;&#20123;&#20107;&#37117;&#26159;&#25105;&#20497;&#30340;&#37970;&#25106;&#65292;&#20351;&#25105;&#20497;&#19981;&#35201;&#36010;&#25088;&#24801;&#20107;&#65292;&#20687;&#20182;&#20497;&#36010;&#25088;&#36942;&#30340;&#19968;&#27171;&#12290; </span></span><span class="verse v7" data-usfm="1CO.10.7"><span class="label">7</span><span class="content">&#20063;&#19981;&#35201;&#25308;&#20598;&#20687;&#65292;&#20687;&#20182;&#20497;&#20013;&#26377;&#20123;&#20154;&#26366;&#32147;&#25308;&#36942;&#12290;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;&#12300;&#30334;&#22995;&#22352;&#19979;&#21507;&#21917;&#65292;&#36215;&#20358;&#29609;&#27138;&#12290;&#12301; </span></span><span class="verse v8" data-usfm="1CO.10.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#20063;&#19981;&#21487;&#29359;&#23014;&#28139;&#65292;&#20687;&#20182;&#20497;&#20013;&#26377;&#20123;&#20154;&#26366;&#32147;&#29359;&#36942;&#65292;&#19968;&#22825;&#23601;&#20498;&#25987;&#20102;&#20108;&#33836;&#19977;&#21315;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="1CO.10.9"><span class="label">9</span><span class="content">&#20063;&#19981;&#21487;&#35430;&#25506;&#20027;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20027;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#22522;&#30563;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20687;&#20182;&#20497;&#20013;&#26377;&#20123;&#20154;&#26366;&#35430;&#25506;&#20027;&#23601;&#34987;&#34503;&#21676;&#27515;&#12290; </span></span><span class="verse v10" data-usfm="1CO.10.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#20063;&#19981;&#21487;&#30332;&#24616;&#35328;&#65292;&#20687;&#20182;&#20497;&#20013;&#26377;&#20123;&#20154;&#26366;&#32147;&#30332;&#36942;&#65292;&#23601;&#34987;&#27584;&#28357;&#32773;&#25152;&#28357;&#12290; </span></span><span class="verse v11" data-usfm="1CO.10.11"><span class="label">11</span><span class="content">&#36889;&#20123;&#20107;&#30332;&#29983;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#35201;&#20316;&#28858;&#37970;&#25106;&#65292;&#32780;&#19988;&#23531;&#19979;&#20358;&#27491;&#26159;&#35201;&#35686;&#25106;&#25105;&#20497;&#36889;&#26411;&#19990;&#30340;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="1CO.10.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#33258;&#20197;&#28858;&#31449;&#24471;&#31337;&#30340;&#20154;&#24517;&#38920;&#35641;&#24910;&#65292;&#20813;&#24471;&#36300;&#20498;&#12290; </span></span><span class="verse v13" data-usfm="1CO.10.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#25152;&#21463;&#30340;&#32771;&#39511;&#28961;&#38750;&#26159;&#20154;&#25152;&#25215;&#21463;&#24471;&#20102;&#30340;&#12290;&#19978;&#24093;&#26159;&#20449;&#23526;&#30340;&#65292;&#20182;&#19981;&#26371;&#35731;&#20320;&#20497;&#36973;&#21463;&#28961;&#27861;&#25215;&#21463;&#30340;&#32771;&#39511;&#65292;&#22312;&#21463;&#32771;&#39511;&#30340;&#26178;&#20505;&#65292;&#32317;&#26371;&#32102;&#20320;&#20497;&#38283;&#19968;&#26781;&#20986;&#36335;&#65292;&#35731;&#20320;&#20497;&#33021;&#24525;&#21463;&#24471;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.10.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#35201;&#36960;&#36991;&#25308;&#20598;&#20687;&#30340;&#20107;&#12290; </span></span><span class="verse v15" data-usfm="1CO.10.15"><span class="label">15</span><span class="content">&#25105;&#22909;&#20687;&#23565;&#31934;&#26126;&#20154;&#35498;&#30340;&#65307;&#20320;&#20497;&#35201;&#36776;&#21029;&#25105;&#30340;&#35441;&#12290; </span></span><span class="verse v16" data-usfm="1CO.10.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#25152;&#31069;&#35613;&#30340;&#26479;&#65292;&#35912;&#19981;&#26159;&#21516;&#38936;&#22522;&#30563;&#30340;&#34880;&#21966;&#65311;&#25105;&#20497;&#25152;&#25816;&#38283;&#30340;&#39173;&#65292;&#35912;&#19981;&#26159;&#21516;&#38936;&#22522;&#30563;&#30340;&#36523;&#39636;&#21966;&#65311; </span></span><span class="verse v17" data-usfm="1CO.10.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#39173;&#21482;&#26159;&#19968;&#20491;&#65292;&#25105;&#20497;&#38614;&#28982;&#20154;&#22810;&#65292;&#20173;&#26159;&#19968;&#39636;&#65292;&#25105;&#20497;&#21516;&#20139;&#19968;&#20491;&#39173;&#12290; </span></span><span class="verse v18" data-usfm="1CO.10.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#30475;&#37027;&#25353;&#32905;&#39636;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#65292;&#37027;&#20123;&#21507;&#31085;&#29289;&#30340;&#20154;&#35912;&#19981;&#26159;&#33287;&#31085;&#22727;&#26377;&#20221;&#21966;&#65311; </span></span><span class="verse v19" data-usfm="1CO.10.19"><span class="label">19</span><span class="content">&#37027;&#40636;&#65292;&#25105;&#24590;&#40636;&#35498;&#21602;&#65311;&#26159;&#35498;&#31085;&#20598;&#20687;&#20043;&#29289;&#31639;&#24471;&#20102;&#29978;&#40636;&#21966;&#65311;&#25110;&#35498;&#20598;&#20687;&#31639;&#24471;&#20102;&#29978;&#40636;&#21966;&#65311; </span></span><span class="verse v20" data-usfm="1CO.10.20"><span class="label">20</span><span class="content">&#19981;&#65292;&#25105;&#26159;&#35498;&#65292;&#20182;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#22806;&#37030;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#25152;&#29563;&#30340;&#31085;&#26159;&#31085;&#39740;&#65292;&#19981;&#26159;&#31085;&#19978;&#24093;&#65307;&#25105;&#19981;&#39000;&#24847;&#20320;&#20497;&#33287;&#39740;&#20358;&#24448;&#12290; </span></span><span class="verse v21" data-usfm="1CO.10.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#19981;&#33021;&#21917;&#20027;&#30340;&#26479;&#65292;&#21448;&#21917;&#39740;&#30340;&#26479;&#65307;&#19981;&#33021;&#21507;&#20027;&#30340;&#31605;&#24109;&#65292;&#21448;&#21507;&#39740;&#30340;&#31605;&#24109;&#12290; </span></span><span class="verse v22" data-usfm="1CO.10.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#35201;&#24825;&#20027;&#30340;&#23241;&#24680;&#21966;&#65311;&#25105;&#20497;&#27604;&#20182;&#26356;&#24375;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#28858;&#27054;&#32768;&#19978;&#24093;&#32780;&#20570;</span></div><div class="p"><span class="verse v22" data-usfm="1CO.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.10.23"><span class="label">23</span><span class="content">&#12300;&#20961;&#20107;&#37117;&#21487;&#34892;&#12301;&#65292;&#20294;&#19981;&#37117;&#26377;&#30410;&#34389;&#12290;&#12300;&#20961;&#20107;&#37117;&#21487;&#34892;&#12301;&#65292;&#20294;&#19981;&#37117;&#36896;&#23601;&#20154;&#12290; </span></span><span class="verse v24" data-usfm="1CO.10.24"><span class="label">24</span><span class="content">&#28961;&#35542;&#29978;&#40636;&#20154;&#65292;&#19981;&#35201;&#27714;&#33258;&#24049;&#30340;&#30410;&#34389;&#65292;&#32780;&#35201;&#27714;&#21029;&#20154;&#30340;&#30410;&#34389;&#12290; </span></span><span class="verse v25" data-usfm="1CO.10.25"><span class="label">25</span><span class="content">&#20961;&#24066;&#22580;&#19978;&#25152;&#36067;&#30340;&#65292;&#20320;&#20497;&#21482;&#31649;&#21507;&#65292;&#19981;&#35201;&#28858;&#33391;&#24515;&#30340;&#32227;&#25925;&#21839;&#29978;&#40636;&#65292; </span></span><span class="verse v26" data-usfm="1CO.10.26"><span class="label">26</span><span class="content">&#12300;&#22240;&#28858;&#22320;&#21644;&#20854;&#20013;&#25152;&#20805;&#28415;&#30340;&#37117;&#23660;&#26044;&#20027;&#12301;&#12290; </span></span><span class="verse v27" data-usfm="1CO.10.27"><span class="label">27</span><span class="content">&#20504;&#33509;&#26377;&#19968;&#20491;&#19981;&#20449;&#30340;&#20154;&#35531;&#20320;&#20497;&#21507;&#39151;&#65292;&#32780;&#20320;&#20497;&#20063;&#39000;&#24847;&#21435;&#65292;&#20961;&#25850;&#22312;&#20320;&#20497;&#38754;&#21069;&#30340;&#65292;&#21482;&#31649;&#21507;&#65292;&#19981;&#35201;&#28858;&#33391;&#24515;&#30340;&#32227;&#25925;&#21839;&#29978;&#40636;&#12290; </span></span><span class="verse v28" data-usfm="1CO.10.28"><span class="label">28</span><span class="content">&#33509;&#26377;&#20154;&#23565;&#20320;&#20497;&#35498;&#65306;&#12300;&#36889;&#26159;&#29563;&#36942;&#31085;&#30340;&#29289;&#12301;&#65292;&#37027;&#40636;&#28858;&#20102;&#37027;&#21578;&#35380;&#20320;&#20497;&#30340;&#20154;&#65292;&#20006;&#28858;&#20102;&#33391;&#24515;&#30340;&#32227;&#25925;&#23601;&#19981;&#21507;&#12290; </span></span><span class="verse v29" data-usfm="1CO.10.29"><span class="label">29</span><span class="content">&#25105;&#35498;&#30340;&#33391;&#24515;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#65292;&#32780;&#26159;&#20182;&#30340;&#12290;&#25105;&#30340;&#33258;&#30001;&#28858;&#29978;&#40636;&#34987;&#21029;&#20154;&#30340;&#33391;&#24515;&#35413;&#26039;&#21602;&#65311; </span></span><span class="verse v30" data-usfm="1CO.10.30"><span class="label">30</span><span class="content">&#25105;&#33509;&#35613;&#24681;&#32780;&#21507;&#65292;&#28858;&#29978;&#40636;&#22240;&#25105;&#35613;&#24681;&#30340;&#29289;&#34987;&#20154;&#27584;&#35607;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.10.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#25110;&#21507;&#25110;&#21917;&#65292;&#28961;&#35542;&#20570;&#29978;&#40636;&#65292;&#37117;&#35201;&#28858;&#27054;&#32768;&#19978;&#24093;&#32780;&#20570;&#12290; </span></span><span class="verse v32" data-usfm="1CO.10.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#20351;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#20154;&#65292;&#25110;&#19978;&#24093;&#25945;&#26371;&#20013;&#30340;&#20154;&#36300;&#20498;&#65307; </span></span><span class="verse v33" data-usfm="1CO.10.33"><span class="label">33</span><span class="content">&#20294;&#35201;&#20687;&#25105;&#19968;&#27171;&#65292;&#20961;&#20107;&#37117;&#20351;&#30526;&#20154;&#21916;&#27489;&#65292;&#19981;&#27714;&#33258;&#24049;&#30340;&#30410;&#34389;&#65292;&#21482;&#27714;&#30526;&#20154;&#30340;&#30410;&#34389;&#65292;&#20351;&#20182;&#20497;&#24471;&#25937;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
