<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#35498;&#26041;&#35328;&#21644;&#20316;&#20808;&#30693;&#35611;&#36947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#35201;&#36861;&#27714;&#24859;&#65292;&#20063;&#35201;&#20999;&#24917;&#23660;&#38728;&#30340;&#24681;&#36060;&#65292;&#23588;&#20854;&#26159;&#20316;&#20808;&#30693;&#35611;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20808;&#30693;&#35611;&#36947;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#35498;&#38928;&#35328;&#12301;&#65108;3&#31680;&#21516;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#37027;&#35498;&#26041;&#35328;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#26041;&#35328;&#12301;&#25110;&#35695;&#12300;&#38728;&#35486;&#12301;&#65108;4&#12289;5&#12289;6&#12289;13&#12289;14&#12289;16&#12289;18&#12289;19&#12289;22&#12289;23&#12289;24&#12289;26&#12289;27&#12289;39&#31680;&#21516;&#12290;</span></span></span><span class="content">&#30340;&#65292;&#19981;&#26159;&#23565;&#20154;&#35498;&#65292;&#32780;&#26159;&#23565;&#19978;&#24093;&#35498;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#32893;&#24471;&#25026;&#65307;&#20182;&#26159;&#34249;&#33879;&#32854;&#38728;&#35498;&#21508;&#27171;&#30340;&#22887;&#31061;&#12290; </span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#20294;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#26159;&#23565;&#20154;&#35498;&#65292;&#35201;&#36896;&#23601;&#12289;&#23433;&#24944;&#12289;&#21240;&#21193;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#35498;&#26041;&#35328;&#30340;&#65292;&#26159;&#36896;&#23601;&#33258;&#24049;&#65307;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#26159;&#36896;&#23601;&#25945;&#26371;&#12290; </span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#25105;&#24076;&#26395;&#20320;&#20497;&#37117;&#35498;&#26041;&#35328;&#65292;&#26356;&#24076;&#26395;&#20320;&#20497;&#20316;&#20808;&#30693;&#35611;&#36947;&#65307;&#22240;&#28858;&#35498;&#26041;&#35328;&#30340;&#65292;&#33509;&#19981;&#35299;&#37323;&#20986;&#20358;&#65292;&#20351;&#25945;&#26371;&#24471;&#36896;&#23601;&#65292;&#37027;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#23601;&#27604;&#20182;&#24375;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#33509;&#21482;&#35498;&#26041;&#35328;&#65292;&#19981;&#29992;&#21855;&#31034;&#65292;&#25110;&#30693;&#35672;&#65292;&#25110;&#38928;&#35328;&#65292;&#25110;&#25945;&#23566;&#65292;&#32102;&#20320;&#20497;&#35611;&#35299;&#65292;&#25105;&#23565;&#20320;&#20497;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311; </span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#23601;&#36899;&#37027;&#26377;&#32882;&#32780;&#27794;&#26377;&#29983;&#21629;&#30340;&#26481;&#35199;&#65292;&#22914;&#31787;&#65292;&#22914;&#29748;&#65292;&#30332;&#20986;&#20358;&#30340;&#38899;&#33509;&#27794;&#26377;&#20998;&#21029;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#21561;&#25152;&#24392;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#34399;&#35282;&#21561;&#20986;&#20358;&#30340;&#38899;&#33509;&#19981;&#28165;&#26970;&#65292;&#35504;&#26371;&#38928;&#20633;&#25171;&#20183;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#22914;&#27492;&#65307;&#33509;&#29992;&#33292;&#38957;&#35498;&#32893;&#19981;&#25026;&#30340;&#20449;&#24687;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#35498;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#20320;&#20497;&#23601;&#26159;&#21521;&#31354;&#27683;&#35498;&#35441;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#19990;&#19978;&#26377;&#35377;&#22810;&#31278;&#35486;&#35328;&#65292;&#21371;&#27794;&#26377;&#19968;&#27171;&#26159;&#28961;&#24847;&#24605;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#19981;&#26126;&#30333;&#37027;&#35486;&#35328;&#30340;&#24847;&#24605;&#65292;&#35498;&#35441;&#30340;&#20154;&#24517;&#20197;&#25105;&#28858;&#26410;&#38283;&#21270;&#30340;&#20154;&#65292;&#25105;&#20063;&#20197;&#20182;&#28858;&#26410;&#38283;&#21270;&#30340;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#22914;&#27492;&#65292;&#26082;&#28982;&#20320;&#20497;&#20999;&#24917;&#23660;&#38728;&#30340;&#24681;&#36060;&#65292;&#23601;&#30070;&#36861;&#27714;&#22810;&#24471;&#36896;&#23601;&#25945;&#26371;&#30340;&#24681;&#36060;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#35498;&#26041;&#35328;&#30340;&#65292;&#23601;&#30070;&#31048;&#27714;&#26377;&#32763;&#26041;&#35328;&#30340;&#24681;&#36060;&#12290; </span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#29992;&#26041;&#35328;&#31153;&#21578;&#65292;&#26159;&#25105;&#30340;&#38728;&#22312;&#31153;&#21578;&#65307;&#20294;&#25105;&#30340;&#29702;&#26234;&#27794;&#26377;&#25928;&#26524;&#12290; </span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#25105;&#25033;&#35442;&#24590;&#40636;&#20570;&#21602;&#65311;&#25105;&#35201;&#29992;&#38728;&#31153;&#21578;&#65292;&#20063;&#35201;&#29992;&#29702;&#26234;&#31153;&#21578;&#65307;&#25105;&#35201;&#29992;&#38728;&#27468;&#21809;&#65292;&#20063;&#35201;&#29992;&#29702;&#26234;&#27468;&#21809;&#12290; </span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#19981;&#28982;&#65292;&#20320;&#29992;&#38728;&#31069;&#35613;&#65292;&#37027;&#22312;&#24231;&#19981;&#36890;&#26041;&#35328;&#30340;&#20154;&#65292;&#26082;&#28982;&#19981;&#26126;&#30333;&#20320;&#30340;&#35441;&#65292;&#24590;&#33021;&#22312;&#20320;&#24863;&#35613;&#30340;&#26178;&#20505;&#35498;&#12300;&#38463;&#20497;&#12301;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#24863;&#35613;&#22266;&#28982;&#26159;&#22909;&#65292;&#19981;&#36942;&#19981;&#33021;&#36896;&#23601;&#21029;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#25105;&#24863;&#35613;&#19978;&#24093;&#65292;&#25105;&#35498;&#26041;&#35328;&#27604;&#20320;&#20497;&#30526;&#20154;&#36996;&#22810;&#65307; </span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#25945;&#26371;&#20013;&#65292;&#25105;&#23527;&#21487;&#29992;&#29702;&#26234;&#35498;&#20116;&#21477;&#25945;&#23566;&#20154;&#30340;&#35441;&#65292;&#24375;&#36942;&#35498;&#33836;&#21477;&#26041;&#35328;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#22312;&#24515;&#24535;&#19978;&#19981;&#35201;&#20316;&#23567;&#23401;&#23376;&#12290;&#20294;&#26159;&#65292;&#22312;&#24801;&#20107;&#19978;&#35201;&#20316;&#23344;&#23401;&#65292;&#32780;&#22312;&#24515;&#24535;&#19978;&#32317;&#35201;&#20316;&#22823;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#24459;&#27861;&#19978;&#35352;&#33879;&#65306;&#12300;&#20027;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#25105;&#35201;&#29992;&#22806;&#37030;&#20154;&#30340;&#33292;&#38957;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#21644;&#22806;&#37030;&#20154;&#30340;&#22068;&#21767;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#21521;&#36889;&#30334;&#22995;&#35498;&#35441;&#65307;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#38614;&#28982;&#22914;&#27492;&#65292;&#20182;&#20497;&#36996;&#26159;&#19981;&#32893;&#24478;&#25105;&#12290;&#12301;</span></span></div><div class="m"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#35498;&#26041;&#35328;&#19981;&#26159;&#28858;&#20449;&#30340;&#20154;&#20316;&#27161;&#35352;&#65292;&#32780;&#26159;&#28858;&#19981;&#20449;&#30340;&#20154;&#65307;&#20316;&#20808;&#30693;&#35611;&#36947;&#19981;&#26159;&#28858;&#19981;&#20449;&#30340;&#20154;&#20316;&#27161;&#35352;&#65292;&#32780;&#26159;&#28858;&#20449;&#30340;&#20154;&#12290; </span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#20840;&#25945;&#26371;&#32858;&#22312;&#19968;&#34389;&#30340;&#26178;&#20505;&#65292;&#33509;&#37117;&#35498;&#26041;&#35328;&#65292;&#20598;&#28982;&#26377;&#19981;&#36890;&#26041;&#35328;&#30340;&#25110;&#26159;&#19981;&#20449;&#30340;&#20154;&#36914;&#20358;&#65292;&#35912;&#19981;&#26371;&#35498;&#20320;&#20497;&#30219;&#20102;&#21966;&#65311; </span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#33509;&#20491;&#20491;&#37117;&#20316;&#20808;&#30693;&#35611;&#36947;&#65292;&#20598;&#28982;&#26377;&#19981;&#20449;&#30340;&#25110;&#26159;&#19981;&#25026;&#26041;&#35328;&#30340;&#20154;&#36914;&#20358;&#65292;&#23601;&#34987;&#30526;&#20154;&#21240;&#25106;&#65292;&#34987;&#30526;&#20154;&#23529;&#21839;&#65292; </span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#20182;&#24515;&#35023;&#30340;&#38577;&#24773;&#34987;&#39023;&#38706;&#20986;&#20358;&#65292;&#23601;&#24517;&#23559;&#33225;&#20239;&#22320;&#65292;&#25964;&#25308;&#19978;&#24093;&#65292;&#23459;&#21578;&#35498;&#65306;&#12300;&#19978;&#24093;&#30495;&#30340;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#37117;&#35201;&#25353;&#27425;&#24207;&#34892;</span></div><div class="p"><span class="verse v25" data-usfm="1CO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#37027;&#40636;&#65292;&#20320;&#20497;&#35442;&#24590;&#40636;&#20570;&#21602;&#65311;&#20320;&#20497;&#32858;&#26371;&#30340;&#26178;&#20505;&#65292;&#21508;&#20154;&#25110;&#26377;&#35433;&#27468;&#65292;&#25110;&#26377;&#25945;&#23566;&#65292;&#25110;&#26377;&#21855;&#31034;&#65292;&#25110;&#26377;&#26041;&#35328;&#65292;&#25110;&#26377;&#32763;&#20986;&#20358;&#65292;&#20961;&#20107;&#37117;&#25033;&#30070;&#36896;&#23601;&#20154;&#12290; </span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#33509;&#26377;&#35498;&#26041;&#35328;&#30340;&#65292;&#21482;&#21487;&#26377;&#20841;&#20491;&#20154;&#65292;&#33267;&#22810;&#19977;&#20491;&#20154;&#65292;&#19988;&#35201;&#36650;&#27969;&#33879;&#35498;&#65292;&#20063;&#35201;&#26377;&#19968;&#20491;&#20154;&#32763;&#20986;&#20358;&#12290; </span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#33509;&#27794;&#26377;&#20154;&#32763;&#65292;&#23601;&#30070;&#22312;&#26371;&#20013;&#38281;&#21475;&#65292;&#21482;&#23565;&#33258;&#24049;&#21644;&#19978;&#24093;&#35498;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#33267;&#26044;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#21482;&#21487;&#26377;&#20841;&#20491;&#20154;&#25110;&#26159;&#19977;&#20491;&#20154;&#65292;&#20854;&#39192;&#30340;&#20154;&#30070;&#24910;&#24605;&#26126;&#36776;&#12290; </span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#20551;&#22914;&#26049;&#37002;&#22352;&#33879;&#30340;&#24471;&#20102;&#21855;&#31034;&#65292;&#37027;&#20808;&#35498;&#35441;&#30340;&#23601;&#30070;&#38281;&#21475;&#19981;&#35328;&#12290; </span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#37117;&#21487;&#20197;&#19968;&#20491;&#19968;&#20491;&#22320;&#20316;&#20808;&#30693;&#35611;&#36947;&#65292;&#20351;&#30526;&#20154;&#37117;&#21487;&#20197;&#23416;&#32722;&#65292;&#20351;&#30526;&#20154;&#37117;&#24471;&#21240;&#21193;&#12290; </span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#20808;&#30693;&#30340;&#38728;&#26159;&#38918;&#26381;&#20808;&#30693;&#30340;&#65292; </span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#19981;&#26159;&#21483;&#20154;&#28151;&#20098;&#65292;&#32780;&#26159;&#21483;&#20154;&#21644;&#35559;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.14.33"><span class="content">&#22312;&#32854;&#24466;&#30340;&#30526;&#25945;&#26371;&#20013;&#65292; </span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#23142;&#22899;&#25033;&#35442;&#38281;&#21475;&#19981;&#35328;&#65307;&#22240;&#28858;&#65292;&#19981;&#20934;&#22905;&#20497;&#35498;&#35441;&#65292;&#32317;&#35201;&#38918;&#26381;&#65292;&#27491;&#22914;&#24459;&#27861;&#25152;&#35498;&#30340;&#12290; </span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#22905;&#20497;&#33509;&#35201;&#23416;&#29978;&#40636;&#65292;&#25033;&#35442;&#22312;&#23478;&#35023;&#21839;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22240;&#28858;&#23142;&#22899;&#22312;&#26371;&#20013;&#35498;&#35441;&#26159;&#21487;&#24677;&#30340;&#12290; </span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content">&#38627;&#36947;&#19978;&#24093;&#30340;&#35441;&#26159;&#24478;&#20320;&#20497;&#20986;&#20358;&#30340;&#21966;&#65311;&#38627;&#36947;&#26159;&#21934;&#33256;&#21040;&#20320;&#20497;&#30340;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#33509;&#26377;&#20154;&#33258;&#20197;&#28858;&#26159;&#20808;&#30693;&#65292;&#25110;&#26159;&#23660;&#38728;&#30340;&#65292;&#23601;&#25033;&#35442;&#30693;&#36947;&#65292;&#25105;&#25152;&#23531;&#32102;&#20320;&#20497;&#30340;&#26159;&#20027;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#33509;&#26377;&#19981;&#29702;&#26371;&#30340;&#65292;&#20320;&#20497;&#20063;&#19981;&#24517;&#29702;&#26371;&#20182;&#12290; </span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#20999;&#24917;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#24681;&#36060;&#65292;&#19981;&#35201;&#31105;&#27490;&#35498;&#26041;&#35328;&#12290; </span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#20961;&#20107;&#37117;&#35201;&#35215;&#35215;&#30697;&#30697;&#22320;&#25353;&#33879;&#27425;&#24207;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
