<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch4" data-usfm="1CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20351;&#24466;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.4.1"><span class="label">1</span><span class="content">&#20154;&#25033;&#35442;&#25226;&#25105;&#20497;&#30475;&#28858;&#22522;&#30563;&#30340;&#22519;&#20107;&#65292;&#28858;&#19978;&#24093;&#30340;&#22887;&#31061;&#30340;&#31649;&#23478;&#12290; </span></span><span class="verse v2" data-usfm="1CO.4.2"><span class="label">2</span><span class="content">&#25152;&#27714;&#26044;&#31649;&#23478;&#30340;&#65292;&#26159;&#35201;&#20182;&#24544;&#24515;&#12290; </span></span><span class="verse v3" data-usfm="1CO.4.3"><span class="label">3</span><span class="content">&#25105;&#34987;&#20320;&#20497;&#35413;&#26039;&#65292;&#25110;&#34987;&#21029;&#20154;&#35413;&#26039;&#65292;&#25105;&#37117;&#20197;&#28858;&#26159;&#26997;&#23567;&#30340;&#20107;&#65307;&#36899;&#25105;&#33258;&#24049;&#20063;&#19981;&#35413;&#26039;&#33258;&#24049;&#12290; </span></span><span class="verse v4" data-usfm="1CO.4.4"><span class="label">4</span><span class="content">&#38614;&#28982;&#25105;&#19981;&#35258;&#24471;&#33258;&#24049;&#26377;&#37679;&#65292;&#21371;&#20063;&#19981;&#33021;&#22240;&#27492;&#21028;&#28858;&#28961;&#32618;&#65307;&#23529;&#26039;&#25105;&#30340;&#26159;&#20027;&#12290; </span></span><span class="verse v5" data-usfm="1CO.4.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#26178;&#20505;&#26410;&#21040;&#65292;&#22312;&#20027;&#20358;&#20197;&#21069;&#29978;&#40636;&#37117;&#19981;&#35201;&#35413;&#26039;&#65292;&#20182;&#35201;&#29031;&#20986;&#26263;&#20013;&#30340;&#38577;&#24773;&#65292;&#25581;&#30332;&#20154;&#30340;&#21205;&#27231;&#12290;&#37027;&#26178;&#65292;&#21508;&#20154;&#35201;&#24478;&#19978;&#24093;&#37027;&#35023;&#24471;&#33879;&#31281;&#35738;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.4.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#28858;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#25105;&#25343;&#36889;&#20123;&#20107;&#25033;&#29992;&#21040;&#25105;&#33258;&#24049;&#21644;</span><span class="pn"><span class="content">&#20126;&#27874;&#32645;</span></span><span class="content">&#36523;&#19978;&#65292;&#35731;&#20320;&#20497;&#24478;&#25105;&#20497;&#23416;&#21040;&#12300;&#19981;&#21487;&#36942;&#26044;&#32854;&#32147;&#25152;&#35352;&#12301;&#36889;&#35441;&#30340;&#24847;&#24605;&#65292;&#20813;&#24471;&#20320;&#20497;&#33258;&#39640;&#33258;&#22823;&#65292;&#30475;&#37325;&#36889;&#20491;&#65292;&#30475;&#36629;&#37027;&#20491;&#12290; </span></span><span class="verse v7" data-usfm="1CO.4.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#33287;&#20154;&#19981;&#21516;&#30340;&#26159;&#35504;&#21602;&#65311;&#20320;&#25152;&#26377;&#30340;&#26377;&#21738;&#19968;&#20491;&#19981;&#26159;&#38936;&#21463;&#30340;&#21602;&#65311;&#33509;&#26159;&#38936;&#21463;&#30340;&#65292;&#28858;&#20309;&#33258;&#35463;&#65292;&#24439;&#24447;&#19981;&#26159;&#38936;&#21463;&#30340;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.4.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#24050;&#32147;&#39165;&#36275;&#20102;&#65292;&#24050;&#32147;&#23500;&#36275;&#20102;&#65292;&#29992;&#19981;&#33879;&#25105;&#20497;&#65292;&#33258;&#24049;&#23601;&#20316;&#29579;&#20102;&#12290;&#25105;&#39000;&#24847;&#20320;&#20497;&#26524;&#30495;&#20316;&#29579;&#65292;&#35731;&#25105;&#20497;&#20063;&#21487;&#20197;&#33287;&#20320;&#20497;&#19968;&#21516;&#20316;&#29579;&#65281; </span></span><span class="verse v9" data-usfm="1CO.4.9"><span class="label">9</span><span class="content">&#25105;&#24819;&#65292;&#19978;&#24093;&#25226;&#25105;&#20497;&#20316;&#20351;&#24466;&#30340;&#26126;&#39023;&#22320;&#21015;&#22312;&#26411;&#24460;&#65292;&#22909;&#20687;&#23450;&#27515;&#32618;&#30340;&#22234;&#29359;&#65292;&#22240;&#28858;&#25105;&#20497;&#25104;&#20102;&#19968;&#33274;&#25138;&#65292;&#32102;&#19990;&#30028;&#12289;&#22825;&#20351;&#21644;&#30526;&#20154;&#35264;&#30475;&#12290; </span></span><span class="verse v10" data-usfm="1CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#28858;&#22522;&#30563;&#30340;&#32227;&#25925;&#25104;&#28858;&#24858;&#25305;&#30340;&#65307;&#20320;&#20497;&#22312;&#22522;&#30563;&#35023;&#20498;&#26159;&#32880;&#26126;&#30340;&#12290;&#25105;&#20497;&#36575;&#24369;&#65292;&#20320;&#20497;&#20498;&#24375;&#22767;&#65307;&#20320;&#20497;&#26377;&#27054;&#32768;&#65292;&#25105;&#20497;&#20498;&#34987;&#34256;&#35222;&#12290; </span></span><span class="verse v11" data-usfm="1CO.4.11"><span class="label">11</span><span class="content">&#30452;&#21040;&#22914;&#20170;&#65292;&#25105;&#20497;&#36996;&#26159;&#21448;&#39138;&#21448;&#28212;&#65292;&#21448;&#36196;&#36523;&#38706;&#39636;&#65292;&#21448;&#25384;&#25171;&#65292;&#21448;&#21040;&#34389;&#28418;&#27850;&#65292; </span></span><span class="verse v12" data-usfm="1CO.4.12"><span class="label">12</span><span class="content">&#20006;&#19988;&#21214;&#30860;&#65292;&#35242;&#25163;&#20570;&#24037;&#65307;&#34987;&#20154;&#21650;&#32629;&#65292;&#25105;&#20497;&#23601;&#31069;&#31119;&#65307;&#34987;&#20154;&#36843;&#23475;&#65292;&#25105;&#20497;&#23601;&#24525;&#21463;&#65307; </span></span><span class="verse v13" data-usfm="1CO.4.13"><span class="label">13</span><span class="content">&#34987;&#20154;&#27584;&#35607;&#65292;&#25105;&#20497;&#23601;&#21240;&#23566;&#12290;&#30452;&#21040;&#22914;&#20170;&#65292;&#20154;&#36996;&#25226;&#25105;&#20497;&#30475;&#20316;&#19990;&#19978;&#30340;&#27745;&#31330;&#65292;&#33836;&#29289;&#20013;&#30340;&#28195;&#28371;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.4.14"><span class="label">14</span><span class="content">&#25105;&#23531;&#36889;&#20123;&#35441;&#65292;&#19981;&#26159;&#35201;&#20351;&#20320;&#20497;&#32670;&#24871;&#65292;&#32780;&#26159;&#35201;&#35686;&#25106;&#20320;&#20497;&#65292;&#22909;&#20687;&#25105;&#25152;&#24859;&#30340;&#20818;&#22899;&#19968;&#27171;&#12290; </span></span><span class="verse v15" data-usfm="1CO.4.15"><span class="label">15</span><span class="content">&#38614;&#28982;&#20320;&#20497;&#22312;&#22522;&#30563;&#35023;&#26377;&#28961;&#25976;&#30340;&#23566;&#24107;&#65292;&#21371;&#27794;&#26377;&#35377;&#22810;&#29238;&#35242;&#65292;&#22240;&#25105;&#26159;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#29992;&#31119;&#38899;&#29983;&#20102;&#20320;&#20497;&#12290; </span></span><span class="verse v16" data-usfm="1CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#27714;&#20320;&#20497;&#35201;&#25928;&#27861;&#25105;&#12290; </span></span><span class="verse v17" data-usfm="1CO.4.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24050;&#24046;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;&#20182;&#22312;&#20027;&#35023;&#38754;&#26159;&#25105;&#35242;&#24859;&#21644;&#24544;&#24515;&#30340;&#20818;&#23376;&#65307;&#20182;&#35201;&#25552;&#37266;&#20320;&#20497;&#65292;&#25105;&#22312;&#22522;&#30563;&#32822;&#31308;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22522;&#30563;&#32822;&#31308;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#22522;&#30563;&#12301;&#12290;</span></span></span><span class="content">&#35023;&#24590;&#27171;&#34892;&#20107;&#28858;&#20154;&#65292;&#22312;&#21508;&#34389;&#21508;&#25945;&#26371;&#20013;&#24590;&#27171;&#25945;&#23566;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.4.18"><span class="label">18</span><span class="content">&#26377;&#20123;&#20154;&#20197;&#28858;&#25105;&#19981;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#32780;&#33258;&#39640;&#33258;&#22823;&#12290; </span></span><span class="verse v19" data-usfm="1CO.4.19"><span class="label">19</span><span class="content">&#20294;&#26159;&#65292;&#20027;&#33509;&#20934;&#35377;&#65292;&#25105;&#26371;&#24456;&#24555;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65307;&#25105;&#25152;&#35201;&#30693;&#36947;&#30340;&#65292;&#19981;&#26159;&#37027;&#20123;&#33258;&#39640;&#33258;&#22823;&#32773;&#30340;&#35328;&#35486;&#65292;&#32780;&#26159;&#20182;&#20497;&#30340;&#27402;&#33021;&#12290; </span></span><span class="verse v20" data-usfm="1CO.4.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#30340;&#22283;&#19981;&#22312;&#20046;&#35328;&#35486;&#65292;&#32780;&#22312;&#20046;&#27402;&#33021;&#12290; </span></span><span class="verse v21" data-usfm="1CO.4.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#39000;&#24847;&#24590;&#40636;&#27171;&#21602;&#65311;&#35201;&#25105;&#24118;&#33879;&#26829;&#23376;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#21602;&#65292;&#36996;&#26159;&#24118;&#33879;&#24904;&#24859;&#28331;&#26580;&#30340;&#24515;&#21602;&#65311;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
