<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch5" data-usfm="1CO.5">
            <div class="label">5</div><div class="s"><span class="heading">&#19981;&#23481;&#24525;&#28139;&#20098;&#30340;&#20107;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.5.1"><span class="label">1</span><span class="content">&#25105;&#30906;&#23526;&#32893;&#35498;&#22312;&#20320;&#20497;&#20013;&#38291;&#26377;&#28139;&#20098;&#30340;&#20107;&#65307;&#36889;&#31278;&#28139;&#20098;&#36899;&#22806;&#37030;&#20154;&#20013;&#20063;&#27794;&#26377;&#65292;&#23601;&#26159;&#26377;&#20154;&#21644;&#20182;&#30340;&#32380;&#27597;&#21516;&#23621;&#12290; </span></span><span class="verse v2" data-usfm="1CO.5.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#36996;&#33258;&#39640;&#33258;&#22823;&#65281;&#20320;&#20497;&#19981;&#26159;&#35442;&#35258;&#24471;&#30171;&#24515;&#65292;&#25226;&#20570;&#36889;&#20107;&#30340;&#20154;&#24478;&#20320;&#20497;&#20013;&#38291;&#36245;&#20986;&#21435;&#21966;&#65311; </span></span><span class="verse v3 v4" data-usfm="1CO.5.3+1CO.5.4"><span class="label">3-4</span><span class="content">&#25105;&#20154;&#38614;&#28982;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#65292;&#24515;&#21371;&#22312;&#20320;&#20497;&#37027;&#35023;&#65292;&#22909;&#20687;&#35242;&#33258;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;&#25105;&#22857;&#25105;&#20497;&#20027;&#32822;&#31308;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#20497;&#20027;&#32822;&#31308;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#20027;&#32822;&#31308;&#22522;&#30563;&#12301;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#12300;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#21517;&#65292;&#24050;&#32147;&#21028;&#26039;&#20102;&#20570;&#36889;&#20107;&#30340;&#20154;&#12290;&#20320;&#20497;&#32858;&#26371;&#30340;&#26178;&#20505;&#65292;&#25105;&#30340;&#24515;&#21644;&#20320;&#20497;&#21516;&#22312;&#12290;&#20320;&#20497;&#34249;&#33879;&#25105;&#20497;&#20027;&#32822;&#31308;&#30340;&#27402;&#33021;&#65292; </span></span><span class="verse v5" data-usfm="1CO.5.5"><span class="label">5</span><span class="content">&#35201;&#25226;&#36889;&#27171;&#30340;&#20154;&#20132;&#32102;&#25746;&#20294;&#65292;&#20351;&#20182;&#30340;&#32905;&#39636;&#25943;&#22750;&#65292;&#22909;&#35731;&#20182;&#30340;&#38728;&#39746;&#22312;&#20027;&#30340;&#26085;&#23376;&#21487;&#20197;&#24471;&#25937;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.5.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#36889;&#27171;&#33258;&#35463;&#26159;&#19981;&#22909;&#30340;&#12290;&#20320;&#20497;&#19981;&#30693;&#36947;&#19968;&#40670;&#40629;&#37237;&#33021;&#20351;&#20840;&#22296;&#30332;&#36215;&#20358;&#21966;&#65311; </span></span><span class="verse v7" data-usfm="1CO.5.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#20320;&#20497;&#26159;&#28961;&#37237;&#30340;&#40629;&#65292;&#35201;&#25226;&#33290;&#37237;&#38500;&#28136;&#65292;&#22909;&#20351;&#20320;&#20497;&#25104;&#28858;&#26032;&#22296;&#65307;&#22240;&#28858;&#25105;&#20497;&#36926;&#36234;&#31680;&#30340;&#32660;&#32650;&#8212;&#22522;&#30563;&#24050;&#32147;&#34987;&#27578;&#29563;&#28858;&#31085;&#29298;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="1CO.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#20358;&#23432;&#36889;&#31680;&#65292;&#19981;&#21487;&#29992;&#33290;&#37237;&#65292;&#23601;&#26159;&#19981;&#21487;&#29992;&#24801;&#27602;&#12289;&#37034;&#24801;&#30340;&#37237;&#65292;&#21482;&#29992;&#32020;&#28500;&#30495;&#23526;&#30340;&#28961;&#37237;&#39173;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.5.9"><span class="label">9</span><span class="content">&#25105;&#20808;&#21069;&#23531;&#20449;&#21578;&#35380;&#36942;&#20320;&#20497;&#65292;&#19981;&#21487;&#33287;&#28139;&#20098;&#30340;&#20154;&#20132;&#24448;&#12290; </span></span><span class="verse v10" data-usfm="1CO.5.10"><span class="label">10</span><span class="content">&#27492;&#35441;&#19981;&#26159;&#27867;&#25351;&#36889;&#19990;&#19978;&#25152;&#26377;&#34892;&#28139;&#20098;&#30340;&#65292;&#25110;&#36010;&#23146;&#30340;&#65292;&#21202;&#32034;&#30340;&#65292;&#25110;&#25308;&#20598;&#20687;&#30340;&#65307;&#33509;&#26159;&#36889;&#27171;&#65292;&#20320;&#20497;&#38750;&#38626;&#38283;&#36889;&#19990;&#30028;&#19981;&#21487;&#12290; </span></span><span class="verse v11" data-usfm="1CO.5.11"><span class="label">11</span><span class="content">&#20294;&#29694;&#22312;&#65292;&#25105;&#23531;&#20449;&#21578;&#35380;&#20320;&#20497;&#65292;&#33509;&#26377;&#31281;&#28858;&#24351;&#20804;&#30340;&#20154;&#21371;&#20173;&#29359;&#28139;&#20098;&#65292;&#25110;&#36010;&#23146;&#65292;&#25110;&#25308;&#20598;&#20687;&#65292;&#25110;&#36785;&#32629;&#65292;&#25110;&#37257;&#37202;&#65292;&#25110;&#21202;&#32034;&#65292;&#36889;&#27171;&#30340;&#20154;&#19981;&#21487;&#36319;&#20182;&#20132;&#24448;&#65292;&#23601;&#26159;&#36319;&#20182;&#21507;&#39151;&#37117;&#19981;&#21487;&#20197;&#12290; </span></span><span class="verse v12" data-usfm="1CO.5.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#23529;&#21028;&#25945;&#22806;&#30340;&#20154;&#33287;&#25105;&#20309;&#24178;&#65311;&#25945;&#20839;&#30340;&#20154;&#35912;&#19981;&#26159;&#20320;&#20497;&#35201;&#23529;&#21028;&#21966;&#65311; </span></span><span class="verse v13" data-usfm="1CO.5.13"><span class="label">13</span><span class="content">&#33267;&#26044;&#22806;&#20154;&#26377;&#19978;&#24093;&#23529;&#21028;&#20182;&#20497;&#12290;&#22914;&#32147;&#19978;&#35498;&#65306;&#12300;&#35201;&#24478;&#20320;&#20497;&#20013;&#38291;&#25226;&#37027;&#37034;&#24801;&#30340;&#20154;&#36245;&#20986;&#21435;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
