<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch7" data-usfm="1CO.7">
            <div class="label">7</div><div class="s"><span class="heading">&#23130;&#23035;&#30340;&#21839;&#38988;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.7.1"><span class="label">1</span><span class="content">&#38364;&#26044;&#20320;&#20497;&#20449;&#19978;&#25152;&#25552;&#30340;&#20107;&#65292;&#30007;&#20154;&#19981;&#35242;&#36817;&#22899;&#20154;&#20498;&#22909;&#12290; </span></span><span class="verse v2" data-usfm="1CO.7.2"><span class="label">2</span><span class="content">&#20294;&#28858;&#20102;&#36991;&#20813;&#28139;&#20098;&#30340;&#20107;&#65292;&#30007;&#20154;&#30070;&#21508;&#26377;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#22899;&#20154;&#20063;&#30070;&#21508;&#26377;&#33258;&#24049;&#30340;&#19976;&#22827;&#12290; </span></span><span class="verse v3" data-usfm="1CO.7.3"><span class="label">3</span><span class="content">&#19976;&#22827;&#23565;&#22971;&#23376;&#35201;&#30433;&#26412;&#20998;&#65307;&#22971;&#23376;&#23565;&#19976;&#22827;&#20063;&#35201;&#22914;&#27492;&#12290; </span></span><span class="verse v4" data-usfm="1CO.7.4"><span class="label">4</span><span class="content">&#22971;&#23376;&#23565;&#33258;&#24049;&#30340;&#36523;&#39636;&#27794;&#26377;&#20027;&#24373;&#30340;&#27402;&#26564;&#65292;&#27402;&#26564;&#22312;&#19976;&#22827;&#65307;&#19976;&#22827;&#23565;&#33258;&#24049;&#30340;&#36523;&#39636;&#20063;&#27794;&#26377;&#20027;&#24373;&#30340;&#27402;&#26564;&#65292;&#27402;&#26564;&#22312;&#22971;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="1CO.7.5"><span class="label">5</span><span class="content">&#22827;&#22971;&#19981;&#21487;&#24573;&#30053;&#23565;&#26041;&#30340;&#38656;&#27714;&#65292;&#38500;&#38750;&#28858;&#20102;&#35201;&#23560;&#24515;&#31153;&#21578;&#65292;&#22312;&#20841;&#30456;&#24773;&#39000;&#19979;&#26283;&#26178;&#20998;&#25151;&#65307;&#20197;&#24460;&#20173;&#35201;&#21516;&#25151;&#65292;&#20813;&#24471;&#25746;&#20294;&#36225;&#33879;&#20320;&#20497;&#24773;&#19981;&#33258;&#31105;&#32780;&#24341;&#35480;&#20320;&#20497;&#12290; </span></span><span class="verse v6" data-usfm="1CO.7.6"><span class="label">6</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#26159;&#20986;&#26044;&#23481;&#24525;&#65292;&#19981;&#26159;&#21629;&#20196;&#12290; </span></span><span class="verse v7" data-usfm="1CO.7.7"><span class="label">7</span><span class="content">&#25105;&#39000;&#30526;&#20154;&#20687;&#25105;&#19968;&#27171;&#65307;&#20294;&#26159;&#21508;&#20154;&#37117;&#26377;&#20358;&#33258;&#19978;&#24093;&#30340;&#24681;&#36060;&#65292;&#19968;&#20491;&#26159;&#36889;&#27171;&#65292;&#19968;&#20491;&#26159;&#37027;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.7.8"><span class="label">8</span><span class="content">&#25105;&#23565;&#27794;&#26377;&#23233;&#23094;&#30340;&#21644;&#23521;&#23142;&#35498;&#65292;&#20182;&#20497;&#33509;&#33021;&#32173;&#25345;&#29544;&#36523;&#20687;&#25105;&#19968;&#27171;&#23601;&#22909;&#12290; </span></span><span class="verse v9" data-usfm="1CO.7.9"><span class="label">9</span><span class="content">&#20294;&#20182;&#20497;&#33509;&#19981;&#33021;&#33258;&#21046;&#65292;&#23601;&#25033;&#35442;&#23233;&#23094;&#65292;&#33287;&#20854;&#24958;&#28779;&#25915;&#24515;&#65292;&#20498;&#19981;&#22914;&#32080;&#23130;&#28858;&#22937;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.7.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#37027;&#24050;&#32147;&#23233;&#23094;&#30340;&#65292;&#25105;&#21545;&#21648;&#20182;&#20497;&#8212;&#20854;&#23526;&#19981;&#26159;&#25105;&#65292;&#32780;&#26159;&#20027;&#21545;&#21648;&#30340;&#65306;&#22971;&#23376;&#19981;&#21487;&#38626;&#38283;&#19976;&#22827;&#65292; </span></span><span class="verse v11" data-usfm="1CO.7.11"><span class="label">11</span><span class="content">&#33509;&#26159;&#38626;&#38283;&#20102;&#65292;&#19981;&#21487;&#20877;&#23233;&#65292;&#19981;&#28982;&#35201;&#36319;&#19976;&#22827;&#24489;&#21644;&#65307;&#19976;&#22827;&#20063;&#19981;&#21487;&#38626;&#26820;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.7.12"><span class="label">12</span><span class="content">&#25105;&#23565;&#20854;&#39192;&#30340;&#20154;&#35498;&#8212;&#26159;&#25105;&#65292;&#19981;&#26159;&#20027;&#35498;&#8212;&#20504;&#33509;&#26576;&#24351;&#20804;&#26377;&#19981;&#20449;&#30340;&#22971;&#23376;&#65292;&#22971;&#23376;&#20063;&#24773;&#39000;&#21644;&#20182;&#19968;&#36215;&#29983;&#27963;&#65292;&#20182;&#23601;&#19981;&#21487;&#38626;&#26820;&#22971;&#23376;&#12290; </span></span><span class="verse v13" data-usfm="1CO.7.13"><span class="label">13</span><span class="content">&#22971;&#23376;&#26377;&#19981;&#20449;&#30340;&#19976;&#22827;&#65292;&#19976;&#22827;&#20063;&#24773;&#39000;&#21644;&#22905;&#19968;&#36215;&#29983;&#27963;&#65292;&#22905;&#23601;&#19981;&#21487;&#38626;&#26820;&#19976;&#22827;&#12290; </span></span><span class="verse v14" data-usfm="1CO.7.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#19981;&#20449;&#30340;&#19976;&#22827;&#26371;&#22240;&#33879;&#22971;&#23376;&#25104;&#20102;&#32854;&#28500;&#65307;&#19981;&#20449;&#30340;&#22971;&#23376;&#20063;&#26371;&#22240;&#33879;&#19976;&#22827;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19976;&#22827;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#24351;&#20804;&#12301;&#12290;</span></span></span><span class="content">&#25104;&#20102;&#32854;&#28500;&#12290;&#19981;&#28982;&#65292;&#20320;&#20497;&#30340;&#20818;&#22899;&#23601;&#19981;&#28500;&#28136;&#20102;&#65292;&#20294;&#29694;&#22312;&#20182;&#20497;&#26159;&#32854;&#28500;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="1CO.7.15"><span class="label">15</span><span class="content">&#20504;&#33509;&#37027;&#19981;&#20449;&#30340;&#20154;&#35201;&#38626;&#38283;&#65292;&#23601;&#30001;&#20182;&#38626;&#38283;&#21543;&#65281;&#28961;&#35542;&#26159;&#24351;&#20804;&#26159;&#22986;&#22969;&#65292;&#36935;&#33879;&#36889;&#27171;&#30340;&#20107;&#37117;&#19981;&#24517;&#25304;&#26463;&#12290;&#19978;&#24093;&#21484;&#20320;&#20497;&#21407;&#26159;&#35201;&#20320;&#20497;&#21644;&#30566;&#12290; </span></span><span class="verse v16" data-usfm="1CO.7.16"><span class="label">16</span><span class="content">&#20320;&#36889;&#20316;&#22971;&#23376;&#30340;&#24590;&#40636;&#30693;&#36947;&#19981;&#33021;&#25937;&#20320;&#30340;&#19976;&#22827;&#21602;&#65311;&#20320;&#36889;&#20316;&#19976;&#22827;&#30340;&#24590;&#40636;&#30693;&#36947;&#19981;&#33021;&#25937;&#20320;&#30340;&#22971;&#23376;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#29031;&#33945;&#21484;&#26178;&#30340;&#36523;&#20221;&#29983;&#27963;</span></div><div class="p"><span class="verse v16" data-usfm="1CO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.7.17"><span class="label">17</span><span class="content">&#28961;&#35542;&#22914;&#20309;&#65292;&#35201;&#29031;&#20027;&#25152;&#20998;&#32102;&#21508;&#20154;&#30340;&#24681;&#36060;&#21644;&#19978;&#24093;&#25152;&#21484;&#21508;&#20154;&#30340;&#24773;&#27841;&#29983;&#27963;&#12290;&#25105;&#22312;&#21508;&#25945;&#26371;&#35023;&#37117;&#26159;&#36889;&#27171;&#35215;&#23450;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="1CO.7.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#21463;&#21106;&#31150;&#24460;&#25165;&#33945;&#21484;&#65292;&#20182;&#23601;&#19981;&#24517;&#38500;&#21435;&#21106;&#31150;&#30340;&#35352;&#34399;&#12290;&#26377;&#20154;&#26410;&#21463;&#21106;&#31150;&#21069;&#33945;&#21484;&#65292;&#20182;&#23601;&#19981;&#24517;&#21463;&#21106;&#31150;&#12290; </span></span><span class="verse v19" data-usfm="1CO.7.19"><span class="label">19</span><span class="content">&#21463;&#21106;&#31150;&#31639;&#19981;&#20102;&#29978;&#40636;&#65292;&#19981;&#21463;&#21106;&#31150;&#20063;&#31639;&#19981;&#20102;&#29978;&#40636;&#65292;&#21482;&#35201;&#35641;&#23432;&#19978;&#24093;&#30340;&#35489;&#21629;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v20" data-usfm="1CO.7.20"><span class="label">20</span><span class="content">&#21508;&#20154;&#33945;&#21484;&#30340;&#26178;&#20505;&#26159;&#29978;&#40636;&#36523;&#20221;&#65292;&#35201;&#23432;&#20303;&#36889;&#36523;&#20221;&#12290; </span></span><span class="verse v21" data-usfm="1CO.7.21"><span class="label">21</span><span class="content">&#20320;&#26159;&#20316;&#22900;&#38584;&#26178;&#33945;&#21484;&#30340;&#21966;&#65311;&#19981;&#35201;&#20171;&#24847;&#65307;&#33509;&#33021;&#29554;&#24471;&#33258;&#30001;&#65292;&#23601;&#29229;&#21462;&#33258;&#30001;&#26356;&#22909;&#12290; </span></span><span class="verse v22" data-usfm="1CO.7.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#65292;&#33945;&#20027;&#21628;&#21484;&#30340;&#22900;&#20693;&#26159;&#20027;&#25152;&#37323;&#25918;&#30340;&#20154;&#65307;&#33945;&#20027;&#21628;&#21484;&#30340;&#33258;&#30001;&#20043;&#20154;&#26159;&#22522;&#30563;&#30340;&#22900;&#20693;&#12290; </span></span><span class="verse v23" data-usfm="1CO.7.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#26159;&#37325;&#20729;&#36023;&#20358;&#30340;&#65307;&#19981;&#35201;&#20316;&#20154;&#30340;&#22900;&#20693;&#12290; </span></span><span class="verse v24" data-usfm="1CO.7.24"><span class="label">24</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#21508;&#20154;&#33945;&#21484;&#30340;&#26178;&#20505;&#26159;&#29978;&#40636;&#36523;&#20221;&#65292;&#35201;&#22312;&#19978;&#24093;&#38754;&#21069;&#23432;&#20303;&#36889;&#36523;&#20221;&#12290;</span></span></div><div class="s"><span class="heading">&#26410;&#23130;&#21644;&#23521;&#23621;</span></div><div class="p"><span class="verse v24" data-usfm="1CO.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.7.25"><span class="label">25</span><span class="content">&#38364;&#26044;&#26410;&#23130;&#22899;&#23376;&#65292;&#25105;&#27794;&#26377;&#20027;&#30340;&#21629;&#20196;&#65292;&#20294;&#25105;&#26082;&#33945;&#20027;&#24976;&#25003;&#12289;&#20316;&#28858;&#19968;&#20491;&#21487;&#20449;&#38752;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#24847;&#35211;&#21578;&#35380;&#20320;&#20497;&#12290; </span></span><span class="verse v26" data-usfm="1CO.7.26"><span class="label">26</span><span class="content">&#22240;&#29694;&#20170;&#30340;&#33393;&#38627;&#65292;&#25818;&#25105;&#30475;&#20358;&#65292;&#20154;&#19981;&#22914;&#23433;&#26044;&#29694;&#29376;&#12290; </span></span><span class="verse v27" data-usfm="1CO.7.27"><span class="label">27</span><span class="content">&#20320;&#24050;&#32147;&#26377;&#20102;&#22971;&#23376;&#65292;&#23601;&#19981;&#35201;&#27714;&#25850;&#33067;&#65307;&#20320;&#36996;&#27794;&#26377;&#22971;&#23376;&#65292;&#23601;&#19981;&#35201;&#24819;&#23094;&#22971;&#12290; </span></span><span class="verse v28" data-usfm="1CO.7.28"><span class="label">28</span><span class="content">&#20320;&#33509;&#23094;&#22971;&#65292;&#20006;&#19981;&#26159;&#29359;&#32618;&#65307;&#26410;&#23130;&#22899;&#23376;&#33509;&#20986;&#23233;&#65292;&#20063;&#19981;&#26159;&#29359;&#32618;&#12290;&#28982;&#32780;&#65292;&#36889;&#31561;&#20154;&#26371;&#36973;&#21463;&#32905;&#36523;&#19978;&#30340;&#33510;&#38627;&#65292;&#25105;&#23527;&#39000;&#20320;&#20497;&#20813;&#21463;&#36889;&#33510;&#38627;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.7.29"><span class="label">29</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#26159;&#35498;&#65306;&#26178;&#20505;&#19981;&#22810;&#20102;&#12290;&#24478;&#27492;&#20197;&#24460;&#65292;&#37027;&#26377;&#22971;&#23376;&#30340;&#65292;&#35201;&#20687;&#27794;&#26377;&#19968;&#27171;&#65307; </span></span><span class="verse v30" data-usfm="1CO.7.30"><span class="label">30</span><span class="content">&#21696;&#21741;&#30340;&#65292;&#19981;&#20687;&#22312;&#21696;&#21741;&#65307;&#24555;&#27138;&#30340;&#65292;&#19981;&#20687;&#22312;&#24555;&#27138;&#65307;&#36092;&#36023;&#30340;&#65292;&#20687;&#19968;&#28961;&#25152;&#24471;&#65307; </span></span><span class="verse v31" data-usfm="1CO.7.31"><span class="label">31</span><span class="content">&#20139;&#21463;&#36889;&#19990;&#30028;&#30340;&#65292;&#19981;&#20687;&#22312;&#20139;&#21463;&#36889;&#19990;&#30028;&#65307;&#22240;&#28858;&#36889;&#19990;&#30028;&#30340;&#23616;&#38754;&#23559;&#35201;&#36942;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.7.32"><span class="label">32</span><span class="content">&#25105;&#39000;&#20320;&#20497;&#19968;&#28961;&#25499;&#24942;&#12290;&#27794;&#26377;&#32080;&#23130;&#30340;&#26159;&#28858;&#20027;&#30340;&#20107;&#25499;&#24942;&#65292;&#24819;&#24590;&#27171;&#20196;&#20027;&#21916;&#24709;&#65307; </span></span><span class="verse v33" data-usfm="1CO.7.33"><span class="label">33</span><span class="content">&#32080;&#20102;&#23130;&#30340;&#26159;&#28858;&#19990;&#19978;&#30340;&#20107;&#25499;&#24942;&#65292;&#24819;&#24590;&#27171;&#35731;&#22971;&#23376;&#21916;&#24709;&#65292; </span></span><span class="verse v34" data-usfm="1CO.7.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#65292;&#20182;&#23601;&#20998;&#24515;&#20102;&#12290;&#27794;&#26377;&#32080;&#23130;&#30340;&#21644;&#26410;&#23130;&#30340;&#22899;&#23376;&#26159;&#28858;&#20027;&#30340;&#20107;&#25499;&#24942;&#65292;&#28858;&#35201;&#36523;&#39636;&#21644;&#24515;&#38728;&#37117;&#32854;&#28500;&#65307;&#24050;&#32147;&#20986;&#23233;&#30340;&#26159;&#28858;&#19990;&#19978;&#30340;&#20107;&#25499;&#24942;&#65292;&#24819;&#24590;&#27171;&#35731;&#19976;&#22827;&#21916;&#24709;&#12290; </span></span><span class="verse v35" data-usfm="1CO.7.35"><span class="label">35</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#26159;&#28858;&#20320;&#20497;&#30340;&#30410;&#34389;&#65292;&#19981;&#26159;&#35201;&#38480;&#21046;&#20320;&#20497;&#65292;&#32780;&#26159;&#35201;&#20320;&#20497;&#20570;&#21512;&#23452;&#30340;&#20107;&#65292;&#24471;&#20197;&#19981;&#20998;&#24515;&#22320;&#23565;&#20027;&#24544;&#35488;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.7.36"><span class="label">36</span><span class="content">&#33509;&#26377;&#20154;&#35469;&#28858;&#33258;&#24049;&#24453;&#20182;&#30340;&#22899;&#20818;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22899;&#20818;&#12301;&#25110;&#35695;&#12300;&#26410;&#23130;&#22971;&#12301;&#12290;</span></span></span><span class="content">&#19981;&#21512;&#23452;&#65292;&#22899;&#20818;&#20063;&#36942;&#20102;&#36969;&#23130;&#24180;&#40801;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22899;&#20818;&#8230;&#36969;&#23130;&#24180;&#40801;&#12301;&#25110;&#35695;&#12300;&#22899;&#20818;&#20063;&#36942;&#20102;&#24180;&#40801;&#65292;&#25033;&#35442;&#32080;&#23130;&#12301;&#65307;&#21448;&#25110;&#35695;&#12300;&#23565;&#26410;&#23130;&#22971;&#26377;&#24375;&#28872;&#30340;&#24958;&#26395;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#20182;&#21487;&#20197;&#38568;&#24847;&#34389;&#29702;&#65292;&#19981;&#31639;&#26377;&#32618;&#65292;&#35731;&#20841;&#20154;&#32080;&#23130;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v37" data-usfm="1CO.7.37"><span class="label">37</span><span class="content">&#20504;&#33509;&#26377;&#20154;&#24515;&#35023;&#22533;&#23450;&#65292;&#27794;&#26377;&#19981;&#24471;&#24050;&#30340;&#20107;&#65292;&#20006;&#19988;&#30001;&#24471;&#33258;&#24049;&#20316;&#20027;&#65292;&#24515;&#35023;&#21448;&#27770;&#23450;&#20102;&#19981;&#35731;&#22899;&#20818;&#32080;&#23130;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19981;&#35731;&#22899;&#20818;&#32080;&#23130;&#12301;&#25110;&#35695;&#12300;&#19981;&#36319;&#26410;&#23130;&#22971;&#32080;&#23130;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#36889;&#27171;&#20570;&#20063;&#22909;&#12290; </span></span><span class="verse v38" data-usfm="1CO.7.38"><span class="label">38</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#35731;&#33258;&#24049;&#30340;&#22899;&#20818;&#32080;&#23130;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35731;&#8230;&#32080;&#23130;&#12301;&#25110;&#35695;&#12300;&#36319;&#33258;&#24049;&#30340;&#26410;&#23130;&#22971;&#32080;&#23130;&#12301;&#12290;</span></span></span><span class="content">&#22266;&#28982;&#26159;&#22909;&#65292;&#19981;&#35731;&#22905;&#32080;&#23130;&#26356;&#22909;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="1CO.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CO.7.39"><span class="label">39</span><span class="content">&#19976;&#22827;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#22971;&#23376;&#26159;&#21463;&#32004;&#26463;&#30340;&#65307;&#19976;&#22827;&#33509;&#38263;&#30496;&#20102;&#65292;&#22971;&#23376;&#23601;&#33258;&#30001;&#20102;&#65292;&#21487;&#20197;&#38568;&#24847;&#20877;&#23233;&#65292;&#21482;&#26159;&#35201;&#23233;&#32102;&#20027;&#35023;&#38754;&#30340;&#20154;&#12290; </span></span><span class="verse v40" data-usfm="1CO.7.40"><span class="label">40</span><span class="content">&#28982;&#32780;&#65292;&#25353;&#25105;&#30340;&#24847;&#35211;&#65292;&#22905;&#33509;&#33021;&#23432;&#31680;&#23601;&#26356;&#26377;&#31119;&#27683;&#12290;&#25105;&#24819;&#25105;&#33258;&#24049;&#20063;&#26377;&#19978;&#24093;&#30340;&#38728;&#30340;&#24863;&#21205;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
