<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch9" data-usfm="1CO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20351;&#24466;&#30340;&#27402;&#21033;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.9.1"><span class="label">1</span><span class="content">&#25105;&#19981;&#26159;&#33258;&#30001;&#30340;&#21966;&#65311;&#25105;&#19981;&#26159;&#20351;&#24466;&#21966;&#65311;&#25105;&#19981;&#26159;&#35211;&#36942;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#21966;&#65311;&#20320;&#20497;&#19981;&#26159;&#25105;&#22312;&#20027;&#35023;&#38754;&#24037;&#20316;&#30340;&#25104;&#26524;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="1CO.9.2"><span class="label">2</span><span class="content">&#20551;&#33509;&#23565;&#21029;&#20154;&#20358;&#35498;&#65292;&#25105;&#19981;&#26159;&#20351;&#24466;&#65292;&#23565;&#20320;&#20497;&#20358;&#35498;&#65292;&#25105;&#32317;&#26159;&#20351;&#24466;&#65307;&#22240;&#28858;&#20320;&#20497;&#22312;&#20027;&#35023;&#27491;&#26159;&#25105;&#20316;&#20351;&#24466;&#30340;&#21360;&#35657;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.9.3"><span class="label">3</span><span class="content">&#23565;&#37027;&#20123;&#36074;&#21839;&#25105;&#30340;&#20154;&#65292;&#36889;&#23601;&#26159;&#25105;&#30340;&#31572;&#36783;&#12290; </span></span><span class="verse v4" data-usfm="1CO.9.4"><span class="label">4</span><span class="content">&#38627;&#36947;&#25105;&#20497;&#27794;&#26377;&#27402;&#21033;&#38752;&#33879;&#20659;&#31119;&#38899;&#21507;&#21917;&#21966;&#65311; </span></span><span class="verse v5" data-usfm="1CO.9.5"><span class="label">5</span><span class="content">&#38627;&#36947;&#25105;&#20497;&#27794;&#26377;&#27402;&#21033;&#24118;&#33879;&#20449;&#20027;&#30340;&#22971;&#23376;&#19968;&#36215;&#20986;&#20837;&#65292;&#22914;&#21516;&#20854;&#39192;&#30340;&#20351;&#24466;&#65292;&#21644;&#20027;&#30340;&#20804;&#24351;&#20497;&#65292;&#21644;</span><span class="pn"><span class="content">&#30959;&#27861;</span></span><span class="content">&#19968;&#27171;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="1CO.9.6"><span class="label">6</span><span class="content">&#21482;&#26377;&#25105;&#21644;</span><span class="pn"><span class="content">&#24052;&#25343;&#24052;</span></span><span class="content">&#27794;&#26377;&#27402;&#21033;&#19981;&#20570;&#24037;&#21966;&#65311; </span></span><span class="verse v7" data-usfm="1CO.9.7"><span class="label">7</span><span class="content">&#26377;&#35504;&#30070;&#20853;&#32780;&#33258;&#20633;&#31975;&#39177;&#21602;&#65311;&#26377;&#35504;&#26685;&#33889;&#33796;&#22290;&#32780;&#19981;&#21507;&#22290;&#35023;&#30340;&#26524;&#23376;&#21602;&#65311;&#26377;&#35504;&#29287;&#39178;&#29275;&#32650;&#32780;&#19981;&#21917;&#29275;&#32650;&#30340;&#22902;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.9.8"><span class="label">8</span><span class="content">&#25105;&#35498;&#36889;&#20123;&#35441;&#35912;&#26159;&#29031;&#19968;&#33324;&#20154;&#30340;&#30475;&#27861;&#65311;&#24459;&#27861;&#19981;&#20063;&#26159;&#36889;&#27171;&#35498;&#21966;&#65311; </span></span><span class="verse v9" data-usfm="1CO.9.9"><span class="label">9</span><span class="content">&#23601;&#22914;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#24459;&#27861;&#35352;&#33879;&#65306;&#12300;&#29275;&#22312;&#36409;&#31296;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#31840;&#20303;&#29280;&#30340;&#22068;&#12290;&#12301;&#38627;&#36947;&#19978;&#24093;&#25152;&#25499;&#24565;&#30340;&#26159;&#29275;&#21966;&#65311; </span></span><span class="verse v10" data-usfm="1CO.9.10"><span class="label">10</span><span class="content">&#20182;&#19981;&#20840;&#26159;&#28858;&#25105;&#20497;&#35498;&#30340;&#21966;&#65311;&#30340;&#30906;&#26159;&#28858;&#25105;&#20497;&#35498;&#30340;&#65281;&#22240;&#28858;&#32789;&#31278;&#30340;&#35201;&#23384;&#33879;&#25351;&#26395;&#21435;&#32789;&#31278;&#65307;&#25910;&#21106;&#30340;&#20063;&#35201;&#23384;&#33879;&#20998;&#20139;&#31296;&#29289;&#30340;&#25351;&#26395;&#21435;&#25910;&#21106;&#12290; </span></span><span class="verse v11" data-usfm="1CO.9.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#26082;&#28982;&#25226;&#23660;&#38728;&#30340;&#31278;&#23376;&#25746;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#33509;&#24478;&#20320;&#20497;&#25910;&#21462;&#39178;&#29983;&#20043;&#29289;&#65292;&#36889;&#36996;&#31639;&#22823;&#20107;&#21966;&#65311; </span></span><span class="verse v12" data-usfm="1CO.9.12"><span class="label">12</span><span class="content">&#20551;&#22914;&#21029;&#20154;&#22312;&#20320;&#20497;&#36523;&#19978;&#20139;&#26377;&#36889;&#27402;&#21033;&#65292;&#20309;&#27841;&#25105;&#20497;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.9.12"><span class="content">&#28982;&#32780;&#65292;&#25105;&#20497;&#20006;&#27794;&#26377;&#29992;&#36942;&#36889;&#27402;&#21033;&#65292;&#20498;&#26159;&#20961;&#20107;&#24525;&#21463;&#65292;&#20813;&#24471;&#22522;&#30563;&#30340;&#31119;&#38899;&#21463;&#21040;&#38459;&#31001;&#12290; </span></span><span class="verse v13" data-usfm="1CO.9.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35912;&#19981;&#30693;&#22312;&#32854;&#27583;&#20379;&#32887;&#30340;&#20154;&#21507;&#32854;&#27583;&#20013;&#30340;&#39135;&#29289;&#21966;&#65311;&#22312;&#31085;&#22727;&#20282;&#20505;&#30340;&#20154;&#20998;&#20139;&#22727;&#19978;&#30340;&#20379;&#29289;&#21966;&#65311; </span></span><span class="verse v14" data-usfm="1CO.9.14"><span class="label">14</span><span class="content">&#20027;&#20063;&#26159;&#36889;&#27171;&#21629;&#20196;&#65292;&#35201;&#20659;&#31119;&#38899;&#30340;&#20154;&#38752;&#33879;&#31119;&#38899;&#39178;&#29983;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.9.15"><span class="label">15</span><span class="content">&#20294;&#36889;&#27402;&#21033;&#25105;&#20840;&#28982;&#27794;&#26377;&#29992;&#36942;&#12290;&#25105;&#23531;&#36889;&#20123;&#35441;&#65292;&#20006;&#38750;&#35201;&#20320;&#20497;&#36889;&#27171;&#24453;&#25105;&#65292;&#22240;&#28858;&#25105;&#23527;&#21487;&#27515;&#20063;&#19981;&#35731;&#20154;&#20351;&#25105;&#25152;&#35463;&#30340;&#33853;&#20102;&#31354;&#12290; </span></span><span class="verse v16" data-usfm="1CO.9.16"><span class="label">16</span><span class="content">&#25105;&#20659;&#31119;&#38899;&#21407;&#27794;&#26377;&#21487;&#35463;&#32768;&#30340;&#65292;&#22240;&#28858;&#25105;&#26159;&#19981;&#24471;&#24050;&#30340;&#65292;&#33509;&#19981;&#20659;&#31119;&#38899;&#65292;&#25105;&#23601;&#26377;&#31117;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="1CO.9.17"><span class="label">17</span><span class="content">&#25105;&#33509;&#29976;&#24515;&#20570;&#36889;&#20107;&#65292;&#23601;&#26377;&#36062;&#36060;&#65307;&#33509;&#19981;&#29976;&#24515;&#65292;&#36012;&#20219;&#21371;&#24050;&#32147;&#35351;&#20184;&#32102;&#25105;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="1CO.9.18"><span class="label">18</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#30340;&#36062;&#36060;&#26159;&#29978;&#40636;&#21602;&#65311;&#23601;&#26159;&#25105;&#20659;&#31119;&#38899;&#30340;&#26178;&#20505;&#65292;&#20351;&#20154;&#19981;&#33457;&#37666;&#24471;&#31119;&#38899;&#65292;&#20813;&#24471;&#25105;&#29992;&#30433;&#20102;&#20659;&#31119;&#38899;&#30340;&#27402;&#21033;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.9.19"><span class="label">19</span><span class="content">&#25105;&#38614;&#28982;&#26159;&#33258;&#30001;&#30340;&#65292;&#19981;&#21463;&#20154;&#31649;&#36676;&#65292;&#20294;&#25105;&#29976;&#24515;&#20316;&#20102;&#30526;&#20154;&#30340;&#20693;&#20154;&#65292;&#28858;&#36111;&#24471;&#26356;&#22810;&#30340;&#20154;&#12290; </span></span><span class="verse v20" data-usfm="1CO.9.20"><span class="label">20</span><span class="content">&#23565;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#25105;&#23601;&#20316;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#28858;&#35201;&#36111;&#24471;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65307;&#23565;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#65292;&#25105;&#38614;&#19981;&#22312;&#24459;&#27861;&#20197;&#19979;&#65292;&#36996;&#26159;&#20316;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#65292;&#28858;&#35201;&#36111;&#24471;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="1CO.9.21"><span class="label">21</span><span class="content">&#23565;&#27794;&#26377;&#24459;&#27861;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#27794;&#26377;&#24459;&#27861;&#30340;&#20154;&#65292;&#28858;&#35201;&#36111;&#24471;&#27794;&#26377;&#24459;&#27861;&#30340;&#20154;&#65307;&#20854;&#23526;&#25105;&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#19981;&#26159;&#27794;&#26377;&#24459;&#27861;&#65292;&#32780;&#26159;&#22312;&#22522;&#30563;&#30340;&#24459;&#27861;&#20043;&#19979;&#12290; </span></span><span class="verse v22" data-usfm="1CO.9.22"><span class="label">22</span><span class="content">&#23565;&#36575;&#24369;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#36575;&#24369;&#30340;&#20154;&#65292;&#28858;&#35201;&#36111;&#24471;&#36575;&#24369;&#30340;&#20154;&#12290;&#23565;&#29978;&#40636;&#27171;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#29978;&#40636;&#27171;&#30340;&#20154;&#12290;&#28961;&#35542;&#22914;&#20309;&#25105;&#32317;&#35201;&#25937;&#19968;&#20123;&#20154;&#12290; </span></span><span class="verse v23" data-usfm="1CO.9.23"><span class="label">23</span><span class="content">&#20961;&#25105;&#25152;&#20570;&#30340;&#65292;&#37117;&#26159;&#28858;&#31119;&#38899;&#30340;&#32227;&#25925;&#65292;&#28858;&#35201;&#33287;&#20154;&#20849;&#20139;&#36889;&#31119;&#38899;&#30340;&#22909;&#34389;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.9.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#22312;&#36939;&#21205;&#22580;&#19978;&#36093;&#36305;&#30340;&#65292;&#22823;&#23478;&#37117;&#36305;&#65292;&#20294;&#24471;&#29518;&#36062;&#30340;&#21482;&#26377;&#19968;&#20154;&#65311;&#20320;&#20497;&#20063;&#35201;&#36889;&#27171;&#36305;&#65292;&#22909;&#20351;&#20320;&#20497;&#24471;&#33879;&#29518;&#36062;&#12290; </span></span><span class="verse v25" data-usfm="1CO.9.25"><span class="label">25</span><span class="content">&#20961;&#21443;&#21152;&#31478;&#36093;&#30340;&#65292;&#22312;&#21508;&#26041;&#38754;&#37117;&#35201;&#26377;&#31680;&#21046;&#65292;&#20182;&#20497;&#19981;&#36942;&#26159;&#35201;&#24471;&#26371;&#26429;&#22750;&#30340;&#20896;&#20885;&#65307;&#25105;&#20497;&#21371;&#26159;&#35201;&#24471;&#19981;&#26371;&#26429;&#22750;&#30340;&#20896;&#20885;&#12290; </span></span><span class="verse v26" data-usfm="1CO.9.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#22868;&#36305;&#65292;&#19981;&#20687;&#28961;&#30446;&#27161;&#30340;&#65307;&#25105;&#39717;&#25331;&#65292;&#19981;&#20687;&#25171;&#31354;&#27683;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="1CO.9.27"><span class="label">27</span><span class="content">&#25105;&#20811;&#21046;&#24049;&#36523;&#65292;&#20351;&#23427;&#23436;&#20840;&#38918;&#26381;&#65292;&#20813;&#24471;&#25105;&#20659;&#31119;&#38899;&#32102;&#21029;&#20154;&#65292;&#33258;&#24049;&#21453;&#32780;&#34987;&#28120;&#27760;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
