<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch1" data-usfm="2CO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.1.1"><span class="label">1</span><span class="content">&#22857;&#19978;&#24093;&#26088;&#24847;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#21644;&#24351;&#20804;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#65292;&#23531;&#20449;&#32102;&#22312;</span><span class="pn"><span class="content">&#21733;&#26519;&#22810;</span></span><span class="content">&#19978;&#24093;&#30340;&#25945;&#26371;&#21644;&#20840;</span><span class="pn"><span class="content">&#20126;&#35442;&#20126;</span></span><span class="content">&#30340;&#30526;&#32854;&#24466;&#12290; </span></span><span class="verse v2" data-usfm="2CO.1.2"><span class="label">2</span><span class="content">&#39000;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#24478;&#25105;&#20497;&#30340;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#27512;&#32102;&#20320;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.1.3"><span class="label">3</span><span class="content">&#39000;&#38924;&#35738;&#27512;&#26044;&#19978;&#24093;&#8212;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#29238;&#65307;&#20182;&#26159;&#30332;&#24904;&#24754;&#30340;&#29238;&#65292;&#36060;&#21508;&#27171;&#23433;&#24944;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="2CO.1.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#22312;&#19968;&#20999;&#24739;&#38627;&#20013;&#65292;&#20182;&#23433;&#24944;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#33021;&#29992;&#19978;&#24093;&#25152;&#36060;&#30340;&#23433;&#24944;&#21435;&#23433;&#24944;&#37027;&#20123;&#36973;&#21508;&#27171;&#24739;&#38627;&#30340;&#20154;&#12290; </span></span><span class="verse v5" data-usfm="2CO.1.5"><span class="label">5</span><span class="content">&#27491;&#22914;&#25105;&#20497;&#36319;&#22522;&#30563;&#21516;&#21463;&#35377;&#22810;&#33510;&#26970;&#65292;&#25105;&#20497;&#20063;&#38752;&#22522;&#30563;&#24471;&#35377;&#22810;&#23433;&#24944;&#12290; </span></span><span class="verse v6" data-usfm="2CO.1.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#21463;&#24739;&#38627;&#65292;&#37027;&#26159;&#28858;&#20351;&#20320;&#20497;&#24471;&#23433;&#24944;&#65292;&#24471;&#25327;&#25937;&#65307;&#22914;&#26524;&#25105;&#20497;&#24471;&#23433;&#24944;&#65292;&#37027;&#20063;&#26159;&#28858;&#20351;&#20320;&#20497;&#24471;&#23433;&#24944;&#65292;&#36889;&#23433;&#24944;&#33021;&#20351;&#20320;&#20497;&#24525;&#21463;&#25105;&#20497;&#25152;&#21463;&#21516;&#27171;&#30340;&#33510;&#26970;&#12290; </span></span><span class="verse v7" data-usfm="2CO.1.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#28858;&#20320;&#20497;&#25152;&#23384;&#30340;&#30460;&#26395;&#26159;&#30906;&#23450;&#30340;&#65292;&#22240;&#28858;&#30693;&#36947;&#20320;&#20497;&#20998;&#25812;&#20102;&#25105;&#20497;&#30340;&#30171;&#33510;&#65292;&#20063;&#35201;&#20998;&#20139;&#25105;&#20497;&#30340;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.1.8"><span class="label">8</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#19981;&#35201;&#20320;&#20497;&#19981;&#30693;&#36947;&#65292;&#25105;&#20497;&#24478;&#21069;&#22312;</span><span class="pn"><span class="content">&#20126;&#32048;&#20126;</span></span><span class="content">&#36973;&#36935;&#33510;&#38627;&#65292;&#22240;&#21463;&#21040;&#28961;&#27861;&#24525;&#21463;&#30340;&#22739;&#21147;&#65292;&#29978;&#33267;&#36899;&#27963;&#21629;&#30340;&#25351;&#26395;&#37117;&#27794;&#26377;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="2CO.1.9"><span class="label">9</span><span class="content">&#33258;&#24049;&#24515;&#35023;&#20063;&#26039;&#23450;&#26159;&#24517;&#27515;&#28961;&#30097;&#65292;&#36889;&#26159;&#35201;&#20351;&#25105;&#20497;&#19981;&#20381;&#38752;&#33258;&#24049;&#65292;&#21482;&#20381;&#38752;&#20351;&#27515;&#20154;&#24489;&#27963;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v10" data-usfm="2CO.1.10"><span class="label">10</span><span class="content">&#20182;&#26366;&#25937;&#25105;&#20497;&#33067;&#38626;&#37027;&#26997;&#22823;&#30340;&#27515;&#20129;&#65292;&#20182;&#35201;&#32380;&#32396;&#25937;&#25105;&#20497;&#65292;&#32780;&#19988;&#25105;&#20497;&#25351;&#26395;&#20182;&#23559;&#20358;&#36996;&#35201;&#25937;&#25105;&#20497;&#12290; </span></span><span class="verse v11" data-usfm="2CO.1.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20063;&#35201;&#19968;&#21516;&#29992;&#31048;&#31153;&#20358;&#24171;&#21161;&#25105;&#20497;&#65292;&#22909;&#20351;&#35377;&#22810;&#20154;&#28858;&#25105;&#20497;&#24863;&#24681;&#65292;&#22240;&#33879;&#20182;&#20497;&#35377;&#22810;&#30340;&#31153;&#21578;&#65292;&#25105;&#20497;&#29554;&#24471;&#20102;&#24681;&#36060;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#24310;&#26399;&#35370;&#21839;&#21733;&#26519;&#22810;</span></div><div class="p"><span class="verse v11" data-usfm="2CO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.1.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#25152;&#35463;&#30340;&#26159;&#65306;&#25105;&#20497;&#22312;&#19990;&#28858;&#20154;&#65292;&#29305;&#21029;&#26159;&#36319;&#20320;&#20497;&#30340;&#38364;&#20418;&#65292;&#26159;&#24977;&#33879;&#19978;&#24093;&#25152;&#36060;&#30340;&#22374;&#29575;&#21644;&#30495;&#35488;&#65292;&#19981;&#26159;&#38752;&#20154;&#30340;&#32880;&#26126;&#65292;&#32780;&#26159;&#38752;&#19978;&#24093;&#30340;&#24681;&#24800;&#65307;&#36889;&#26159;&#25105;&#20497;&#30340;&#33391;&#24515;&#21487;&#20197;&#20316;&#35657;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="2CO.1.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#29694;&#22312;&#23531;&#32102;&#20320;&#20497;&#30340;&#35441;&#65292;&#28961;&#38750;&#26159;&#20320;&#20497;&#25152;&#33021;&#35494;&#35712;&#12289;&#25152;&#33021;&#26126;&#30333;&#30340;&#65292;&#25105;&#20063;&#30460;&#26395;&#20320;&#20497;&#30495;&#33021;&#24505;&#24213;&#26126;&#30333;&#12290; </span></span><span class="verse v14" data-usfm="2CO.1.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#24050;&#32147;&#26377;&#24190;&#20998;&#35469;&#35672;&#25105;&#20497;&#65292;&#22312;&#25105;&#20497;&#20027;&#32822;&#31308;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20027;&#32822;&#31308;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#20027;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#26085;&#23376;&#65292;&#20320;&#20497;&#26371;&#20197;&#25105;&#20497;&#28858;&#27054;&#65292;&#27491;&#20687;&#25105;&#20497;&#20063;&#20197;&#20320;&#20497;&#28858;&#27054;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.1.15"><span class="label">15</span><span class="content">&#26082;&#28982;&#25105;&#36889;&#27171;&#28145;&#20449;&#65292;&#26089;&#23601;&#26377;&#24847;&#20808;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#35731;&#20320;&#20497;&#24471;&#21152;&#20493;&#30340;&#30410;&#34389;&#12290; </span></span><span class="verse v16" data-usfm="2CO.1.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#36335;&#36942;&#20320;&#20497;&#37027;&#35023;&#24448;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#21435;&#65292;&#20877;&#24478;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#22238;&#21040;&#20320;&#20497;&#37027;&#35023;&#65292;&#35731;&#20320;&#20497;&#32102;&#25105;&#36865;&#34892;&#24448;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#21435;&#12290; </span></span><span class="verse v17" data-usfm="2CO.1.17"><span class="label">17</span><span class="content">&#25105;&#26377;&#27492;&#24847;&#65292;&#38627;&#36947;&#26159;&#21453;&#35206;&#19981;&#23450;&#21966;&#65311;&#38627;&#36947;&#25105;&#30340;&#24847;&#39000;&#26159;&#24478;&#31169;&#24958;&#36215;&#30340;&#65292;&#20197;&#33268;&#25105;&#24573;&#26159;&#24573;&#38750;&#21966;&#65311; </span></span><span class="verse v18" data-usfm="2CO.1.18"><span class="label">18</span><span class="content">&#25105;&#25351;&#33879;&#20449;&#23526;&#30340;&#19978;&#24093;&#35498;&#65292;&#25105;&#20497;&#21521;&#20320;&#20497;&#25152;&#20659;&#30340;&#36947;&#20006;&#38750;&#21448;&#26159;&#21448;&#38750;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="2CO.1.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#65292;&#25105;&#12289;</span><span class="pn"><span class="content">&#35199;&#25289;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#22312;&#20320;&#20497;&#20013;&#38291;&#20659;&#19978;&#24093;&#30340;&#20818;&#23376;&#32822;&#31308;&#22522;&#30563;&#65292;&#24478;&#27794;&#26377;&#12300;&#21448;&#26159;&#21448;&#38750;&#12301;&#30340;&#65307;&#22312;&#20182;&#21482;&#26377;&#19968;&#20491;&#12300;&#26159;&#12301;&#12290; </span></span><span class="verse v20" data-usfm="2CO.1.20"><span class="label">20</span><span class="content">&#19978;&#24093;&#30340;&#25033;&#35377;&#65292;&#19981;&#35542;&#26377;&#22810;&#23569;&#65292;&#22312;&#22522;&#30563;&#37117;&#26159;&#12300;&#26159;&#12301;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20497;&#34249;&#33879;&#20182;&#35498;&#12300;&#38463;&#20497;&#12301;&#65292;&#20351;&#19978;&#24093;&#22240;&#25105;&#20497;&#24471;&#27054;&#32768;&#12290; </span></span><span class="verse v21" data-usfm="2CO.1.21"><span class="label">21</span><span class="content">&#37027;&#22312;&#22522;&#30563;&#35023;&#22533;&#22266;&#25105;&#20497;&#21644;&#20320;&#20497;&#65292;&#20006;&#19988;&#33167;&#25273;&#25105;&#20497;&#30340;&#65292;&#23601;&#26159;&#19978;&#24093;&#12290; </span></span><span class="verse v22" data-usfm="2CO.1.22"><span class="label">22</span><span class="content">&#20182;&#22312;&#25105;&#20497;&#36523;&#19978;&#33995;&#20102;&#21360;&#65292;&#20006;&#36060;&#32854;&#38728;&#22312;&#25105;&#20497;&#24515;&#35023;&#20316;&#24977;&#25818;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CO.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CO.1.23"><span class="label">23</span><span class="content">&#25105;&#25351;&#33879;&#25105;&#30340;&#24615;&#21629;&#27714;&#21578;&#19978;&#24093;&#20316;&#35657;&#65292;&#25105;&#27794;&#26377;&#20877;&#24448;</span><span class="pn"><span class="content">&#21733;&#26519;&#22810;</span></span><span class="content">&#21435;&#26159;&#28858;&#20102;&#35201;&#23532;&#23481;&#20320;&#20497;&#12290; </span></span><span class="verse v24" data-usfm="2CO.1.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#20006;&#19981;&#26159;&#35201;&#25511;&#21046;&#20320;&#20497;&#30340;&#20449;&#24515;&#65292;&#32780;&#26159;&#35201;&#20316;&#20320;&#20497;&#30340;&#21516;&#24037;&#65292;&#35731;&#20320;&#20497;&#24471;&#24555;&#27138;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;&#20449;&#20208;&#19978;&#24050;&#32147;&#31449;&#24471;&#31337;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
