<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch12" data-usfm="2CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#30064;&#35937;&#21644;&#21855;&#31034;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.12.1"><span class="label">1</span><span class="content">&#38614;&#28982;&#33258;&#35463;&#28961;&#30410;&#65292;&#25105;&#36996;&#26159;&#19981;&#24471;&#19981;&#35463;&#12290;&#25105;&#29694;&#22312;&#35201;&#25552;&#21040;&#20027;&#30340;&#30064;&#35937;&#21644;&#21855;&#31034;&#12290; </span></span><span class="verse v2" data-usfm="2CO.12.2"><span class="label">2</span><span class="content">&#25105;&#35469;&#35672;&#19968;&#20491;&#22312;&#22522;&#30563;&#35023;&#30340;&#20154;&#65292;&#20182;&#22312;&#21313;&#22235;&#24180;&#21069;&#34987;&#25552;&#21040;&#31532;&#19977;&#23652;&#22825;&#19978;&#21435;&#65307;&#25110;&#22312;&#36523;&#20839;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#25110;&#22312;&#36523;&#22806;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#19978;&#24093;&#30693;&#36947;&#12290; </span></span><span class="verse v3" data-usfm="2CO.12.3"><span class="label">3</span><span class="content">&#25105;&#35469;&#35672;&#30340;&#36889;&#27171;&#30340;&#19968;&#20491;&#20154;&#8212;&#25110;&#22312;&#36523;&#20839;&#65292;&#25110;&#22312;&#36523;&#22806;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#19978;&#24093;&#30693;&#36947;&#8212; </span></span><span class="verse v4" data-usfm="2CO.12.4"><span class="label">4</span><span class="content">&#20182;&#34987;&#25552;&#21040;&#27138;&#22290;&#35023;&#65292;&#32893;&#35211;&#38577;&#31061;&#30340;&#35328;&#35486;&#65292;&#26159;&#20154;&#19981;&#21487;&#35498;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="2CO.12.5"><span class="label">5</span><span class="content">&#28858;&#36889;&#20154;&#65292;&#25105;&#35201;&#35463;&#21475;&#65307;&#20294;&#26159;&#28858;&#25105;&#33258;&#24049;&#65292;&#38500;&#20102;&#25105;&#30340;&#36575;&#24369;&#20197;&#22806;&#65292;&#25105;&#20006;&#19981;&#35463;&#21475;&#12290; </span></span><span class="verse v6" data-usfm="2CO.12.6"><span class="label">6</span><span class="content">&#23601;&#26159;&#25105;&#39000;&#24847;&#35463;&#21475;&#20063;&#19981;&#31639;&#29378;&#65292;&#22240;&#28858;&#25105;&#26371;&#35498;&#23526;&#35441;&#65307;&#21482;&#26159;&#25105;&#32085;&#21475;&#19981;&#35527;&#65292;&#24656;&#24597;&#26377;&#20154;&#25226;&#25105;&#30475;&#24471;&#22826;&#39640;&#20102;&#65292;&#36942;&#26044;&#20182;&#22312;&#25105;&#36523;&#19978;&#25152;&#30475;&#35211;&#25152;&#32893;&#35211;&#30340;&#65307; </span></span><span class="verse v7" data-usfm="2CO.12.7"><span class="label">7</span><span class="content">&#21448;&#24656;&#24597;&#25105;&#22240;&#25152;&#24471;&#30340;&#21855;&#31034;&#22826;&#39640;&#28145;&#65292;&#23601;&#36942;&#26044;&#39640;&#25260;&#33258;&#24049;&#65292;&#25152;&#20197;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#25152;&#20197;&#12301;&#12290;</span></span></span><span class="content">&#26377;&#19968;&#26681;&#21050;&#21152;&#22312;&#25105;&#36523;&#19978;&#65292;&#23601;&#26159;&#25746;&#20294;&#30340;&#24046;&#24441;&#20358;&#25240;&#30952;&#25105;&#65292;&#20813;&#24471;&#25105;&#36942;&#26044;&#39640;&#25260;&#33258;&#24049;&#12290; </span></span><span class="verse v8" data-usfm="2CO.12.8"><span class="label">8</span><span class="content">&#28858;&#20102;&#36889;&#20107;&#65292;&#25105;&#26366;&#19977;&#27425;&#27714;&#20027;&#20351;&#36889;&#26681;&#21050;&#38626;&#38283;&#25105;&#12290; </span></span><span class="verse v9" data-usfm="2CO.12.9"><span class="label">9</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#25105;&#30340;&#24681;&#20856;&#26159;&#22816;&#20320;&#29992;&#30340;&#65292;&#22240;&#28858;&#25105;&#30340;&#33021;&#21147;&#26159;&#22312;&#20154;&#30340;&#36575;&#24369;&#19978;&#39023;&#24471;&#23436;&#20840;&#12290;&#12301;&#25152;&#20197;&#65292;&#25105;&#26356;&#21916;&#27489;&#35463;&#32768;&#33258;&#24049;&#30340;&#36575;&#24369;&#65292;&#22909;&#20351;&#22522;&#30563;&#30340;&#33021;&#21147;&#35206;&#24199;&#25105;&#12290; </span></span><span class="verse v10" data-usfm="2CO.12.10"><span class="label">10</span><span class="content">&#28858;&#22522;&#30563;&#30340;&#32227;&#25925;&#65292;&#25105;&#20197;&#36575;&#24369;&#12289;&#20940;&#36785;&#12289;&#33393;&#38627;&#12289;&#36843;&#23475;&#12289;&#22256;&#33510;&#28858;&#21487;&#21916;&#27138;&#30340;&#20107;&#65307;&#22240;&#28858;&#25105;&#29978;&#40636;&#26178;&#20505;&#36575;&#24369;&#65292;&#29978;&#40636;&#26178;&#20505;&#23601;&#21083;&#24375;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#38364;&#24515;&#21733;&#26519;&#22810;&#25945;&#26371;</span></div><div class="p"><span class="verse v10" data-usfm="2CO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.12.11"><span class="label">11</span><span class="content">&#25105;&#25104;&#20102;&#24858;&#34850;&#20154;&#65292;&#26159;&#34987;&#20320;&#20497;&#36924;&#20986;&#20358;&#30340;&#65292;&#22240;&#28858;&#25105;&#26412;&#35442;&#34987;&#20320;&#20497;&#35738;&#35377;&#25165;&#26159;&#12290;&#38614;&#28982;&#25105;&#31639;&#19981;&#20102;&#29978;&#40636;&#65292;&#21371;&#27794;&#26377;&#19968;&#20214;&#20107;&#22312;&#37027;&#20123;&#36229;&#32026;&#20351;&#24466;&#20197;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="2CO.12.12"><span class="label">12</span><span class="content">&#25105;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#29992;&#30334;&#33324;&#30340;&#24525;&#32784;&#65292;&#34249;&#33879;&#31070;&#36447;&#12289;&#22855;&#20107;&#12289;&#30064;&#33021;&#39023;&#20986;&#20351;&#24466;&#30340;&#24977;&#25818;&#20358;&#12290; </span></span><span class="verse v13" data-usfm="2CO.12.13"><span class="label">13</span><span class="content">&#38500;&#20102;&#25105;&#19981;&#26366;&#36899;&#32047;&#20320;&#20497;&#36889;&#19968;&#20214;&#20107;&#65292;&#20320;&#20497;&#36996;&#26377;&#29978;&#40636;&#20107;&#19981;&#21450;&#21029;&#30340;&#25945;&#26371;&#21602;&#65311;&#36889;&#19981;&#20844;&#24179;&#20043;&#34389;&#65292;&#35531;&#20320;&#20497;&#39250;&#24661;&#25105;&#21543;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.12.14"><span class="label">14</span><span class="content">&#22914;&#20170;&#65292;&#25105;&#28310;&#20633;&#31532;&#19977;&#27425;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;&#25105;&#20173;&#19981;&#26371;&#36899;&#32047;&#20320;&#20497;&#65292;&#22240;&#28858;&#25105;&#25152;&#27714;&#30340;&#26159;&#20320;&#20497;&#65292;&#19981;&#26159;&#20320;&#20497;&#30340;&#36001;&#29289;&#12290;&#20818;&#22899;&#19981;&#35442;&#28858;&#29238;&#27597;&#31309;&#36001;&#65292;&#29238;&#27597;&#35442;&#28858;&#20818;&#22899;&#31309;&#36001;&#12290; </span></span><span class="verse v15" data-usfm="2CO.12.15"><span class="label">15</span><span class="content">&#25105;&#20063;&#29976;&#24515;&#27138;&#24847;&#28858;&#20320;&#20497;&#30340;&#38728;&#39746;&#36027;&#36001;&#36027;&#21147;&#12290;&#38627;&#36947;&#25105;&#36234;&#24859;&#20320;&#20497;&#65292;&#23601;&#36234;&#23569;&#24471;&#20320;&#20497;&#30340;&#24859;&#21966;&#65311; </span></span><span class="verse v16" data-usfm="2CO.12.16"><span class="label">16</span><span class="content">&#32631;&#20102;&#65292;&#25105;&#33258;&#24049;&#20006;&#27794;&#26377;&#36899;&#32047;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#26377;&#20154;&#35498;&#65292;&#25105;&#26045;&#35437;&#35408;&#65292;&#29992;&#24515;&#35336;&#29282;&#31840;&#20320;&#20497;&#12290; </span></span><span class="verse v17" data-usfm="2CO.12.17"><span class="label">17</span><span class="content">&#25105;&#25152;&#24046;&#36963;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#30340;&#20154;&#65292;&#25105;&#20309;&#26366;&#34249;&#33879;&#20182;&#20497;&#20013;&#30340;&#20219;&#20309;&#20154;&#20308;&#36942;&#20320;&#20497;&#30340;&#20415;&#23452;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="2CO.12.18"><span class="label">18</span><span class="content">&#25105;&#21240;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#21448;&#24046;&#36963;&#37027;&#20301;&#24351;&#20804;&#33287;&#20182;&#21516;&#21435;&#65292;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#20308;&#36942;&#20320;&#20497;&#30340;&#20415;&#23452;&#21966;&#65311;&#25105;&#20497;&#30340;&#34892;&#20107;&#28858;&#20154;&#19981;&#26159;&#21516;&#19968;&#24515;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24515;&#38728;&#12301;&#25110;&#35695;&#12300;&#32854;&#38728;&#12301;&#12290;</span></span></span><span class="content">&#21966;&#65311;&#19981;&#26159;&#21516;&#19968;&#27493;&#20240;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.12.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#19968;&#30452;&#35469;&#28858;&#25105;&#20497;&#26159;&#22312;&#20320;&#20497;&#38754;&#21069;&#28858;&#33258;&#24049;&#36783;&#35703;&#21966;&#65311;&#20854;&#23526;&#65292;&#25105;&#20497;&#26412;&#26159;&#22312;&#22522;&#30563;&#35023;&#30070;&#33879;&#19978;&#24093;&#38754;&#21069;&#35498;&#35441;&#12290;&#35242;&#24859;&#30340;&#65292;&#19968;&#20999;&#30340;&#20107;&#37117;&#26159;&#28858;&#20102;&#36896;&#23601;&#20320;&#20497;&#12290; </span></span><span class="verse v20" data-usfm="2CO.12.20"><span class="label">20</span><span class="content">&#25105;&#24597;&#25105;&#20877;&#20358;&#30340;&#26178;&#20505;&#65292;&#35211;&#20320;&#20497;&#19981;&#21512;&#25105;&#25152;&#26399;&#26395;&#30340;&#65292;&#32780;&#20320;&#20497;&#35211;&#25105;&#20063;&#19981;&#21512;&#20320;&#20497;&#25152;&#26399;&#26395;&#30340;&#12290;&#25105;&#24597;&#26377;&#32027;&#29229;&#12289;&#23241;&#22930;&#12289;&#24996;&#24594;&#12289;&#33258;&#31169;&#12289;&#27584;&#35607;&#12289;&#35730;&#35328;&#12289;&#29378;&#20658;&#12289;&#21205;&#20098;&#30340;&#20107;&#12290; </span></span><span class="verse v21" data-usfm="2CO.12.21"><span class="label">21</span><span class="content">&#25105;&#24597;&#25105;&#20877;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#30340;&#19978;&#24093;&#20351;&#25105;&#22312;&#20320;&#20497;&#38754;&#21069;&#33945;&#32670;&#65292;&#20006;&#19988;&#21448;&#22240;&#35377;&#22810;&#20154;&#24478;&#21069;&#29359;&#32618;&#65292;&#34892;&#27745;&#31330;&#12289;&#28139;&#20098;&#12289;&#25918;&#34153;&#30340;&#20107;&#65292;&#19981;&#32943;&#24724;&#25913;&#32780;&#24754;&#20663;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
