<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch13" data-usfm="2CO.13">
            <div class="label">13</div><div class="s"><span class="heading">&#35686;&#21578;&#21644;&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.13.1"><span class="label">1</span><span class="content">&#36889;&#26159;&#25105;&#31532;&#19977;&#27425;&#35201;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;&#12300;&#20219;&#20309;&#25351;&#25511;&#37117;&#35201;&#24977;&#20841;&#20491;&#25110;&#19977;&#20491;&#35657;&#20154;&#30340;&#21475;&#36848;&#25165;&#33021;&#25104;&#31435;&#12301;&#12290; </span></span><span class="verse v2" data-usfm="2CO.13.2"><span class="label">2</span><span class="content">&#23565;&#37027;&#20123;&#29359;&#20102;&#32618;&#30340;&#20154;&#21644;&#20854;&#39192;&#25152;&#26377;&#30340;&#20154;&#65292;&#27491;&#22914;&#25105;&#31532;&#20108;&#27425;&#35211;&#20320;&#20497;&#30340;&#26178;&#20505;&#26366;&#35498;&#36942;&#65292;&#29694;&#22312;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#20877;&#27425;&#35498;&#65306;&#12300;&#25105;&#33509;&#20877;&#20358;&#65292;&#24517;&#19981;&#23532;&#23481;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="2CO.13.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#24819;&#27714;&#35657;&#22522;&#30563;&#26159;&#21542;&#34249;&#33879;&#25105;&#35498;&#35441;&#12290;&#22522;&#30563;&#23565;&#20320;&#20497;&#20006;&#19981;&#26159;&#36575;&#24369;&#30340;&#65292;&#32780;&#26159;&#22312;&#20320;&#20497;&#35023;&#38754;&#22823;&#26377;&#33021;&#21147;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="2CO.13.4"><span class="label">4</span><span class="content">&#20182;&#22240;&#36575;&#24369;&#34987;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#21371;&#22240;&#19978;&#24093;&#30340;&#22823;&#33021;&#20173;&#28982;&#27963;&#33879;&#12290;&#25105;&#20497;&#22312;&#20182;&#35023;&#38754;&#20063;&#25104;&#28858;&#36575;&#24369;&#30340;&#65292;&#20294;&#23565;&#20320;&#20497;&#65292;&#25105;&#20497;&#23559;&#22240;&#19978;&#24093;&#30340;&#22823;&#33021;&#32780;&#33287;&#20182;&#19968;&#21516;&#27963;&#33879;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.13.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#32317;&#35201;&#30465;&#23519;&#33258;&#24049;&#26159;&#21542;&#22312;&#20449;&#20208;&#20013;&#29983;&#27963;&#65307;&#20320;&#20497;&#35201;&#32771;&#39511;&#33258;&#24049;&#12290;&#38500;&#38750;&#20320;&#20497;&#32147;&#19981;&#36215;&#32771;&#39511;&#65292;&#20320;&#20497;&#33258;&#24049;&#35912;&#19981;&#25033;&#35442;&#30693;&#36947;&#26377;&#32822;&#31308;&#22522;&#30563;&#22312;&#20320;&#20497;&#35023;&#38754;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="2CO.13.6"><span class="label">6</span><span class="content">&#25105;&#24076;&#26395;&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#20006;&#19981;&#26159;&#32147;&#19981;&#36215;&#32771;&#39511;&#30340;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="2CO.13.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#31048;&#27714;&#19978;&#24093;&#20351;&#20320;&#20497;&#19981;&#20570;&#20219;&#20309;&#24801;&#20107;&#65307;&#36889;&#19981;&#26159;&#35201;&#39023;&#26126;&#25105;&#20497;&#26159;&#32147;&#24471;&#36215;&#32771;&#39511;&#30340;&#65292;&#32780;&#26159;&#35201;&#20320;&#20497;&#34892;&#20107;&#31471;&#27491;&#65292;&#21363;&#20351;&#25105;&#20497;&#20284;&#20046;&#32147;&#19981;&#36215;&#32771;&#39511;&#20063;&#27794;&#26377;&#38364;&#20418;&#12290; </span></span><span class="verse v8" data-usfm="2CO.13.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#19981;&#33021;&#20570;&#20219;&#20309;&#23565;&#25239;&#30495;&#29702;&#30340;&#20107;&#65292;&#21482;&#33021;&#32173;&#35703;&#30495;&#29702;&#12290; </span></span><span class="verse v9" data-usfm="2CO.13.9"><span class="label">9</span><span class="content">&#30070;&#25105;&#20497;&#36575;&#24369;&#32780;&#20320;&#20497;&#21083;&#24375;&#26178;&#65292;&#25105;&#20497;&#20063;&#27489;&#21916;&#12290;&#25105;&#20497;&#25152;&#31048;&#27714;&#30340;&#26159;&#65306;&#20320;&#20497;&#33021;&#25104;&#28858;&#23436;&#20840;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="2CO.13.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#30340;&#26178;&#20505;&#65292;&#25226;&#36889;&#20123;&#35441;&#23531;&#32102;&#20320;&#20497;&#65292;&#22909;&#20351;&#25105;&#35211;&#20320;&#20497;&#30340;&#26178;&#20505;&#19981;&#29992;&#29031;&#20027;&#25152;&#32102;&#25105;&#30340;&#27402;&#26564;&#22196;&#21426;&#22320;&#24453;&#20320;&#20497;&#65307;&#36889;&#27402;&#26564;&#21407;&#26159;&#28858;&#36896;&#23601;&#20154;&#65292;&#32780;&#19981;&#26159;&#28858;&#25703;&#27584;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.13.11"><span class="label">11</span><span class="content">&#26411;&#20102;&#65292;&#24351;&#20804;&#20497;&#65292;&#39000;&#20320;&#20497;&#21916;&#27138;&#12290;&#35201;&#36861;&#27714;&#23436;&#20840;&#65307;&#35201;&#25509;&#21463;&#40723;&#21237;&#65307;&#35201;&#21516;&#24515;&#21512;&#24847;&#65307;&#35201;&#24444;&#27492;&#21644;&#30566;&#12290;&#22914;&#27492;&#65292;&#24904;&#24859;&#21644;&#24179;&#30340;&#19978;&#24093;&#24517;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290; </span></span><span class="verse v12" data-usfm="2CO.13.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#35201;&#29992;&#32854;&#28500;&#30340;&#21563;&#24444;&#27492;&#21839;&#23433;&#12290;&#30526;&#32854;&#24466;&#37117;&#21521;&#20320;&#20497;&#21839;&#23433;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.13.13"><span class="label">13</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#12289;&#19978;&#24093;&#30340;&#24904;&#24859;&#12289;&#32854;&#38728;&#30340;&#24863;&#21205;&#24120;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
