<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch11" data-usfm="2CO.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20445;&#32645;&#21644;&#20551;&#20351;&#24466;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.11.1"><span class="label">1</span><span class="content">&#20294;&#39000;&#20320;&#20497;&#23481;&#24525;&#25105;&#23567;&#23567;&#30340;&#24858;&#34850;&#65307;&#35531;&#20320;&#20497;&#21209;&#24517;&#23481;&#24525;&#25105;&#12290; </span></span><span class="verse v2" data-usfm="2CO.11.2"><span class="label">2</span><span class="content">&#25105;&#20197;&#19978;&#24093;&#23241;&#22930;&#30340;&#24859;&#20358;&#24859;&#20320;&#20497;&#65292;&#22240;&#28858;&#25105;&#26366;&#25226;&#20320;&#20497;&#35377;&#37197;&#32102;&#19968;&#20491;&#19976;&#22827;&#65292;&#35201;&#25226;&#20320;&#20497;&#22914;&#21516;&#35998;&#28500;&#30340;&#31461;&#22899;&#29563;&#32102;&#22522;&#30563;&#12290; </span></span><span class="verse v3" data-usfm="2CO.11.3"><span class="label">3</span><span class="content">&#25105;&#21482;&#24597;&#20320;&#20497;&#30340;&#24515;&#20559;&#37034;&#20102;&#65292;&#22833;&#21435;&#37027;&#21521;&#22522;&#30563;&#25152;&#29563;&#35488;&#25031;&#35998;&#28500;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#35998;&#28500;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#24515;&#65292;&#23601;&#20687;&#34503;&#29992;&#35437;&#35408;&#35480;&#24785;&#20102;</span><span class="pn"><span class="content">&#22799;&#23043;</span></span><span class="content">&#19968;&#27171;&#12290; </span></span><span class="verse v4" data-usfm="2CO.11.4"><span class="label">4</span><span class="content">&#20551;&#22914;&#26377;&#20154;&#20358;&#65292;&#20659;&#21478;&#19968;&#20491;&#32822;&#31308;&#65292;&#19981;&#26159;&#25105;&#20497;&#25152;&#20659;&#36942;&#30340;&#65307;&#25110;&#32773;&#20320;&#20497;&#21478;&#21463;&#19968;&#20491;&#38728;&#65292;&#19981;&#26159;&#20320;&#20497;&#25152;&#21463;&#36942;&#30340;&#32854;&#38728;&#65307;&#25110;&#32773;&#25509;&#32013;&#21478;&#19968;&#20491;&#31119;&#38899;&#65292;&#19981;&#26159;&#20320;&#20497;&#25152;&#25509;&#32013;&#36942;&#30340;&#65307;&#20320;&#20497;&#23621;&#28982;&#23481;&#24525;&#20102;&#65281; </span></span><span class="verse v5" data-usfm="2CO.11.5"><span class="label">5</span><span class="content">&#20294;&#25105;&#24819;&#65292;&#25105;&#19968;&#40670;&#20063;&#19981;&#22312;&#37027;&#20123;&#36229;&#32026;&#20351;&#24466;&#20197;&#19979;&#12290; </span></span><span class="verse v6" data-usfm="2CO.11.6"><span class="label">6</span><span class="content">&#38614;&#28982;&#25105;&#19981;&#25797;&#38263;&#35498;&#35441;&#65292;&#25105;&#30340;&#30693;&#35672;&#21371;&#19981;&#22914;&#27492;&#12290;&#36889;&#40670;&#25105;&#20497;&#24050;&#32147;&#22312;&#27599;&#19968;&#26041;&#38754;&#21508;&#27171;&#20107;&#19978;&#21521;&#20320;&#20497;&#34920;&#26126;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.11.7"><span class="label">7</span><span class="content">&#25105;&#36022;&#20302;&#33258;&#24049;&#65292;&#28858;&#20102;&#20351;&#20320;&#20497;&#39640;&#21319;&#65292;&#22240;&#28858;&#25105;&#30333;&#30333;&#22320;&#20659;&#19978;&#24093;&#30340;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#38627;&#36947;&#36889;&#31639;&#26159;&#25105;&#29359;&#20102;&#37679;&#21966;&#65311; </span></span><span class="verse v8" data-usfm="2CO.11.8"><span class="label">8</span><span class="content">&#25105;&#21085;&#22890;&#20102;&#21029;&#30340;&#25945;&#26371;&#65292;&#21521;&#20182;&#20497;&#21462;&#20102;&#22577;&#37228;&#20358;&#25928;&#21214;&#20320;&#20497;&#12290; </span></span><span class="verse v9" data-usfm="2CO.11.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20320;&#20497;&#37027;&#35023;&#26377;&#32570;&#20047;&#30340;&#26178;&#20505;&#65292;&#20006;&#27794;&#26377;&#36899;&#32047;&#20320;&#20497;&#19968;&#20491;&#20154;&#65292;&#22240;&#28858;&#25105;&#25152;&#32570;&#20047;&#30340;&#65292;&#37027;&#20123;&#24478;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#20358;&#30340;&#24351;&#20804;&#37117;&#35036;&#36275;&#20102;&#12290;&#25105;&#21521;&#20358;&#20961;&#20107;&#35641;&#24910;&#65292;&#23559;&#20358;&#20063;&#24517;&#35641;&#24910;&#65292;&#32317;&#19981;&#35201;&#36899;&#32047;&#20320;&#20497;&#12290; </span></span><span class="verse v10" data-usfm="2CO.11.10"><span class="label">10</span><span class="content">&#26082;&#26377;&#22522;&#30563;&#30340;&#30495;&#35488;&#22312;&#25105;&#35023;&#38754;&#65292;&#22312;</span><span class="pn"><span class="content">&#20126;&#35442;&#20126;</span></span><span class="content">&#19968;&#24118;&#22320;&#26041;&#23601;&#27794;&#26377;&#20154;&#33021;&#38459;&#27490;&#25105;&#36889;&#27171;&#33258;&#35463;&#12290; </span></span><span class="verse v11" data-usfm="2CO.11.11"><span class="label">11</span><span class="content">&#28858;&#29978;&#40636;&#21602;&#65311;&#26159;&#22240;&#25105;&#19981;&#24859;&#20320;&#20497;&#21966;&#65311;&#19978;&#24093;&#30693;&#36947;&#65292;&#25105;&#24859;&#20320;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.11.12"><span class="label">12</span><span class="content">&#25105;&#29694;&#22312;&#25152;&#20570;&#30340;&#65292;&#23559;&#20358;&#36996;&#35201;&#20570;&#65292;&#28858;&#35201;&#26039;&#32085;&#37027;&#20123;&#23563;&#27231;&#26371;&#20043;&#20154;&#30340;&#27231;&#26371;&#65292;&#19981;&#35731;&#20182;&#20497;&#22312;&#25152;&#35463;&#32768;&#30340;&#20107;&#19978;&#34987;&#20154;&#35469;&#28858;&#33287;&#25105;&#20497;&#19968;&#27171;&#12290; </span></span><span class="verse v13" data-usfm="2CO.11.13"><span class="label">13</span><span class="content">&#37027;&#27171;&#30340;&#20154;&#26159;&#20551;&#20351;&#24466;&#65292;&#34892;&#20107;&#35437;&#35408;&#65292;&#35037;&#20316;&#22522;&#30563;&#30340;&#20351;&#24466;&#12290; </span></span><span class="verse v14" data-usfm="2CO.11.14"><span class="label">14</span><span class="content">&#36889;&#20063;&#19981;&#36275;&#28858;&#22855;&#65292;&#22240;&#28858;&#36899;&#25746;&#20294;&#20063;&#35037;&#20316;&#20809;&#26126;&#30340;&#22825;&#20351;&#12290; </span></span><span class="verse v15" data-usfm="2CO.11.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#20182;&#30340;&#24046;&#24441;&#33509;&#35037;&#20316;&#20844;&#32681;&#30340;&#24046;&#24441;&#20063;&#27794;&#26377;&#29978;&#40636;&#22823;&#19981;&#20102;&#12290;&#20182;&#20497;&#30340;&#32080;&#23616;&#24517;&#28982;&#36319;&#20182;&#20497;&#30340;&#34892;&#28858;&#30456;&#31526;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#25152;&#21463;&#30340;&#24739;&#38627;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.11.16"><span class="label">16</span><span class="content">&#25105;&#20877;&#35498;&#65292;&#35504;&#37117;&#19981;&#21487;&#25226;&#25105;&#30475;&#20316;&#24858;&#34850;&#30340;&#65307;&#21363;&#20351;&#20320;&#20497;&#25226;&#25105;&#30070;&#20316;&#24858;&#34850;&#20154;&#65292;&#37027;&#40636;&#65292;&#20063;&#35731;&#25105;&#31245;&#24494;&#35463;&#35463;&#21475;&#21543;&#12290; </span></span><span class="verse v17" data-usfm="2CO.11.17"><span class="label">17</span><span class="content">&#25105;&#35498;&#30340;&#35441;&#19981;&#26159;&#22857;&#20027;&#30340;&#27402;&#26564;&#35498;&#30340;&#65292;&#32780;&#26159;&#20687;&#24858;&#34850;&#20154;&#20855;&#26377;&#33258;&#20449;&#22320;&#25918;&#33213;&#35463;&#21475;&#12290; </span></span><span class="verse v18" data-usfm="2CO.11.18"><span class="label">18</span><span class="content">&#26082;&#28982;&#26377;&#22909;&#20123;&#20154;&#24977;&#33879;&#34880;&#27683;&#22312;&#35463;&#21475;&#65292;&#25105;&#20063;&#35201;&#35463;&#21475;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="2CO.11.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#26159;&#32880;&#26126;&#20154;&#65292;&#31455;&#33021;&#29976;&#24515;&#23481;&#24525;&#24858;&#34850;&#20154;&#65281; </span></span><span class="verse v20" data-usfm="2CO.11.20"><span class="label">20</span><span class="content">&#20551;&#33509;&#26377;&#20154;&#22900;&#24441;&#20320;&#20497;&#65292;&#25110;&#20405;&#21534;&#20320;&#20497;&#65292;&#25110;&#22739;&#27048;&#20320;&#20497;&#65292;&#25110;&#20398;&#36785;&#20320;&#20497;&#65292;&#25110;&#25171;&#20320;&#20497;&#30340;&#33225;&#65292;&#20320;&#20497;&#23621;&#28982;&#37117;&#33021;&#23481;&#24525;&#12290; </span></span><span class="verse v21" data-usfm="2CO.11.21"><span class="label">21</span><span class="content">&#35498;&#20358;&#24922;&#24871;&#65292;&#22312;&#36889;&#26041;&#38754;&#22909;&#20687;&#25105;&#20497;&#26159;&#22826;&#36575;&#24369;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CO.11.21"><span class="content">&#28982;&#32780;&#65292;&#25105;&#35498;&#21477;&#34850;&#35441;&#65292;&#20154;&#22312;&#29978;&#40636;&#20107;&#19978;&#25954;&#35463;&#21475;&#65292;&#25105;&#20063;&#25954;&#35463;&#21475;&#12290; </span></span><span class="verse v22" data-usfm="2CO.11.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#26159;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#20154;&#21966;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20497;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#21966;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20497;&#26159;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#24460;&#35028;&#21966;&#65311;&#25105;&#20063;&#26159;&#12290; </span></span><span class="verse v23" data-usfm="2CO.11.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#26159;&#22522;&#30563;&#30340;&#29992;&#20154;&#21966;&#65311;&#25105;&#35498;&#21477;&#29378;&#35441;&#65292;&#25105;&#26356;&#26159;&#12290;&#25105;&#27604;&#20182;&#20497;&#24525;&#21463;&#26356;&#22810;&#21214;&#33510;&#65292;&#22352;&#36942;&#26356;&#22810;&#27425;&#30435;&#29282;&#65292;&#21463;&#36942;&#28961;&#25976;&#27425;&#30340;&#38829;&#25171;&#65292;&#24120;&#24120;&#20882;&#27515;&#12290; </span></span><span class="verse v24" data-usfm="2CO.11.24"><span class="label">24</span><span class="content">&#25105;&#34987;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#38829;&#25171;&#20116;&#27425;&#65292;&#27599;&#27425;&#22235;&#21313;&#28187;&#21435;&#19968;&#19979;&#65307; </span></span><span class="verse v25" data-usfm="2CO.11.25"><span class="label">25</span><span class="content">&#34987;&#26829;&#25171;&#20102;&#19977;&#27425;&#65292;&#34987;&#30707;&#38957;&#25171;&#20102;&#19968;&#27425;&#65292;&#36973;&#28023;&#38627;&#19977;&#27425;&#65292;&#19968;&#26205;&#19968;&#22812;&#22312;&#28145;&#28023;&#35023;&#25497;&#25166;&#12290; </span></span><span class="verse v26" data-usfm="2CO.11.26"><span class="label">26</span><span class="content">&#25105;&#21448;&#23650;&#27425;&#34892;&#36960;&#36335;&#65292;&#36973;&#27743;&#27827;&#30340;&#21361;&#38570;&#65292;&#30428;&#36042;&#30340;&#21361;&#38570;&#65292;&#21516;&#26063;&#20154;&#30340;&#21361;&#38570;&#65292;&#22806;&#26063;&#20154;&#30340;&#21361;&#38570;&#65292;&#22478;&#35023;&#30340;&#21361;&#38570;&#65292;&#26336;&#37326;&#30340;&#21361;&#38570;&#65292;&#28023;&#20013;&#30340;&#21361;&#38570;&#65292;&#20551;&#24351;&#20804;&#30340;&#21361;&#38570;&#12290; </span></span><span class="verse v27" data-usfm="2CO.11.27"><span class="label">27</span><span class="content">&#25105;&#21214;&#30860;&#22256;&#33510;&#65292;&#24120;&#24120;&#22833;&#30496;&#65292;&#21448;&#39138;&#21448;&#28212;&#65292;&#24525;&#39138;&#32784;&#23506;&#65292;&#36196;&#36523;&#38706;&#39636;&#12290; </span></span><span class="verse v28" data-usfm="2CO.11.28"><span class="label">28</span><span class="content">&#38500;&#20102;&#36889;&#20123;&#22806;&#34920;&#30340;&#20107;&#20197;&#22806;&#65292;&#25105;&#36996;&#26377;&#28858;&#30526;&#25945;&#26371;&#25805;&#24515;&#30340;&#20107;&#22825;&#22825;&#22739;&#22312;&#25105;&#36523;&#19978;&#12290; </span></span><span class="verse v29" data-usfm="2CO.11.29"><span class="label">29</span><span class="content">&#26377;&#35504;&#36575;&#24369;&#65292;&#25105;&#19981;&#36575;&#24369;&#21602;&#65311;&#26377;&#35504;&#36300;&#20498;&#65292;&#25105;&#19981;&#28966;&#24613;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v29" data-usfm="2CO.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2CO.11.30"><span class="label">30</span><span class="content">&#25105;&#33509;&#24517;&#38920;&#35463;&#21475;&#65292;&#23601;&#35463;&#25105;&#36575;&#24369;&#30340;&#20107;&#22909;&#20102;&#12290; </span></span><span class="verse v31" data-usfm="2CO.11.31"><span class="label">31</span><span class="content">&#37027;&#27704;&#36960;&#21487;&#31281;&#38924;&#20043;&#20027;&#32822;&#31308;&#30340;&#29238;&#19978;&#24093;&#30693;&#36947;&#25105;&#19981;&#35498;&#35594;&#12290; </span></span><span class="verse v32" data-usfm="2CO.11.32"><span class="label">32</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#22823;&#39340;&#22763;&#38761;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#20126;&#21737;&#36948;</span></span><span class="content">&#29579;&#25163;&#19979;&#30340;&#25552;&#30563;&#25226;&#23432;</span><span class="pn"><span class="content">&#22823;&#39340;&#22763;&#38761;&#22478;</span></span><span class="content">&#65292;&#35201;&#25417;&#25343;&#25105;&#65292; </span></span><span class="verse v33" data-usfm="2CO.11.33"><span class="label">33</span><span class="content">&#25105;&#34987;&#20154;&#29992;&#31568;&#23376;&#24478;&#22478;&#29254;&#19978;&#30340;&#31383;&#21475;&#32267;&#19979;&#65292;&#36867;&#33067;&#20102;&#20182;&#30340;&#25163;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
