<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch2" data-usfm="2CO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.2.1"><span class="label">1</span><span class="content">&#25105;&#33258;&#24049;&#23450;&#20102;&#20027;&#24847;&#65292;&#19979;&#27425;&#19981;&#20877;&#24118;&#33879;&#24754;&#20663;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290; </span></span><span class="verse v2" data-usfm="2CO.2.2"><span class="label">2</span><span class="content">&#25105;&#33509;&#20351;&#20320;&#20497;&#24754;&#20663;&#65292;&#38500;&#20102;&#22240;&#25105;&#32780;&#20351;&#20182;&#24754;&#20663;&#30340;&#37027;&#20154;&#20197;&#22806;&#65292;&#35504;&#33021;&#20351;&#25105;&#21916;&#27138;&#21602;&#65311; </span></span><span class="verse v3" data-usfm="2CO.2.3"><span class="label">3</span><span class="content">&#25105;&#26366;&#25226;&#36889;&#20107;&#23531;&#32102;&#20320;&#20497;&#65292;&#20813;&#24471;&#25105;&#21040;&#30340;&#26178;&#20505;&#65292;&#37027;&#35442;&#20196;&#25105;&#21916;&#27138;&#30340;&#20154;&#21453;&#20498;&#20196;&#25105;&#24754;&#20663;&#12290;&#25105;&#20063;&#28145;&#20449;&#65292;&#20320;&#20497;&#30526;&#20154;&#37117;&#20197;&#25105;&#30340;&#21916;&#27138;&#28858;&#33258;&#24049;&#30340;&#21916;&#27138;&#12290; </span></span><span class="verse v4" data-usfm="2CO.2.4"><span class="label">4</span><span class="content">&#25105;&#20808;&#21069;&#24962;&#24515;&#24545;&#24545;&#12289;&#30524;&#28122;&#27754;&#27754;&#22320;&#32102;&#20320;&#20497;&#23531;&#20102;&#20449;&#65292;&#20006;&#38750;&#35201;&#20351;&#20320;&#20497;&#24754;&#20663;&#65292;&#32780;&#26159;&#35201;&#20320;&#20497;&#30693;&#36947;&#25105;&#26684;&#22806;&#30140;&#24859;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#36198;&#20813;&#29359;&#36942;&#22833;&#30340;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="2CO.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.2.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#20351;&#20154;&#24754;&#20663;&#65292;&#20182;&#19981;&#20294;&#20351;&#25105;&#24754;&#20663;&#65292;&#20063;&#26159;&#20351;&#20320;&#20497;&#30526;&#20154;&#26377;&#20123;&#24754;&#20663;&#12290;&#25105;&#35498;&#26377;&#20123;&#65292;&#24656;&#24597;&#35498;&#24471;&#22826;&#37325;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="2CO.2.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#30340;&#20154;&#21463;&#20102;&#22823;&#22810;&#25976;&#20154;&#30340;&#36012;&#20633;&#20063;&#23601;&#22816;&#20102;&#65292; </span></span><span class="verse v7" data-usfm="2CO.2.7"><span class="label">7</span><span class="content">&#20498;&#19981;&#22914;&#36198;&#20813;&#20182;&#65292;&#23433;&#24944;&#20182;&#65292;&#20813;&#24471;&#20182;&#36942;&#20998;&#24754;&#20663;&#65292;&#29978;&#33267;&#21463;&#19981;&#20102;&#21862;&#65281; </span></span><span class="verse v8" data-usfm="2CO.2.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#21240;&#20320;&#20497;&#65292;&#35201;&#21521;&#20182;&#32943;&#23450;&#20320;&#20497;&#30340;&#24859;&#24515;&#12290; </span></span><span class="verse v9" data-usfm="2CO.2.9"><span class="label">9</span><span class="content">&#28858;&#27492;&#65292;&#25105;&#20808;&#21069;&#20063;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#27491;&#26159;&#35201;&#32771;&#39511;&#20320;&#20497;&#65292;&#30475;&#20320;&#20497;&#26159;&#21542;&#22312;&#19968;&#20999;&#20107;&#19978;&#37117;&#38918;&#24478;&#25105;&#12290; </span></span><span class="verse v10" data-usfm="2CO.2.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#36198;&#20813;&#35504;&#65292;&#25105;&#20063;&#36198;&#20813;&#35504;&#12290;&#25105;&#33509;&#26377;&#25152;&#36198;&#20813;&#65292;&#26159;&#22312;&#22522;&#30563;&#38754;&#21069;&#28858;&#20320;&#20497;&#30340;&#32227;&#25925;&#36198;&#20813;&#30340;&#65292; </span></span><span class="verse v11" data-usfm="2CO.2.11"><span class="label">11</span><span class="content">&#20813;&#24471;&#25746;&#20294;&#36225;&#33879;&#27231;&#26371;&#21213;&#36942;&#25105;&#20497;&#65292;&#22240;&#25105;&#20497;&#20006;&#38750;&#19981;&#30693;&#36947;&#20182;&#30340;&#35437;&#35336;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#30340;&#19981;&#23433;&#21644;&#23433;&#24944;</span></div><div class="p"><span class="verse v11" data-usfm="2CO.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.2.12"><span class="label">12</span><span class="content">&#25105;&#24478;&#21069;&#28858;&#22522;&#30563;&#30340;&#31119;&#38899;&#21040;&#20102;</span><span class="pn"><span class="content">&#29305;&#32645;&#20126;</span></span><span class="content">&#65292;&#20027;&#32102;&#25105;&#38283;&#20102;&#38272;&#12290; </span></span><span class="verse v13" data-usfm="2CO.2.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#22240;&#28858;&#27794;&#26377;&#36935;&#35211;&#25105;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#65292;&#25105;&#24515;&#35023;&#19981;&#23433;&#65292;&#23601;&#36781;&#21029;&#37027;&#35023;&#30340;&#20154;&#65292;&#24448;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.2.14"><span class="label">14</span><span class="content">&#24863;&#35613;&#19978;&#24093;&#65281;&#20182;&#24120;&#29575;&#38936;&#25105;&#20497;&#22312;&#22522;&#30563;&#35023;&#24471;&#21213;&#65292;&#20006;&#34249;&#33879;&#25105;&#20497;&#22312;&#21508;&#34389;&#39023;&#25562;&#37027;&#22240;&#35469;&#35672;&#22522;&#30563;&#32780;&#26377;&#30340;&#39321;&#27683;&#12290; </span></span><span class="verse v15" data-usfm="2CO.2.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#28961;&#35542;&#22312;&#24471;&#25937;&#30340;&#20154;&#25110;&#22312;&#28357;&#20129;&#30340;&#20154;&#30070;&#20013;&#65292;&#25105;&#20497;&#37117;&#26159;&#22522;&#30563;&#39336;&#39321;&#20043;&#27683;&#65292;&#26159;&#29563;&#32102;&#19978;&#24093;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="2CO.2.16"><span class="label">16</span><span class="content">&#23565;&#28357;&#20129;&#30340;&#20154;&#65292;&#36889;&#26159;&#27515;&#32780;&#21448;&#27515;&#30340;&#27683;&#21619;&#65307;&#23565;&#24471;&#25937;&#30340;&#20154;&#65292;&#36889;&#26159;&#29983;&#32780;&#21448;&#29983;&#30340;&#27683;&#21619;&#12290;&#36889;&#20123;&#20107;&#35504;&#33021;&#30070;&#24471;&#36215;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="2CO.2.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#19981;&#20687;&#35377;&#22810;&#20154;&#65292;&#25226;&#19978;&#24093;&#30340;&#36947;&#30070;&#21830;&#21697;&#36009;&#36067;&#65292;&#32780;&#26159;&#30001;&#26044;&#30495;&#35488;&#65292;&#32780;&#26159;&#21463;&#21629;&#26044;&#19978;&#24093;&#65292;&#22312;&#19978;&#24093;&#38754;&#21069;&#24977;&#33879;&#22522;&#30563;&#35611;&#36947;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
