<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch3" data-usfm="2CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26032;&#32004;&#30340;&#22519;&#20107;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.3.1"><span class="label">1</span><span class="content">&#38627;&#36947;&#25105;&#20497;&#21448;&#38283;&#22987;&#25512;&#34214;&#33258;&#24049;&#21966;&#65311;&#38627;&#36947;&#25105;&#20497;&#20687;&#26576;&#20123;&#20154;&#37027;&#27171;&#35201;&#29992;&#20154;&#30340;&#25512;&#34214;&#20449;&#20171;&#32057;&#32102;&#20320;&#20497;&#65292;&#25110;&#29992;&#20320;&#20497;&#30340;&#25512;&#34214;&#20449;&#32102;&#20154;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="2CO.3.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#23601;&#26159;&#25105;&#20497;&#30340;&#25512;&#34214;&#20449;&#65292;&#23531;&#22312;&#25105;&#20497;&#24515;&#35023;&#65292;&#34987;&#30526;&#20154;&#25152;&#30693;&#36947;&#12289;&#25152;&#35494;&#35712;&#30340;&#65292; </span></span><span class="verse v3" data-usfm="2CO.3.3"><span class="label">3</span><span class="content">&#32780;&#20320;&#20497;&#39023;&#26126;&#33258;&#24049;&#26159;&#22522;&#30563;&#30340;&#26360;&#20449;&#65292;&#34249;&#33879;&#25105;&#20497;&#23531;&#25104;&#30340;&#12290;&#19981;&#26159;&#29992;&#22696;&#23531;&#30340;&#65292;&#32780;&#26159;&#29992;&#27704;&#29983;&#19978;&#24093;&#30340;&#38728;&#23531;&#30340;&#65307;&#19981;&#26159;&#23531;&#22312;&#30707;&#29256;&#19978;&#65292;&#32780;&#26159;&#23531;&#22312;&#24515;&#29256;&#19978;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.3.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#34249;&#33879;&#22522;&#30563;&#25165;&#23565;&#19978;&#24093;&#26377;&#36889;&#27171;&#30340;&#20449;&#24515;&#12290; </span></span><span class="verse v5" data-usfm="2CO.3.5"><span class="label">5</span><span class="content">&#20006;&#19981;&#26159;&#25105;&#20497;&#24977;&#33258;&#24049;&#37197;&#20570;&#29978;&#40636;&#20107;&#65292;&#25105;&#20497;&#20043;&#25152;&#20197;&#37197;&#20570;&#26159;&#20986;&#26044;&#19978;&#24093;&#65307; </span></span><span class="verse v6" data-usfm="2CO.3.6"><span class="label">6</span><span class="content">&#20182;&#20351;&#25105;&#20497;&#33021;&#37197;&#20316;&#26032;&#32004;&#30340;&#22519;&#20107;&#65292;&#19981;&#26159;&#25991;&#23383;&#19978;&#30340;&#32004;&#65292;&#32780;&#26159;&#32854;&#38728;&#30340;&#32004;&#65307;&#22240;&#28858;&#25991;&#23383;&#20351;&#20154;&#27515;&#65292;&#32854;&#38728;&#33021;&#20351;&#20154;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.3.7"><span class="label">7</span><span class="content">&#37027;&#29992;&#23383;&#21051;&#22312;&#30707;&#38957;&#19978;&#23660;&#27515;&#30340;&#20107;&#22857;&#23578;&#19988;&#26377;&#27054;&#20809;&#65292;&#20197;&#33268;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#22240;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#33225;&#19978;&#37027;&#36880;&#28472;&#35114;&#33394;&#30340;&#27054;&#20809;&#19981;&#33021;&#23450;&#30555;&#30475;&#20182;&#30340;&#33225;&#65292; </span></span><span class="verse v8" data-usfm="2CO.3.8"><span class="label">8</span><span class="content">&#37027;&#23660;&#32854;&#38728;&#30340;&#20107;&#22857;&#19981;&#26159;&#26356;&#26377;&#27054;&#20809;&#21966;&#65311; </span></span><span class="verse v9" data-usfm="2CO.3.9"><span class="label">9</span><span class="content">&#33509;&#26159;&#37027;&#20351;&#20154;&#23450;&#32618;&#30340;&#20107;&#22857;&#26377;&#27054;&#20809;&#65292;&#37027;&#20351;&#20154;&#31281;&#32681;&#30340;&#20107;&#22857;&#30340;&#27054;&#20809;&#23601;&#36234;&#30332;&#22823;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="2CO.3.10"><span class="label">10</span><span class="content">&#37027;&#24478;&#21069;&#26377;&#27054;&#20809;&#30340;&#65292;&#22240;&#36889;&#26356;&#22823;&#30340;&#27054;&#20809;&#65292;&#23601;&#31639;&#19981;&#24471;&#26377;&#27054;&#20809;&#20102;&#65307; </span></span><span class="verse v11" data-usfm="2CO.3.11"><span class="label">11</span><span class="content">&#33509;&#26159;&#37027;&#36880;&#28472;&#35114;&#33394;&#30340;&#26377;&#27054;&#20809;&#65292;&#36889;&#38263;&#23384;&#30340;&#23601;&#26356;&#26377;&#27054;&#20809;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.3.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#26377;&#36889;&#27171;&#30340;&#30460;&#26395;&#65292;&#23601;&#22823;&#26377;&#33213;&#37327;&#65292; </span></span><span class="verse v13" data-usfm="2CO.3.13"><span class="label">13</span><span class="content">&#19981;&#20687;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23559;&#38754;&#32023;&#33945;&#22312;&#33225;&#19978;&#65292;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19981;&#33021;&#23450;&#30555;&#30475;&#21040;&#37027;&#36880;&#28472;&#35114;&#33394;&#30340;&#27054;&#20809;&#30340;&#32080;&#23616;&#12290; </span></span><span class="verse v14" data-usfm="2CO.3.14"><span class="label">14</span><span class="content">&#20294;&#20182;&#20497;&#30340;&#24515;&#22320;&#21083;&#30828;&#65292;&#30452;&#21040;&#20170;&#26085;&#35494;&#35712;&#33290;&#32004;&#30340;&#26178;&#20505;&#65292;&#36889;&#21516;&#27171;&#30340;&#38754;&#32023;&#36996;&#27794;&#26377;&#25581;&#21435;&#65307;&#22240;&#28858;&#36889;&#38754;&#32023;&#22312;&#22522;&#30563;&#35023;&#25165;&#34987;&#24290;&#21435;&#12290; </span></span><span class="verse v15" data-usfm="2CO.3.15"><span class="label">15</span><span class="content">&#28982;&#32780;&#30452;&#21040;&#20170;&#26085;&#65292;&#27599;&#36898;&#35494;&#35712;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#26360;&#30340;&#26178;&#20505;&#65292;&#38754;&#32023;&#36996;&#22312;&#20182;&#20497;&#24515;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="2CO.3.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#20497;&#30340;&#24515;&#20309;&#26178;&#27512;&#21521;&#20027;&#65292;&#38754;&#32023;&#23601;&#20309;&#26178;&#38500;&#21435;&#12290; </span></span><span class="verse v17" data-usfm="2CO.3.17"><span class="label">17</span><span class="content">&#20027;&#23601;&#26159;&#37027;&#38728;&#65307;&#20027;&#30340;&#38728;&#22312;&#21738;&#35023;&#65292;&#21738;&#35023;&#23601;&#26377;&#33258;&#30001;&#12290; </span></span><span class="verse v18" data-usfm="2CO.3.18"><span class="label">18</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#30526;&#20154;&#20197;&#25581;&#21435;&#38754;&#32023;&#30340;&#33225;&#24471;&#20197;&#30475;&#35211;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#30475;&#35211;&#12301;&#25110;&#35695;&#12300;&#21453;&#26144;&#12301;&#12290;</span></span></span><span class="content">&#20027;&#30340;&#27054;&#20809;&#65292;&#22909;&#20687;&#24478;&#37857;&#23376;&#35023;&#36820;&#29031;&#65292;&#23601;&#35722;&#25104;&#20102;&#33287;&#20027;&#26377;&#21516;&#27171;&#30340;&#24418;&#20687;&#65292;&#27054;&#19978;&#21152;&#27054;&#65292;&#22914;&#21516;&#24478;&#20027;&#30340;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24478;&#20027;&#30340;&#38728;&#12301;&#25110;&#35695;&#12300;&#24478;&#20027;&#65292;&#23601;&#26159;&#38728;&#12301;&#12290;</span></span></span><span class="content">&#35722;&#25104;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
