<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#29926;&#22120;&#35023;&#30340;&#23542;&#35997;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#25105;&#20497;&#33945;&#24976;&#25003;&#21463;&#20102;&#36889;&#20107;&#22857;&#30340;&#36012;&#20219;&#65292;&#23601;&#19981;&#21930;&#33213;&#65292; </span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#21453;&#32780;&#25226;&#37027;&#20123;&#26263;&#26151;&#21487;&#24677;&#30340;&#20107;&#26820;&#32085;&#20102;&#65292;&#19981;&#34892;&#35437;&#35408;&#65292;&#19981;&#26354;&#35299;&#19978;&#24093;&#30340;&#36947;&#65292;&#21482;&#23559;&#30495;&#29702;&#39023;&#25562;&#20986;&#20358;&#65292;&#22909;&#22312;&#19978;&#24093;&#38754;&#21069;&#25226;&#33258;&#24049;&#25512;&#34214;&#32102;&#21508;&#20154;&#30340;&#33391;&#24515;&#12290; </span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#21363;&#20351;&#25105;&#20497;&#30340;&#31119;&#38899;&#34987;&#36974;&#34109;&#65292;&#37027;&#21482;&#26159;&#23565;&#28357;&#20129;&#30340;&#20154;&#36974;&#34109;&#12290; </span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#36889;&#20123;&#19981;&#20449;&#30340;&#20154;&#34987;&#36889;&#19990;&#30028;&#30340;&#31070;&#26126;&#24324;&#30606;&#20102;&#24515;&#30524;&#65292;&#20351;&#20182;&#20497;&#30475;&#19981;&#35211;&#22522;&#30563;&#27054;&#32768;&#30340;&#31119;&#38899;&#12290;&#22522;&#30563;&#26412;&#26159;&#19978;&#24093;&#30340;&#20687;&#12290; </span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#19981;&#26159;&#20659;&#33258;&#24049;&#65292;&#32780;&#26159;&#20659;&#32822;&#31308;&#22522;&#30563;&#28858;&#20027;&#65292;&#20006;&#19988;&#33258;&#24049;&#22240;&#32822;&#31308;&#20316;&#20320;&#20497;&#30340;&#20693;&#20154;&#12290; </span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">&#37027;&#21545;&#21648;&#20809;&#24478;&#40657;&#26263;&#35023;&#29031;&#20986;&#20358;&#30340;&#19978;&#24093;&#24050;&#32147;&#29031;&#22312;&#25105;&#20497;&#24515;&#35023;&#65292;&#20351;&#25105;&#20497;&#30693;&#36947;&#19978;&#24093;&#27054;&#32768;&#30340;&#20809;&#39023;&#22312;&#32822;&#31308;&#22522;&#30563;&#30340;&#33225;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#26377;&#36889;&#23542;&#35997;&#25918;&#22312;&#29926;&#22120;&#35023;&#65292;&#28858;&#35201;&#39023;&#26126;&#36889;&#33707;&#22823;&#30340;&#33021;&#21147;&#26159;&#20986;&#26044;&#19978;&#24093;&#65292;&#19981;&#26159;&#20986;&#26044;&#25105;&#20497;&#12290; </span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#34389;&#34389;&#21463;&#22256;&#65292;&#21371;&#19981;&#34987;&#25414;&#20303;&#65307;&#20839;&#24515;&#22256;&#25854;&#65292;&#21371;&#27794;&#26377;&#32085;&#26395;&#65307; </span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#36973;&#21463;&#36843;&#23475;&#65292;&#21371;&#19981;&#34987;&#25735;&#26820;&#65307;&#25802;&#20498;&#22312;&#22320;&#65292;&#21371;&#19981;&#33268;&#28357;&#20129;&#12290; </span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#36523;&#19978;&#24120;&#24118;&#33879;&#32822;&#31308;&#30340;&#27515;&#65292;&#20351;&#32822;&#31308;&#30340;&#29983;&#20063;&#22312;&#25105;&#20497;&#36523;&#19978;&#39023;&#26126;&#12290; </span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#36889;&#27963;&#33879;&#30340;&#20154;&#24120;&#28858;&#32822;&#31308;&#34987;&#32622;&#26044;&#27515;&#22320;&#65292;&#20351;&#32822;&#31308;&#30340;&#29983;&#21629;&#22312;&#25105;&#20497;&#36889;&#24517;&#27515;&#30340;&#20154;&#36523;&#19978;&#39023;&#26126;&#20986;&#20358;&#12290; </span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#27515;&#26159;&#22312;&#25105;&#20497;&#36523;&#19978;&#36939;&#20316;&#65292;&#29983;&#21371;&#22312;&#20320;&#20497;&#36523;&#19978;&#36939;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">&#20294;&#25105;&#20497;&#26082;&#28982;&#26377;&#24478;&#21516;&#19968;&#20301;&#38728;&#32780;&#20358;&#30340;&#20449;&#24515;&#65292;&#27491;&#22914;&#32147;&#19978;&#35352;&#33879;&#65306;&#12300;&#25105;&#20449;&#65292;&#25925;&#25105;&#35498;&#35441;&#12301;&#65292;&#25105;&#20497;&#20063;&#20449;&#65292;&#25152;&#20197;&#20063;&#35498;&#35441;&#65307; </span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#65292;&#37027;&#20351;&#20027;&#32822;&#31308;&#24489;&#27963;&#30340;&#20063;&#24517;&#20351;&#25105;&#20497;&#33287;&#32822;&#31308;&#19968;&#21516;&#24489;&#27963;&#65292;&#20006;&#19988;&#20351;&#25105;&#20497;&#33287;&#20320;&#20497;&#19968;&#36215;&#31449;&#22312;&#20182;&#38754;&#21069;&#12290; </span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#20961;&#20107;&#37117;&#26159;&#28858;&#20102;&#20320;&#20497;&#65292;&#22909;&#20351;&#24681;&#24800;&#26082;&#34249;&#33879;&#26356;&#22810;&#30340;&#20154;&#32780;&#21152;&#22686;&#65292;&#24863;&#24681;&#20063;&#26684;&#22806;&#39023;&#22810;&#65292;&#22909;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#12290;</span></span></div><div class="s"><span class="heading">&#38752;&#20449;&#24515;&#29983;&#27963;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#19981;&#21930;&#33213;&#12290;&#38614;&#28982;&#25105;&#20497;&#22806;&#22312;&#30340;&#20154;&#26085;&#28472;&#26429;&#22750;&#65292;&#20839;&#22312;&#30340;&#20154;&#21371;&#26085;&#26085;&#26356;&#26032;&#12290; </span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#36889;&#30701;&#26283;&#32780;&#36629;&#24494;&#30340;&#33510;&#26970;&#35201;&#28858;&#25105;&#20497;&#25104;&#23601;&#26997;&#37325;&#12289;&#28961;&#27604;&#12289;&#27704;&#36960;&#30340;&#27054;&#32768;&#12290; </span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#19981;&#26159;&#39015;&#24565;&#30475;&#24471;&#35211;&#30340;&#65292;&#32780;&#26159;&#39015;&#24565;&#30475;&#19981;&#35211;&#30340;&#65307;&#21407;&#20358;&#30475;&#24471;&#35211;&#30340;&#26159;&#26283;&#26178;&#30340;&#65292;&#30475;&#19981;&#35211;&#30340;&#25165;&#26159;&#27704;&#36960;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
