<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch5" data-usfm="2CO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.5.1"><span class="label">1</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#36889;&#22320;&#19978;&#30340;&#24115;&#31735;&#33509;&#25286;&#27584;&#20102;&#65292;&#25105;&#20497;&#23559;&#26377;&#19978;&#24093;&#25152;&#36896;&#30340;&#23621;&#25152;&#65292;&#19981;&#26159;&#20154;&#25163;&#25152;&#36896;&#30340;&#65292;&#32780;&#26159;&#22312;&#22825;&#19978;&#27704;&#23384;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="2CO.5.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#22312;&#36889;&#24115;&#31735;&#35023;&#22022;&#24687;&#65292;&#28212;&#26395;&#24471;&#21040;&#37027;&#24478;&#22825;&#19978;&#20358;&#30340;&#23621;&#25152;&#65292;&#22909;&#20687;&#31359;&#19978;&#34915;&#26381;&#65307; </span></span><span class="verse v3" data-usfm="2CO.5.3"><span class="label">3</span><span class="content">&#20504;&#33509;&#33067;&#19979;&#20063;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#20504;&#33509;&#31359;&#19978;&#23601;&#12301;&#12290;</span></span></span><span class="content">&#19981;&#33267;&#26044;&#36196;&#36523;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="2CO.5.4"><span class="label">4</span><span class="content">&#20854;&#23526;&#65292;&#25105;&#20497;&#22312;&#36889;&#24115;&#31735;&#35023;&#30340;&#20154;&#21214;&#33510;&#22022;&#24687;&#65292;&#20006;&#19981;&#26159;&#39000;&#24847;&#33067;&#19979;&#22320;&#19978;&#30340;&#24115;&#31735;&#65292;&#32780;&#26159;&#39000;&#24847;&#31359;&#19978;&#22825;&#19978;&#30340;&#23621;&#25152;&#65292;&#22909;&#20351;&#36889;&#24517;&#27515;&#30340;&#34987;&#29983;&#21629;&#21534;&#28357;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="2CO.5.5"><span class="label">5</span><span class="content">&#37027;&#28858;&#25105;&#20497;&#23433;&#25490;&#36889;&#20107;&#30340;&#26159;&#19978;&#24093;&#65292;&#20182;&#36060;&#32102;&#25105;&#20497;&#32854;&#38728;&#20316;&#24977;&#25818;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24977;&#25818;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#36074;&#12301;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.5.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#32317;&#26159;&#21191;&#25954;&#30340;&#65292;&#20006;&#19988;&#30693;&#36947;&#65292;&#21482;&#35201;&#25105;&#20497;&#20303;&#22312;&#36889;&#36523;&#39636;&#20839;&#23601;&#26159;&#38626;&#38283;&#20102;&#20027;&#12290; </span></span><span class="verse v7" data-usfm="2CO.5.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#34892;&#20107;&#28858;&#20154;&#26159;&#24977;&#33879;&#20449;&#24515;&#65292;&#19981;&#26159;&#24977;&#33879;&#30524;&#35211;&#12290; </span></span><span class="verse v8" data-usfm="2CO.5.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#21191;&#25954;&#65292;&#26356;&#24773;&#39000;&#38626;&#38283;&#36523;&#39636;&#65292;&#33287;&#20027;&#21516;&#20303;&#12290; </span></span><span class="verse v9" data-usfm="2CO.5.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#28961;&#35542;&#26159;&#20303;&#22312;&#36523;&#20839;&#25110;&#20303;&#22312;&#36523;&#22806;&#65292;&#25105;&#20497;&#37117;&#31435;&#20102;&#24535;&#21521;&#35201;&#24471;&#20027;&#30340;&#21916;&#24709;&#12290; </span></span><span class="verse v10" data-usfm="2CO.5.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30526;&#20154;&#24517;&#38920;&#31449;&#22312;&#22522;&#30563;&#23529;&#21028;&#33274;&#21069;&#21463;&#23529;&#65292;&#28858;&#20351;&#21508;&#20154;&#25353;&#33879;&#26412;&#36523;&#25152;&#34892;&#30340;&#65292;&#25110;&#21892;&#25110;&#24801;&#21463;&#22577;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#20154;&#33287;&#19978;&#24093;&#21644;&#22909;&#30340;&#32887;&#20998;</span></div><div class="p"><span class="verse v10" data-usfm="2CO.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.5.11"><span class="label">11</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#30693;&#36947;&#20027;&#26159;&#21487;&#30031;&#30340;&#65292;&#23601;&#21240;&#23566;&#20154;&#65307;&#20294;&#26159;&#19978;&#24093;&#26159;&#35469;&#35672;&#25105;&#20497;&#30340;&#65292;&#25105;&#30460;&#26395;&#20320;&#20497;&#30340;&#33391;&#24515;&#20063;&#35469;&#35672;&#25105;&#20497;&#12290; </span></span><span class="verse v12" data-usfm="2CO.5.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#19981;&#26159;&#21521;&#20320;&#20497;&#20877;&#25512;&#34214;&#33258;&#24049;&#65292;&#32780;&#26159;&#35201;&#35731;&#20320;&#20497;&#26377;&#35463;&#32768;&#25105;&#20497;&#30340;&#27231;&#26371;&#65292;&#20351;&#20320;&#20497;&#22909;&#38754;&#23565;&#37027;&#24977;&#22806;&#35980;&#12289;&#19981;&#24977;&#20839;&#24515;&#35463;&#32768;&#30340;&#20154;&#12290; </span></span><span class="verse v13" data-usfm="2CO.5.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#30322;&#29378;&#65292;&#26159;&#28858;&#19978;&#24093;&#65307;&#22914;&#26524;&#25105;&#20497;&#28165;&#37266;&#65292;&#26159;&#28858;&#20320;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="2CO.5.14"><span class="label">14</span><span class="content">&#21407;&#20358;&#22522;&#30563;&#30340;&#24859;&#28608;&#21237;&#25105;&#20497;&#65307;&#22240;&#25105;&#20497;&#36889;&#27171;&#26039;&#23450;&#65292;&#19968;&#20154;&#26082;&#26367;&#30526;&#20154;&#27515;&#20102;&#65292;&#30526;&#20154;&#23601;&#37117;&#27515;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="2CO.5.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#20182;&#26367;&#30526;&#20154;&#27515;&#65292;&#26159;&#21483;&#37027;&#20123;&#27963;&#33879;&#30340;&#20154;&#19981;&#20877;&#28858;&#33258;&#24049;&#27963;&#65292;&#20035;&#28858;&#26367;&#20182;&#20497;&#27515;&#32780;&#24489;&#27963;&#30340;&#20027;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#24478;&#20170;&#20197;&#24460;&#65292;&#25105;&#20497;&#19981;&#20877;&#25353;&#29031;&#20154;&#30340;&#30475;&#27861;&#20358;&#35469;&#35672;&#20154;&#65292;&#32305;&#20351;&#25105;&#20497;&#26366;&#32147;&#25353;&#29031;&#20154;&#30340;&#30475;&#27861;&#35469;&#35672;&#22522;&#30563;&#65292;&#22914;&#20170;&#21371;&#19981;&#20877;&#36889;&#27171;&#35469;&#35672;&#20182;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="2CO.5.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#65292;&#33509;&#26377;&#20154;&#22312;&#22522;&#30563;&#35023;&#65292;&#20182;&#23601;&#26159;&#26032;&#36896;&#30340;&#20154;&#65306;&#33290;&#20107;&#24050;&#36942;&#65292;&#37117;&#35722;&#25104;&#26032;&#30340;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="2CO.5.18"><span class="label">18</span><span class="content">&#19968;&#20999;&#37117;&#26159;&#20986;&#26044;&#19978;&#24093;&#65307;&#20182;&#34249;&#33879;&#22522;&#30563;&#20351;&#25105;&#20497;&#33287;&#20182;&#21644;&#22909;&#65292;&#21448;&#23559;&#21240;&#20154;&#33287;&#20182;&#21644;&#22909;&#30340;&#20351;&#21629;&#36060;&#32102;&#25105;&#20497;&#12290; </span></span><span class="verse v19" data-usfm="2CO.5.19"><span class="label">19</span><span class="content">&#36889;&#23601;&#26159;&#65306;&#19978;&#24093;&#22312;&#22522;&#30563;&#35023;&#20351;&#19990;&#20154;&#33287;&#33258;&#24049;&#21644;&#22909;&#65292;&#19981;&#23559;&#20182;&#20497;&#30340;&#36942;&#29359;&#27512;&#21040;&#20182;&#20497;&#36523;&#19978;&#65292;&#20006;&#19988;&#23559;&#36889;&#21644;&#22909;&#30340;&#20449;&#24687;&#35351;&#20184;&#20102;&#25105;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CO.5.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#20316;&#22522;&#30563;&#30340;&#29305;&#20351;&#65292;&#23601;&#22909;&#20687;&#19978;&#24093;&#34249;&#25105;&#20497;&#21240;&#20320;&#20497;&#19968;&#33324;&#12290;&#25105;&#20497;&#26367;&#22522;&#30563;&#27714;&#20320;&#20497;&#65292;&#33287;&#19978;&#24093;&#21644;&#22909;&#21543;&#65281; </span></span><span class="verse v21" data-usfm="2CO.5.21"><span class="label">21</span><span class="content">&#19978;&#24093;&#20351;&#37027;&#28961;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#28961;&#32618;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#19981;&#30693;&#32618;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#65292;&#26367;&#25105;&#20497;&#25104;&#28858;&#32618;&#65292;&#22909;&#20351;&#25105;&#20497;&#22312;&#20182;&#35023;&#38754;&#25104;&#28858;&#19978;&#24093;&#30340;&#32681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
