<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch1" data-usfm="EPH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.1.1"><span class="label">1</span><span class="content">&#22857;&#19978;&#24093;&#26088;&#24847;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292;&#23531;&#20449;&#32102;&#22312;</span><span class="pn"><span class="content">&#20197;&#24343;&#25152;</span></span><span class="content">&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#22312;&#20197;&#24343;&#25152;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#30526;&#32854;&#24466;&#65292;&#23601;&#26159;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#24544;&#24515;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="EPH.1.2"><span class="label">2</span><span class="content">&#39000;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#24478;&#25105;&#20497;&#30340;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#27512;&#32102;&#20320;&#20497;&#65281;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#35023;&#30340;&#23660;&#38728;&#31119;&#27683;</span></div><div class="p"><span class="verse v2" data-usfm="EPH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.1.3"><span class="label">3</span><span class="content">&#39000;&#38924;&#35738;&#27512;&#32102;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#29238;&#19978;&#24093;&#12290;&#20182;&#22312;&#22522;&#30563;&#35023;&#26366;&#25226;&#22825;&#19978;&#21508;&#27171;&#23660;&#38728;&#30340;&#31119;&#27683;&#36060;&#32102;&#25105;&#20497;&#12290; </span></span><span class="verse v4" data-usfm="EPH.1.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20182;&#24478;&#21109;&#19990;&#20197;&#21069;&#65292;&#22312;&#22522;&#30563;&#35023;&#25536;&#36984;&#20102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#22312;&#20182;&#38754;&#21069;&#25104;&#28858;&#32854;&#28500;&#65292;&#27794;&#26377;&#29781;&#30133;&#65292;&#28415;&#26377;&#24859;&#24515;&#12290; </span></span><span class="verse v5" data-usfm="EPH.1.5"><span class="label">5</span><span class="content">&#20182;&#25353;&#33879;&#33258;&#24049;&#26088;&#24847;&#25152;&#21916;&#24709;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#27794;&#26377;&#29781;&#30133;...&#21916;&#24709;&#30340;&#12301;&#65306;&#21407;&#25991;&#25110;&#35695;&#12300;&#27794;&#26377;&#29781;&#30133;&#12290;&#22312;&#24859;&#20013;&#65292;&#20182;&#25353;&#33879;&#33258;&#24049;&#26088;&#24847;&#25152;&#21916;&#24709;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#38928;&#23450;&#25105;&#20497;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#24471;&#20818;&#23376;&#30340;&#21517;&#20998;&#65292; </span></span><span class="verse v6" data-usfm="EPH.1.6"><span class="label">6</span><span class="content">&#20351;&#20182;&#27054;&#32768;&#30340;&#24681;&#20856;&#24471;&#21040;&#31281;&#35738;&#65307;&#36889;&#24681;&#20856;&#26159;&#20182;&#22312;&#24859;&#23376;&#35023;&#30333;&#30333;&#36060;&#32102;&#25105;&#20497;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="EPH.1.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#34249;&#33879;&#36889;&#24859;&#23376;&#30340;&#34880;&#24471;&#33945;&#25937;&#36118;&#65292;&#36942;&#29359;&#24471;&#20197;&#36198;&#20813;&#65292;&#36889;&#26159;&#29031;&#20182;&#35920;&#23500;&#30340;&#24681;&#20856;&#65292; </span></span><span class="verse v8" data-usfm="EPH.1.8"><span class="label">8</span><span class="content">&#20805;&#20805;&#36275;&#36275;&#22320;&#36062;&#32102;&#25105;&#20497;&#30340;&#12290;&#20182;&#20197;&#35576;&#33324;&#30340;&#26234;&#24935;&#32880;&#26126;&#65292; </span></span><span class="verse v9" data-usfm="EPH.1.9"><span class="label">9</span><span class="content">&#29031;&#33258;&#24049;&#22312;&#22522;&#30563;&#35023;&#25152;&#31435;&#23450;&#30340;&#32654;&#24847;&#65292;&#20351;&#25105;&#20497;&#30693;&#36947;&#20182;&#26088;&#24847;&#30340;&#22887;&#31061;&#65292; </span></span><span class="verse v10" data-usfm="EPH.1.10"><span class="label">10</span><span class="content">&#35201;&#29031;&#33879;&#25152;&#23433;&#25490;&#30340;&#65292;&#22312;&#26178;&#27231;&#25104;&#29087;&#30340;&#26178;&#20505;&#65292;&#20351;&#22825;&#19978;&#12289;&#22320;&#19978;&#12289;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#22312;&#22522;&#30563;&#35023;&#38754;&#21516;&#27512;&#26044;&#19968;&#12290; </span></span><span class="verse v11" data-usfm="EPH.1.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#20063;&#22312;&#20182;&#35023;&#38754;&#24471;&#20102;&#22522;&#26989;&#65307;&#36889;&#21407;&#26159;&#37027;&#20301;&#38568;&#24049;&#24847;&#34892;&#33836;&#20107;&#30340;&#19978;&#24093;&#29031;&#33879;&#33258;&#24049;&#30340;&#26088;&#24847;&#25152;&#38928;&#23450;&#30340;&#65292; </span></span><span class="verse v12" data-usfm="EPH.1.12"><span class="label">12</span><span class="content">&#28858;&#35201;&#20351;&#25105;&#20497;&#65292;&#36889;&#20123;&#39318;&#20808;&#25226;&#24076;&#26395;&#23492;&#35351;&#22312;&#22522;&#30563;&#35023;&#30340;&#20154;&#65292;&#38924;&#35738;&#20182;&#30340;&#27054;&#32768;&#12290; </span></span><span class="verse v13" data-usfm="EPH.1.13"><span class="label">13</span><span class="content">&#22312;&#22522;&#30563;&#35023;&#20320;&#20497;&#32893;&#35211;&#30495;&#29702;&#30340;&#36947;&#65292;&#23601;&#26159;&#37027;&#20351;&#20320;&#20497;&#24471;&#25937;&#30340;&#31119;&#38899;&#65292;&#20320;&#20497;&#20063;&#20449;&#20102;&#20182;&#65292;&#23601;&#21463;&#20102;&#25152;&#25033;&#35377;&#30340;&#32854;&#38728;&#28858;&#21360;&#35352;&#12290; </span></span><span class="verse v14" data-usfm="EPH.1.14"><span class="label">14</span><span class="content">&#36889;&#32854;&#38728;&#26159;&#25105;&#20497;&#24471;&#22522;&#26989;&#30340;&#24977;&#25818;&#65292;&#30452;&#31561;&#21040;&#19978;&#24093;&#30340;&#23376;&#27665;&#24471;&#25937;&#36118;&#65292;&#20351;&#20182;&#30340;&#27054;&#32768;&#24471;&#21040;&#31281;&#35738;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#30340;&#31153;&#21578;</span></div><div class="p"><span class="verse v14" data-usfm="EPH.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.1.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#26082;&#28982;&#32893;&#35211;&#20320;&#20497;&#23565;&#20027;&#32822;&#31308;&#26377;&#20449;&#24515;&#65292;&#23565;&#30526;&#32854;&#24466;&#26377;&#24859;&#24515;&#65292; </span></span><span class="verse v16" data-usfm="EPH.1.16"><span class="label">16</span><span class="content">&#23601;&#19981;&#20303;&#22320;&#28858;&#20320;&#20497;&#24863;&#35613;&#19978;&#24093;&#65292;&#31153;&#21578;&#30340;&#26178;&#20505;&#24120;&#24120;&#25552;&#21040;&#20320;&#20497;&#65292; </span></span><span class="verse v17" data-usfm="EPH.1.17"><span class="label">17</span><span class="content">&#27714;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#19978;&#24093;&#65292;&#27054;&#32768;&#30340;&#29238;&#65292;&#25226;&#37027;&#36060;&#20154;&#26234;&#24935;&#21644;&#21855;&#31034;&#30340;&#38728;&#36060;&#32102;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#30495;&#27491;&#35469;&#35672;&#20182;&#65292; </span></span><span class="verse v18" data-usfm="EPH.1.18"><span class="label">18</span><span class="content">&#29031;&#20142;&#20320;&#20497;&#24515;&#20013;&#30340;&#30524;&#30555;&#65292;&#20351;&#20320;&#20497;&#30693;&#36947;&#20182;&#21628;&#21484;&#20320;&#20497;&#20358;&#24471;&#30340;&#25351;&#26395;&#26159;&#29978;&#40636;&#65292;&#20182;&#22312;&#32854;&#24466;&#20013;&#25152;&#24471;&#27054;&#32768;&#30340;&#22522;&#26989;&#26159;&#20309;&#31561;&#35920;&#30427;&#65292; </span></span><span class="verse v19" data-usfm="EPH.1.19"><span class="label">19</span><span class="content">&#20006;&#30693;&#36947;&#20182;&#21521;&#25105;&#20497;&#36889;&#20123;&#20449;&#30340;&#20154;&#25152;&#39023;&#30340;&#33021;&#21147;&#26159;&#20309;&#31561;&#28009;&#22823;&#65292;&#36889;&#26159;&#29031;&#20182;&#30340;&#22823;&#33021;&#22823;&#21147;&#36939;&#34892;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EPH.1.20"><span class="label">20</span><span class="content">&#36889;&#22823;&#33021;&#26366;&#36939;&#34892;&#22312;&#22522;&#30563;&#36523;&#19978;&#65292;&#20351;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#21448;&#20351;&#20182;&#22312;&#22825;&#19978;&#22352;&#22312;&#33258;&#24049;&#30340;&#21491;&#37002;&#65292; </span></span><span class="verse v21" data-usfm="EPH.1.21"><span class="label">21</span><span class="content">&#36960;&#36229;&#36234;&#19968;&#20999;&#22519;&#25919;&#30340;&#12289;&#25484;&#27402;&#30340;&#12289;&#26377;&#27402;&#33021;&#30340;&#12289;&#32113;&#27835;&#30340;&#21644;&#19968;&#20999;&#26377;&#21517;&#34399;&#30340;&#65307;&#19981;&#20294;&#26159;&#20170;&#19990;&#30340;&#65292;&#36899;&#20358;&#19990;&#30340;&#20063;&#37117;&#36229;&#36234;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="EPH.1.22"><span class="label">22</span><span class="content">&#19978;&#24093;&#20351;&#33836;&#26377;&#26381;&#22312;&#20182;&#30340;&#33139;&#19979;&#65292;&#21448;&#20351;&#20182;&#28858;&#20102;&#25945;&#26371;&#20316;&#33836;&#26377;&#20043;&#39318;&#65307; </span></span><span class="verse v23" data-usfm="EPH.1.23"><span class="label">23</span><span class="content">&#25945;&#26371;&#26159;&#20182;&#30340;&#36523;&#39636;&#65292;&#26159;&#37027;&#20805;&#28415;&#33836;&#26377;&#32773;&#25152;&#20805;&#28415;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
