<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch4" data-usfm="EPH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#36523;&#39636;&#30340;&#21512;&#19968;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.4.1"><span class="label">1</span><span class="content">&#25105;&#28858;&#20027;&#20316;&#22234;&#24466;&#30340;&#21240;&#20320;&#20497;&#65292;&#26082;&#28982;&#33945;&#21484;&#65292;&#34892;&#20107;&#28858;&#20154;&#23601;&#35201;&#33287;&#20320;&#20497;&#25152;&#33945;&#30340;&#21628;&#21484;&#30456;&#31281;&#12290; </span></span><span class="verse v2" data-usfm="EPH.4.2"><span class="label">2</span><span class="content">&#20961;&#20107;&#35201;&#35609;&#34395;&#12289;&#28331;&#26580;&#12289;&#24525;&#32784;&#65292;&#29992;&#24859;&#24515;&#20114;&#30456;&#23532;&#23481;&#65292; </span></span><span class="verse v3" data-usfm="EPH.4.3"><span class="label">3</span><span class="content">&#20197;&#21644;&#24179;&#24444;&#27492;&#32879;&#32363;&#65292;&#31469;&#21147;&#20445;&#25345;&#32854;&#38728;&#25152;&#36060;&#30340;&#21512;&#19968;&#12290; </span></span><span class="verse v4" data-usfm="EPH.4.4"><span class="label">4</span><span class="content">&#36523;&#39636;&#21482;&#26377;&#19968;&#20491;&#65292;&#32854;&#38728;&#21482;&#26377;&#19968;&#20301;&#65292;&#27491;&#22914;&#20320;&#20497;&#33945;&#21484;&#65292;&#26159;&#28858;&#21516;&#26377;&#19968;&#20491;&#25351;&#26395;&#32780;&#33945;&#21484;&#65292; </span></span><span class="verse v5" data-usfm="EPH.4.5"><span class="label">5</span><span class="content">&#19968;&#20027;&#65292;&#19968;&#20449;&#65292;&#19968;&#27927;&#65292; </span></span><span class="verse v6" data-usfm="EPH.4.6"><span class="label">6</span><span class="content">&#19968;&#19978;&#24093;&#65293;&#23601;&#26159;&#33836;&#20154;&#20043;&#29238;&#65292;&#36229;&#36234;&#33836;&#26377;&#20043;&#19978;&#65292;&#36011;&#36890;&#33836;&#26377;&#65292;&#22312;&#33836;&#26377;&#20043;&#20013;&#12290; </span></span><span class="verse v7" data-usfm="EPH.4.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#27599;&#20491;&#20154;&#33945;&#24681;&#37117;&#26159;&#29031;&#22522;&#30563;&#25152;&#37327;&#32102;&#27599;&#20491;&#20154;&#30340;&#24681;&#36060;&#12290; </span></span><span class="verse v8" data-usfm="EPH.4.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#26377;&#35441;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#12300;&#20182;&#21319;&#19978;&#39640;&#22825;&#30340;&#26178;&#20505;&#65292;&#25796;&#25504;&#20102;&#20440;&#34396;&#65292;</span></span></div><div class="q1"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#23559;&#21508;&#27171;&#30340;&#24681;&#36060;&#36062;&#32102;&#20154;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.4.9"><span class="label">9</span><span class="content">&#26082;&#35498;&#12300;&#20182;&#21319;&#19978;&#12301;&#65292;&#35912;&#19981;&#26159;&#25351;&#20182;&#26366;&#38477;&#21040;&#22320;&#24213;&#19979;&#21966;&#65311; </span></span><span class="verse v10" data-usfm="EPH.4.10"><span class="label">10</span><span class="content">&#37027;&#38477;&#19979;&#30340;&#65292;&#23601;&#26159;&#39640;&#21319;&#36960;&#36229;&#36234;&#35576;&#22825;&#20043;&#19978;&#30340;&#65292;&#28858;&#35201;&#20805;&#28415;&#33836;&#26377;&#12290; </span></span><span class="verse v11" data-usfm="EPH.4.11"><span class="label">11</span><span class="content">&#20182;&#25152;&#36060;&#30340;&#26377;&#20351;&#24466;&#65292;&#26377;&#20808;&#30693;&#65292;&#26377;&#20659;&#31119;&#38899;&#30340;&#65292;&#26377;&#29287;&#32773;&#21644;&#25945;&#24107;&#65292; </span></span><span class="verse v12" data-usfm="EPH.4.12"><span class="label">12</span><span class="content">&#28858;&#35201;&#35037;&#20633;&#32854;&#24466;&#65292;&#20570;&#20107;&#22857;&#30340;&#24037;&#20316;&#65292;&#24314;&#31435;&#22522;&#30563;&#30340;&#36523;&#39636;&#65292; </span></span><span class="verse v13" data-usfm="EPH.4.13"><span class="label">13</span><span class="content">&#30452;&#31561;&#21040;&#25105;&#20497;&#30526;&#20154;&#22312;&#20449;&#20208;&#19978;&#21516;&#27512;&#26044;&#19968;&#65292;&#35469;&#35672;&#19978;&#24093;&#30340;&#20818;&#23376;&#65292;&#24471;&#20197;&#38263;&#22823;&#25104;&#20154;&#65292;&#36948;&#21040;&#22522;&#30563;&#23436;&#20840;&#38263;&#25104;&#30340;&#36523;&#37327;&#12290; </span></span><span class="verse v14" data-usfm="EPH.4.14"><span class="label">14</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#19981;&#20877;&#20316;&#23567;&#23401;&#23376;&#65292;&#20013;&#20102;&#20154;&#30340;&#35437;&#35336;&#21644;&#27450;&#39449;&#30340;&#27861;&#34899;&#65292;&#34987;&#19968;&#20999;&#37034;&#35498;&#20043;&#39080;&#25622;&#21205;&#65292;&#39108;&#20358;&#39108;&#21435;&#12290; </span></span><span class="verse v15" data-usfm="EPH.4.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#21453;&#32780;&#35201;&#29992;&#24859;&#24515;&#35498;&#35488;&#23526;&#35441;&#65292;&#21508;&#26041;&#38754;&#21521;&#33879;&#22522;&#30563;&#38263;&#36914;&#65292;&#36899;&#26044;&#20803;&#39318;&#22522;&#30563;&#65292; </span></span><span class="verse v16" data-usfm="EPH.4.16"><span class="label">16</span><span class="content">&#38752;&#33879;&#20182;&#20840;&#36523;&#37117;&#36899;&#25509;&#24471;&#32202;&#28234;&#65292;&#30334;&#31680;&#21508;&#25353;&#21508;&#32887;&#65292;&#29031;&#33879;&#21508;&#39636;&#30340;&#21151;&#29992;&#24444;&#27492;&#30456;&#21161;&#65292;&#20351;&#36523;&#39636;&#28472;&#28472;&#22686;&#38263;&#65292;&#22312;&#24859;&#20013;&#24314;&#31435;&#33258;&#24049;&#12290;</span></span></div><div class="s"><span class="heading">&#33290;&#25105;&#21644;&#26032;&#25105;</span></div><div class="p"><span class="verse v16" data-usfm="EPH.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.4.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#25105;&#36889;&#27171;&#35498;&#65292;&#19988;&#22312;&#20027;&#35023;&#37165;&#37325;&#22320;&#35498;&#65292;&#20320;&#20497;&#34892;&#20107;&#28858;&#20154;&#65292;&#19981;&#35201;&#20877;&#20687;&#22806;&#37030;&#20154;&#23384;&#34395;&#22916;&#30340;&#24515;&#32780;&#27963;&#12290; </span></span><span class="verse v18" data-usfm="EPH.4.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#24515;&#22320;&#26127;&#26151;&#65292;&#22240;&#33258;&#24049;&#28961;&#30693;&#65292;&#24515;&#35023;&#21083;&#30828;&#32780;&#33287;&#19978;&#24093;&#25152;&#36060;&#30340;&#29983;&#21629;&#38548;&#32085;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="EPH.4.19"><span class="label">19</span><span class="content">&#26082;&#28982;&#20182;&#20497;&#24050;&#32147;&#40635;&#26408;&#65292;&#23601;&#25918;&#32305;&#24773;&#24958;&#65292;&#36010;&#23146;&#22320;&#34892;&#31278;&#31278;&#27745;&#31330;&#30340;&#20107;&#12290; </span></span><span class="verse v20" data-usfm="EPH.4.20"><span class="label">20</span><span class="content">&#20294;&#20320;&#20497;&#24478;&#22522;&#30563;&#23416;&#30340;&#19981;&#26159;&#36889;&#27171;&#12290; </span></span><span class="verse v21" data-usfm="EPH.4.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#32893;&#36942;&#20182;&#30340;&#36947;&#65292;&#38936;&#20102;&#20182;&#30340;&#25945;&#65292;&#22240;&#28858;&#30495;&#29702;&#23601;&#22312;&#32822;&#31308;&#35023;&#65292; </span></span><span class="verse v22" data-usfm="EPH.4.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#35201;&#33067;&#21435;&#24478;&#21069;&#30340;&#34892;&#28858;&#65292;&#33067;&#21435;&#33290;&#25105;&#65307;&#36889;&#33290;&#25105;&#26159;&#22240;&#31169;&#24958;&#30340;&#36855;&#24785;&#32780;&#28472;&#28472;&#25943;&#22750;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="EPH.4.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#33258;&#24049;&#30340;&#24515;&#24535;&#26356;&#26032;&#65292; </span></span><span class="verse v24" data-usfm="EPH.4.24"><span class="label">24</span><span class="content">&#20006;&#19988;&#31359;&#19978;&#26032;&#25105;&#65307;&#36889;&#26032;&#25105;&#26159;&#29031;&#33879;&#19978;&#24093;&#30340;&#24418;&#20687;&#36896;&#30340;&#65292;&#26377;&#24478;&#30495;&#29702;&#20358;&#30340;&#20844;&#32681;&#21644;&#32854;&#28500;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#29983;&#27963;&#30340;&#23432;&#21063;</span></div><div class="p"><span class="verse v24" data-usfm="EPH.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EPH.4.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#26820;&#32085;&#35594;&#35328;&#65292;&#27599;&#20491;&#20154;&#35201;&#33287;&#37168;&#33293;&#35498;&#35488;&#23526;&#35441;&#65292;&#22240;&#28858;&#25105;&#20497;&#26159;&#20114;&#28858;&#32930;&#39636;&#12290; </span></span><span class="verse v26" data-usfm="EPH.4.26"><span class="label">26</span><span class="content">&#21363;&#20351;&#29983;&#27683;&#20063;&#19981;&#35201;&#29359;&#32618;&#65307;&#19981;&#21487;&#21547;&#24594;&#21040;&#26085;&#33853;&#65292; </span></span><span class="verse v27" data-usfm="EPH.4.27"><span class="label">27</span><span class="content">&#19981;&#21487;&#32102;&#39764;&#39740;&#30041;&#22320;&#27493;&#12290; </span></span><span class="verse v28" data-usfm="EPH.4.28"><span class="label">28</span><span class="content">&#20599;&#31434;&#30340;&#65292;&#19981;&#35201;&#20877;&#20599;&#65307;&#32317;&#35201;&#21220;&#21214;&#65292;&#35242;&#25163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#35242;&#25163;&#12301;&#12290;</span></span></span><span class="content">&#20570;&#27491;&#30070;&#30340;&#20107;&#65292;&#36889;&#27171;&#25165;&#21487;&#20197;&#25226;&#33258;&#24049;&#26377;&#30340;&#65292;&#20998;&#32102;&#26377;&#32570;&#20047;&#30340;&#20154;&#12290; </span></span><span class="verse v29" data-usfm="EPH.4.29"><span class="label">29</span><span class="content">&#19968;&#21477;&#22750;&#35441;&#20063;&#19981;&#21487;&#20986;&#21475;&#65292;&#21482;&#35201;&#38568;&#33879;&#38656;&#35201;&#35498;&#36896;&#23601;&#20154;&#30340;&#22909;&#35441;&#65292;&#35731;&#32893;&#35211;&#30340;&#20154;&#24471;&#30410;&#34389;&#12290; </span></span><span class="verse v30" data-usfm="EPH.4.30"><span class="label">30</span><span class="content">&#19981;&#35201;&#20351;&#19978;&#24093;&#30340;&#32854;&#38728;&#25812;&#24962;&#65292;&#20320;&#20497;&#21407;&#26159;&#21463;&#20102;&#20182;&#30340;&#21360;&#35352;&#65292;&#31561;&#20505;&#24471;&#25937;&#36118;&#30340;&#26085;&#23376;&#20358;&#21040;&#12290; </span></span><span class="verse v31" data-usfm="EPH.4.31"><span class="label">31</span><span class="content">&#19968;&#20999;&#33510;&#27602;&#12289;&#24996;&#24594;&#12289;&#24817;&#24680;&#12289;&#22199;&#39719;&#12289;&#27584;&#35607;&#65292;&#21644;&#19968;&#20999;&#30340;&#24801;&#27602;&#37117;&#35201;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#12290; </span></span><span class="verse v32" data-usfm="EPH.4.32"><span class="label">32</span><span class="content">&#35201;&#20161;&#24904;&#30456;&#24453;&#65292;&#23384;&#24976;&#25003;&#30340;&#24515;&#65292;&#24444;&#27492;&#39250;&#24661;&#65292;&#27491;&#22914;&#19978;&#24093;&#22312;&#22522;&#30563;&#35023;&#39250;&#24661;&#20102;&#20320;&#20497;&#19968;&#27171;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
