<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch6" data-usfm="EPH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20818;&#22899;&#21644;&#29238;&#27597;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.6.1"><span class="label">1</span><span class="content">&#20316;&#20818;&#22899;&#30340;&#65292;&#20320;&#20497;&#35201;&#22312;&#20027;&#35023;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#22312;&#20027;&#35023;&#12301;&#12290;</span></span></span><span class="content">&#32893;&#24478;&#29238;&#27597;&#65292;&#36889;&#26159;&#29702;&#25152;&#30070;&#28982;&#30340;&#12290; </span></span><span class="verse v2 v3" data-usfm="EPH.6.2+EPH.6.3"><span class="label">2-3</span><span class="content">&#30070;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#20320;&#24471;&#31119;&#65292;&#22312;&#19990;&#38263;&#22781;&#12290;&#36889;&#26159;&#31532;&#19968;&#26781;&#24118;&#25033;&#35377;&#30340;&#35489;&#21629;&#12290; </span></span><span class="verse v4" data-usfm="EPH.6.4"><span class="label">4</span><span class="content">&#20316;&#29238;&#35242;&#30340;&#65292;&#20320;&#20497;&#19981;&#35201;&#28608;&#24594;&#20818;&#22899;&#65292;&#20294;&#35201;&#29031;&#33879;&#20027;&#30340;&#25945;&#23566;&#21644;&#21240;&#25106;&#39178;&#32946;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20693;&#20154;&#21644;&#20027;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="EPH.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.6.5"><span class="label">5</span><span class="content">&#20316;&#20693;&#20154;&#30340;&#65292;&#20320;&#20497;&#35201;&#25084;&#24597;&#25136;&#20834;&#65292;&#29992;&#35488;&#23526;&#30340;&#24515;&#32893;&#24478;&#20320;&#20497;&#32905;&#36523;&#30340;&#20027;&#20154;&#65292;&#22909;&#20687;&#32893;&#24478;&#22522;&#30563;&#19968;&#33324;&#65307; </span></span><span class="verse v6" data-usfm="EPH.6.6"><span class="label">6</span><span class="content">&#19981;&#35201;&#21482;&#22312;&#20154;&#30340;&#30524;&#21069;&#36889;&#27171;&#20570;&#65292;&#20687;&#20677;&#26159;&#35342;&#20154;&#30340;&#21916;&#27489;&#65292;&#32780;&#26159;&#20316;&#22522;&#30563;&#30340;&#20693;&#20154;&#65292;&#24478;&#24515;&#35023;&#36981;&#34892;&#19978;&#24093;&#30340;&#26088;&#24847;&#65292; </span></span><span class="verse v7" data-usfm="EPH.6.7"><span class="label">7</span><span class="content">&#29976;&#24515;&#26381;&#20365;&#65292;&#22909;&#20687;&#26381;&#20365;&#20027;&#65292;&#19981;&#20687;&#26381;&#20365;&#20154;&#65292; </span></span><span class="verse v8" data-usfm="EPH.6.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#27599;&#20491;&#20154;&#25152;&#20570;&#30340;&#21892;&#20107;&#65292;&#19981;&#35542;&#26159;&#28858;&#22900;&#30340;&#25110;&#26159;&#33258;&#20027;&#30340;&#65292;&#37117;&#24517;&#25353;&#25152;&#20570;&#30340;&#24478;&#20027;&#24471;&#21040;&#36062;&#36060;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.6.9"><span class="label">9</span><span class="content">&#20316;&#20027;&#20154;&#30340;&#65292;&#20320;&#20497;&#24453;&#20693;&#20154;&#20063;&#26159;&#19968;&#27171;&#65292;&#19981;&#35201;&#23041;&#22151;&#20182;&#20497;&#65292;&#22240;&#28858;&#30693;&#36947;&#20182;&#20497;&#21644;&#20320;&#20497;&#22312;&#22825;&#19978;&#21516;&#26377;&#19968;&#20301;&#20027;&#65292;&#20182;&#20006;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#33287;&#37034;&#24801;&#29229;&#25136;</span></div><div class="p"><span class="verse v9" data-usfm="EPH.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.6.10"><span class="label">10</span><span class="content">&#26368;&#24460;&#65292;&#20320;&#20497;&#35201;&#38752;&#33879;&#20027;&#65292;&#20381;&#36084;&#20182;&#30340;&#22823;&#33021;&#22823;&#21147;&#20316;&#21083;&#24375;&#30340;&#20154;&#12290; </span></span><span class="verse v11" data-usfm="EPH.6.11"><span class="label">11</span><span class="content">&#35201;&#31359;&#25140;&#19978;&#24093;&#25152;&#36060;&#30340;&#20840;&#21103;&#36557;&#35037;&#65292;&#22909;&#25269;&#25803;&#39764;&#39740;&#30340;&#35437;&#35336;&#12290; </span></span><span class="verse v12" data-usfm="EPH.6.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30340;&#29229;&#25136;&#20006;&#19981;&#26159;&#23565;&#25239;&#26377;&#34880;&#26377;&#32905;&#30340;&#20154;&#65292;&#32780;&#26159;&#23565;&#25239;&#37027;&#20123;&#22519;&#25919;&#30340;&#12289;&#25484;&#27402;&#30340;&#12289;&#31649;&#36676;&#36889;&#24189;&#26263;&#19990;&#30028;&#30340;&#65292;&#20197;&#21450;&#22825;&#31354;&#38728;&#30028;&#30340;&#24801;&#39764;&#12290; </span></span><span class="verse v13" data-usfm="EPH.6.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#25343;&#36215;&#19978;&#24093;&#25152;&#36060;&#30340;&#20840;&#21103;&#36557;&#35037;&#65292;&#22909;&#22312;&#37034;&#24801;&#30340;&#26085;&#23376;&#33021;&#25269;&#25803;&#20167;&#25973;&#65292;&#20006;&#19988;&#23436;&#25104;&#20102;&#19968;&#20999;&#24460;&#36996;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290; </span></span><span class="verse v14" data-usfm="EPH.6.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#31449;&#31337;&#20102;&#65292;&#29992;&#30495;&#29702;&#30070;&#20316;&#24118;&#23376;&#26463;&#33136;&#65292;&#29992;&#20844;&#32681;&#30070;&#20316;&#35703;&#24515;&#37857;&#36974;&#33016;&#65292; </span></span><span class="verse v15" data-usfm="EPH.6.15"><span class="label">15</span><span class="content">&#21448;&#29992;&#21644;&#24179;&#30340;&#31119;&#38899;&#30070;&#20316;&#38928;&#20633;&#36208;&#36335;&#30340;&#38795;&#31359;&#22312;&#33139;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="EPH.6.16"><span class="label">16</span><span class="content">&#27492;&#22806;&#65292;&#35201;&#25343;&#20449;&#24503;&#30070;&#20316;&#30462;&#29260;&#65292;&#29992;&#20358;&#25778;&#28357;&#37027;&#24801;&#32773;&#19968;&#20999;&#29138;&#33879;&#30340;&#31661;&#12290; </span></span><span class="verse v17" data-usfm="EPH.6.17"><span class="label">17</span><span class="content">&#35201;&#25140;&#19978;&#25937;&#24681;&#30340;&#38957;&#30420;&#65292;&#25343;&#33879;&#32854;&#38728;&#30340;&#23542;&#21133;&#8212;&#23601;&#26159;&#19978;&#24093;&#30340;&#36947;&#12290; </span></span><span class="verse v18" data-usfm="EPH.6.18"><span class="label">18</span><span class="content">&#35201;&#38752;&#33879;&#32854;&#38728;&#65292;&#38568;&#26178;&#22810;&#26041;&#31153;&#21578;&#31048;&#27714;&#65292;&#20006;&#35201;&#28858;&#27492;&#35686;&#37266;&#19981;&#20518;&#65292;&#28858;&#30526;&#32854;&#24466;&#31048;&#27714;&#12290; </span></span><span class="verse v19" data-usfm="EPH.6.19"><span class="label">19</span><span class="content">&#20063;&#35201;&#28858;&#25105;&#31048;&#27714;&#65292;&#35731;&#25105;&#26377;&#21475;&#25165;&#65292;&#33021;&#25918;&#33213;&#38283;&#21475;&#35611;&#26126;&#31119;&#38899;&#30340;&#22887;&#31061;&#65292; </span></span><span class="verse v20" data-usfm="EPH.6.20"><span class="label">20</span><span class="content">&#25105;&#28858;&#36889;&#31119;&#38899;&#30340;&#22887;&#31061;&#20316;&#20102;&#24118;&#37941;&#37832;&#30340;&#20351;&#32773;&#65292;&#35731;&#25105;&#33021;&#29031;&#33879;&#30070;&#30433;&#30340;&#26412;&#20998;&#25918;&#33213;&#23459;&#35611;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v20" data-usfm="EPH.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.6.21"><span class="label">21</span><span class="content">&#20170;&#26377;&#35242;&#24859;&#12289;&#24544;&#24515;&#26381;&#20107;&#20027;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#25512;&#22522;&#21476;</span></span><span class="content">&#65292;&#28858;&#20102;&#20320;&#20497;&#20063;&#26126;&#30333;&#25105;&#30340;&#20107;&#24773;&#21644;&#25105;&#30340;&#26223;&#27841;&#65292;&#20182;&#26371;&#35731;&#20320;&#20497;&#30693;&#36947;&#19968;&#20999;&#30340;&#20107;&#12290; </span></span><span class="verse v22" data-usfm="EPH.6.22"><span class="label">22</span><span class="content">&#25105;&#29305;&#24847;&#25171;&#30332;&#20182;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#22909;&#35731;&#20320;&#20497;&#30693;&#36947;&#25105;&#20497;&#30340;&#24773;&#27841;&#65292;&#21448;&#35731;&#20182;&#23433;&#24944;&#20320;&#20497;&#30340;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EPH.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EPH.6.23"><span class="label">23</span><span class="content">&#39000;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#24904;&#24859;&#12289;&#20449;&#24515;&#24478;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#27512;&#32102;&#24351;&#20804;&#20497;&#12290; </span></span><span class="verse v24" data-usfm="EPH.6.24"><span class="label">24</span><span class="content">&#39000;&#25152;&#26377;&#24646;&#24515;&#24859;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20154;&#37117;&#33945;&#24681;&#24800;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
