<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch12" data-usfm="DEU.12">
            <div class="label">12</div><div class="s"><span class="heading">&#24799;&#19968;&#30340;&#25964;&#25308;&#22580;&#25152;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.12.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20497;&#27963;&#22312;&#19990;&#19978;&#30340;&#26085;&#23376;&#65292;&#22312;&#32822;&#21644;&#33775;&#9472;&#20320;&#21015;&#31062;&#30340;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#36889;&#20123;&#24459;&#20363;&#20856;&#31456;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.12.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#20308;&#38936;&#30340;&#22283;&#23478;&#25152;&#20107;&#22857;&#20182;&#20497;&#30526;&#31070;&#26126;&#30340;&#22320;&#26041;&#65292;&#28961;&#35542;&#26159;&#22312;&#39640;&#23665;&#65292;&#22312;&#23567;&#23665;&#65292;&#22312;&#19968;&#20999;&#30340;&#38738;&#32736;&#27193;&#19979;&#65292;&#20320;&#20497;&#35201;&#24505;&#24213;&#27584;&#22750;&#65307; </span></span><span class="verse v3" data-usfm="DEU.12.3"><span class="label">3</span><span class="content">&#35201;&#25286;&#27584;&#20182;&#20497;&#30340;&#31085;&#22727;&#65292;&#25171;&#30862;&#20182;&#20497;&#30340;&#26609;&#20687;&#65292;&#29992;&#28779;&#28954;&#29138;&#20182;&#20497;&#30340;</span><span class="pn"><span class="content">&#20126;&#33293;&#25289;</span></span><span class="content">&#65292;&#30733;&#26039;&#20182;&#20497;&#31070;&#26126;&#30340;&#38613;&#21051;&#20598;&#20687;&#65292;&#20006;&#35201;&#24478;&#37027;&#22320;&#26041;&#38500;&#21435;&#20182;&#20497;&#30340;&#21517;&#12290; </span></span><span class="verse v4" data-usfm="DEU.12.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#37027;&#27171;&#25964;&#25308;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="DEU.12.5"><span class="label">5</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#22312;&#20320;&#20497;&#21508;&#25903;&#27966;&#20013;&#36984;&#25799;&#20309;&#34389;&#20316;&#28858;&#31435;&#20182;&#21517;&#30340;&#23621;&#25152;&#65292;&#20320;&#20497;&#23601;&#35201;&#21040;&#37027;&#35023;&#27714;&#21839;&#65292; </span></span><span class="verse v6" data-usfm="DEU.12.6"><span class="label">6</span><span class="content">&#23559;&#20320;&#20497;&#30340;&#29140;&#31085;&#12289;&#31085;&#29289;&#12289;&#21313;&#19968;&#22857;&#29563;&#12289;&#25163;&#20013;&#30340;&#33289;&#31085;&#12289;&#36996;&#39000;&#31085;&#12289;&#29976;&#24515;&#31085;&#65292;&#20197;&#21450;&#29275;&#32676;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#37117;&#24118;&#21040;&#37027;&#35023;&#12290; </span></span><span class="verse v7" data-usfm="DEU.12.7"><span class="label">7</span><span class="content">&#22312;&#37027;&#35023;&#65292;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#20840;&#23478;&#37117;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#19978;&#24093;&#30340;&#38754;&#21069;&#21507;&#65292;&#20006;&#19988;&#22240;&#20320;&#20497;&#25163;&#25152;&#20570;&#30340;&#19968;&#20999;&#33945;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#36060;&#31119;&#32780;&#27489;&#27138;&#12290; </span></span><span class="verse v8" data-usfm="DEU.12.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#20570;&#20687;&#25105;&#20497;&#20170;&#26085;&#22312;&#36889;&#35023;&#25152;&#20570;&#30340;&#65292;&#21508;&#20154;&#34892;&#33258;&#24049;&#30524;&#20013;&#30475;&#28858;&#27491;&#30340;&#19968;&#20999;&#20107;&#65307; </span></span><span class="verse v9" data-usfm="DEU.12.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#29694;&#22312;&#36996;&#27794;&#26377;&#36914;&#20837;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#30340;&#23433;&#24687;&#65292;&#25152;&#32102;&#20320;&#30340;&#29986;&#26989;&#12290; </span></span><span class="verse v10" data-usfm="DEU.12.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#36942;&#20102;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#65292;&#20303;&#22312;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#19978;&#24093;&#32102;&#20320;&#20497;&#25215;&#21463;&#28858;&#26989;&#30340;&#22320;&#65307;&#20182;&#21448;&#20351;&#20320;&#20497;&#24471;&#20139;&#22826;&#24179;&#65292;&#19981;&#21463;&#22235;&#22285;&#19968;&#20999;&#20167;&#25973;&#25854;&#20098;&#65292;&#20351;&#20320;&#20497;&#23433;&#28982;&#23621;&#20303;&#12290; </span></span><span class="verse v11" data-usfm="DEU.12.11"><span class="label">11</span><span class="content">&#37027;&#26178;&#20320;&#20497;&#35201;&#23559;&#25105;&#25152;&#21545;&#21648;&#20320;&#20497;&#30340;&#29140;&#31085;&#12289;&#31085;&#29289;&#12289;&#21313;&#19968;&#22857;&#29563;&#12289;&#25163;&#20013;&#30340;&#33289;&#31085;&#65292;&#21644;&#21521;&#32822;&#21644;&#33775;&#35377;&#39000;&#30340;&#19968;&#20999;&#19978;&#22909;&#30340;&#31085;&#65292;&#37117;&#24118;&#21040;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#19978;&#24093;&#25152;&#36984;&#25799;&#31435;&#20182;&#21517;&#30340;&#23621;&#25152;&#12290; </span></span><span class="verse v12" data-usfm="DEU.12.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#21644;&#20818;&#22899;&#12289;&#20693;&#23138;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#20497;&#22478;&#35023;&#65292;&#27794;&#26377;&#33287;&#20320;&#20497;&#19968;&#36215;&#20998;&#24471;&#29986;&#26989;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#38754;&#21069;&#27489;&#27138;&#12290; </span></span><span class="verse v13" data-usfm="DEU.12.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#35641;&#24910;&#65292;&#19981;&#21487;&#22312;&#33258;&#24049;&#25152;&#30475;&#20013;&#30340;&#21508;&#34389;&#29563;&#29140;&#31085;&#12290; </span></span><span class="verse v14" data-usfm="DEU.12.14"><span class="label">14</span><span class="content">&#24799;&#29544;&#32822;&#21644;&#33775;&#24478;&#20320;&#30340;&#19968;&#20491;&#25903;&#27966;&#20013;&#25152;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#20320;&#35201;&#22312;&#37027;&#35023;&#29563;&#29140;&#31085;&#65292;&#22312;&#37027;&#35023;&#36981;&#34892;&#25105;&#19968;&#20999;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.12.15"><span class="label">15</span><span class="content">&#12300;&#28982;&#32780;&#65292;&#20320;&#22312;&#21508;&#22478;&#35023;&#37117;&#21487;&#20197;&#29031;&#33879;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#30340;&#31119;&#20998;&#65292;&#38568;&#24515;&#25152;&#27442;&#23472;&#29298;&#21507;&#32905;&#65307;&#28961;&#35542;&#28500;&#28136;&#30340;&#20154;&#19981;&#28500;&#28136;&#30340;&#20154;&#37117;&#21487;&#20197;&#21507;&#65292;&#23601;&#22914;&#21507;&#32666;&#32650;&#21644;&#40575;&#30340;&#32905;&#19968;&#27171;&#12290; </span></span><span class="verse v16" data-usfm="DEU.12.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#34880;&#65292;&#20320;&#19981;&#21487;&#21507;&#65292;&#35201;&#25226;&#23427;&#20498;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#20498;&#27700;&#19968;&#27171;&#12290; </span></span><span class="verse v17" data-usfm="DEU.12.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#20116;&#31296;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#25110;&#26159;&#29275;&#32676;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#25110;&#26159;&#20320;&#30340;&#35377;&#39000;&#31085;&#12289;&#29976;&#24515;&#31085;&#21644;&#25163;&#20013;&#30340;&#33289;&#31085;&#65292;&#37117;&#19981;&#21487;&#22312;&#20320;&#30340;&#22478;&#35023;&#21507;&#65292; </span></span><span class="verse v18" data-usfm="DEU.12.18"><span class="label">18</span><span class="content">&#24517;&#38920;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#38754;&#21069;&#21507;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#20320;&#21644;&#20818;&#22899;&#12289;&#20693;&#23138;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#22478;&#35023;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#37117;&#21487;&#20197;&#21507;&#65292;&#20006;&#35201;&#22240;&#20320;&#25163;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#27489;&#27138;&#12290; </span></span><span class="verse v19" data-usfm="DEU.12.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#35641;&#24910;&#65292;&#22312;&#20320;&#25152;&#20303;&#30340;&#22320;&#19978;&#65292;&#20320;&#27704;&#19981;&#21487;&#38626;&#26820;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.12.20"><span class="label">20</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#29031;&#20182;&#30340;&#25033;&#35377;&#25844;&#24373;&#20320;&#30086;&#22303;&#30340;&#26178;&#20505;&#65292;&#20320;&#24515;&#35023;&#24819;&#35201;&#21507;&#32905;&#65292;&#35498;&#65306;&#12302;&#25105;&#35201;&#21507;&#32905;&#12303;&#65292;&#23601;&#21487;&#20197;&#38568;&#24515;&#25152;&#27442;&#21507;&#32905;&#12290; </span></span><span class="verse v21" data-usfm="DEU.12.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#36984;&#25799;&#31435;&#20182;&#21517;&#30340;&#22320;&#26041;&#33509;&#38626;&#20320;&#22826;&#36960;&#65292;&#20320;&#21487;&#20197;&#29031;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#23559;&#32822;&#21644;&#33775;&#36060;&#32102;&#20320;&#30340;&#29275;&#32650;&#21462;&#20123;&#23472;&#20102;&#65292;&#38568;&#24515;&#25152;&#27442;&#22312;&#20320;&#30340;&#22478;&#35023;&#21507;&#12290; </span></span><span class="verse v22" data-usfm="DEU.12.22"><span class="label">22</span><span class="content">&#20854;&#23526;&#65292;&#23601;&#22914;&#21507;&#32666;&#32650;&#21644;&#40575;&#30340;&#32905;&#19968;&#27171;&#65292;&#20320;&#35201;&#36889;&#27171;&#21507;&#23427;&#65292;&#28961;&#35542;&#28500;&#28136;&#30340;&#20154;&#19981;&#28500;&#28136;&#30340;&#20154;&#37117;&#21487;&#20197;&#19968;&#36215;&#21507;&#12290; </span></span><span class="verse v23" data-usfm="DEU.12.23"><span class="label">23</span><span class="content">&#20294;&#26159;&#20320;&#35201;&#22533;&#23450;&#65292;&#19981;&#21487;&#21507;&#34880;&#65292;&#22240;&#28858;&#34880;&#26159;&#29983;&#21629;&#65307;&#19981;&#21487;&#23559;&#29983;&#21629;&#33287;&#32905;&#19968;&#36215;&#21507;&#12290; </span></span><span class="verse v24" data-usfm="DEU.12.24"><span class="label">24</span><span class="content">&#20320;&#19981;&#21487;&#21507;&#34880;&#65292;&#35201;&#25226;&#23427;&#20498;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#20498;&#27700;&#19968;&#27171;&#12290; </span></span><span class="verse v25" data-usfm="DEU.12.25"><span class="label">25</span><span class="content">&#19981;&#21487;&#21507;&#34880;&#65292;&#22909;&#35731;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#21487;&#20197;&#24471;&#31119;&#65292;&#22240;&#28858;&#20320;&#34892;&#20102;&#32822;&#21644;&#33775;&#30524;&#20013;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290; </span></span><span class="verse v26" data-usfm="DEU.12.26"><span class="label">26</span><span class="content">&#21482;&#26159;&#20320;&#20998;&#21029;&#28858;&#32854;&#30340;&#29289;&#21644;&#20320;&#25152;&#36996;&#30340;&#39000;&#65292;&#37117;&#35201;&#24118;&#21040;&#32822;&#21644;&#33775;&#25152;&#36984;&#25799;&#30340;&#22320;&#26041;&#21435;&#12290; </span></span><span class="verse v27" data-usfm="DEU.12.27"><span class="label">27</span><span class="content">&#20320;&#30340;&#29140;&#31085;&#65292;&#36899;&#32905;&#24118;&#34880;&#65292;&#37117;&#35201;&#29563;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#22727;&#19978;&#12290;&#31085;&#29289;&#30340;&#34880;&#35201;&#20498;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#22727;&#19978;&#65307;&#32905;&#20320;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v28" data-usfm="DEU.12.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#35641;&#23432;&#32893;&#24478;&#25105;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#35441;&#65292;&#22909;&#35731;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#21487;&#20197;&#27704;&#36960;&#24471;&#31119;&#65292;&#22240;&#28858;&#20320;&#34892;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#28858;&#21892;&#12289;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#25964;&#25308;&#21029;&#31070;</span></div><div class="p"><span class="verse v28" data-usfm="DEU.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.12.29"><span class="label">29</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25226;&#20320;&#35201;&#36914;&#21435;&#36245;&#20986;&#30340;&#21015;&#22283;&#24478;&#20320;&#38754;&#21069;&#21098;&#38500;&#65292;&#20006;&#19988;&#20320;&#24471;&#20102;&#20182;&#20497;&#30340;&#22320;&#28858;&#26989;&#23621;&#20303;&#65292; </span></span><span class="verse v30" data-usfm="DEU.12.30"><span class="label">30</span><span class="content">&#37027;&#26178;&#20320;&#35201;&#35641;&#24910;&#65292;&#22312;&#20182;&#20497;&#24478;&#20320;&#38754;&#21069;&#34987;&#38500;&#28357;&#20043;&#24460;&#65292;&#20320;&#19981;&#21487;&#21463;&#24341;&#35480;&#38568;&#24478;&#20182;&#20497;&#65292;&#20063;&#19981;&#21487;&#27714;&#21839;&#20182;&#20497;&#30340;&#31070;&#26126;&#65292;&#35498;&#65306;&#12302;&#36889;&#20123;&#22283;&#23478;&#24590;&#27171;&#20107;&#22857;&#20182;&#20497;&#30340;&#31070;&#26126;&#65292;&#25105;&#20063;&#35201;&#29031;&#27171;&#20570;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="DEU.12.31"><span class="label">31</span><span class="content">&#20320;&#19981;&#21487;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#36889;&#27171;&#20570;&#65292;&#22240;&#28858;&#20182;&#20497;&#21521;&#20182;&#20497;&#30340;&#31070;&#26126;&#20570;&#20102;&#32822;&#21644;&#33775;&#25152;&#24974;&#24680;&#12289;&#25152;&#21421;&#24801;&#30340;&#19968;&#20999;&#20107;&#65292;&#29978;&#33267;&#23559;&#33258;&#24049;&#30340;&#20818;&#22899;&#29992;&#28779;&#28954;&#29138;&#65292;&#29563;&#32102;&#20182;&#20497;&#30340;&#31070;&#26126;&#12290; </span></span><span class="verse v32" data-usfm="DEU.12.32"><span class="label">32</span><span class="content">&#20961;&#25105;&#25152;&#21545;&#21648;&#20320;&#20497;&#30340;&#20107;&#65292;&#20320;&#20497;&#37117;&#35201;&#35641;&#23432;&#36981;&#34892;&#65292;&#19981;&#21487;&#21152;&#28155;&#65292;&#20063;&#19981;&#21487;&#21034;&#28187;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
