<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20013;&#38291;&#33509;&#26377;&#20808;&#30693;&#25110;&#26159;&#20570;&#22818;&#30340;&#20154;&#36215;&#20358;&#65292;&#21521;&#20320;&#39023;&#31070;&#36447;&#22855;&#20107;&#65292; </span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#20182;&#23565;&#20320;&#35498;&#30340;&#31070;&#36447;&#22855;&#20107;&#25033;&#39511;&#20102;&#65292;&#35498;&#65306;&#12302;&#25105;&#20497;&#21435;&#38568;&#24478;&#21029;&#31070;&#65292;&#20107;&#22857;&#23427;&#20497;&#21543;&#12290;&#12303;&#37027;&#26159;&#20320;&#19981;&#35469;&#35672;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">&#20320;&#19981;&#21487;&#32893;&#37027;&#20808;&#30693;&#25110;&#26159;&#37027;&#20570;&#22818;&#20043;&#20154;&#30340;&#35441;&#65292;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#32771;&#39511;&#20320;&#20497;&#65292;&#35201;&#30693;&#36947;&#20320;&#20497;&#26159;&#21542;&#30433;&#24515;&#30433;&#24615;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#38918;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#25964;&#30031;&#20182;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#20107;&#22857;&#20182;&#65292;&#32202;&#32202;&#36319;&#38568;&#20182;&#12290; </span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="content">&#37027;&#20808;&#30693;&#25110;&#37027;&#20570;&#22818;&#30340;&#20154;&#35201;&#34987;&#34389;&#27515;&#65292;&#22240;&#28858;&#20182;&#20986;&#35328;&#24726;&#36870;&#37027;&#38936;&#20320;&#20497;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#12289;&#25937;&#36118;&#20320;&#33067;&#38626;&#28858;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#35201;&#24341;&#35480;&#20320;&#38626;&#38283;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#21545;&#21648;&#20320;&#35201;&#34892;&#30340;&#36947;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#24801;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.13.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#30340;&#21516;&#32990;&#20804;&#24351;&#65292;&#25110;&#26159;&#20320;&#30340;&#20818;&#22899;&#65292;&#25110;&#26159;&#20320;&#25079;&#20013;&#30340;&#22971;&#65292;&#25110;&#26159;&#22914;&#21516;&#33258;&#24049;&#24615;&#21629;&#30340;&#26379;&#21451;&#65292;&#33509;&#26263;&#20013;&#24341;&#35480;&#20320;&#65292;&#35498;&#65306;&#12302;&#25105;&#20497;&#21435;&#20107;&#22857;&#21029;&#31070;&#21543;&#12290;&#12303;&#37027;&#26159;&#20320;&#21644;&#20320;&#21015;&#31062;&#25152;&#19981;&#35469;&#35672;&#30340;&#65292; </span></span><span class="verse v7" data-usfm="DEU.13.7"><span class="label">7</span><span class="content">&#20320;&#22235;&#22285;&#21015;&#22283;&#30340;&#31070;&#26126;&#65292;&#28961;&#35542;&#26159;&#38626;&#20320;&#36817;&#25110;&#38626;&#20320;&#36960;&#65292;&#24478;&#22320;&#36889;&#37002;&#21040;&#22320;&#37027;&#37002;&#65292; </span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">&#20320;&#37117;&#19981;&#21487;&#38468;&#21644;&#20182;&#65292;&#20063;&#19981;&#35201;&#32893;&#24478;&#20182;&#12290;&#20320;&#30340;&#30524;&#19981;&#21487;&#39015;&#24796;&#20182;&#65292;&#19981;&#21487;&#24976;&#25003;&#20182;&#65292;&#20063;&#19981;&#21487;&#34962;&#35703;&#20182;&#12290; </span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">&#20320;&#21209;&#24517;&#27578;&#20182;&#65307;&#20320;&#20808;&#19979;&#25163;&#65292;&#28982;&#24460;&#30526;&#30334;&#22995;&#25165;&#19979;&#25163;&#65292;&#25226;&#20182;&#34389;&#27515;&#12290; </span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#65292;&#22240;&#28858;&#20182;&#24819;&#24341;&#35480;&#20320;&#38626;&#38283;&#37027;&#38936;&#20320;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#28858;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="content">&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#37117;&#35201;&#32893;&#35211;&#32780;&#23475;&#24597;&#65292;&#19981;&#25954;&#22312;&#20320;&#20013;&#38291;&#20877;&#34892;&#36889;&#27171;&#30340;&#24801;&#20107;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.13.12"><span class="label">12</span><span class="content">&#12300;&#33509;&#20320;&#32893;&#35211;&#20154;&#35498;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#23621;&#20303;&#30340;&#22478;&#37806;&#20013;&#30340;&#19968;&#24231;&#65292; </span></span><span class="verse v13" data-usfm="DEU.13.13"><span class="label">13</span><span class="content">&#26377;&#20123;&#28961;&#36084;&#20043;&#24466;&#24478;&#20320;&#20013;&#38291;&#20986;&#20358;&#65292;&#24341;&#35480;&#26412;&#22478;&#30340;&#23621;&#27665;&#65292;&#35498;&#65306;&#12302;&#25105;&#20497;&#21435;&#20107;&#22857;&#21029;&#31070;&#21543;&#12290;&#12303;&#37027;&#26159;&#20320;&#20497;&#19981;&#35469;&#35672;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">&#20320;&#23601;&#35201;&#35519;&#26597;&#65292;&#25506;&#32893;&#65292;&#32048;&#24515;&#35426;&#21839;&#12290;&#30475;&#21738;&#65292;&#26159;&#30495;&#30340;&#65292;&#30906;&#23526;&#26377;&#36889;&#21487;&#24974;&#30340;&#20107;&#22312;&#20320;&#20013;&#38291;&#30332;&#29983;&#65292; </span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">&#20320;&#21209;&#24517;&#29992;&#20992;&#27578;&#37027;&#22478;&#35023;&#30340;&#23621;&#27665;&#65292;&#25226;&#22478;&#35023;&#25152;&#26377;&#30340;&#65292;&#36899;&#29298;&#30044;&#37117;&#29992;&#20992;&#28357;&#30433;&#12290; </span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#25226;&#24478;&#22478;&#35023;&#25152;&#22890;&#21462;&#30340;&#19968;&#20999;&#36001;&#29289;&#22534;&#22312;&#24291;&#22580;&#20013;&#65292;&#29992;&#28779;&#23559;&#37027;&#22478;&#21644;&#20854;&#20013;&#22890;&#21462;&#30340;&#19968;&#20999;&#36001;&#29289;&#20840;&#29138;&#32102;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#37027;&#22478;&#35201;&#27704;&#36960;&#25104;&#28858;&#24290;&#22687;&#65292;&#19981;&#24471;&#37325;&#24314;&#12290; </span></span><span class="verse v17" data-usfm="DEU.13.17"><span class="label">17</span><span class="content">&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#19968;&#40670;&#37117;&#19981;&#21487;&#40655;&#20320;&#30340;&#25163;&#65292;&#22909;&#35731;&#32822;&#21644;&#33775;&#36681;&#22238;&#65292;&#19981;&#21521;&#20320;&#30332;&#28872;&#24594;&#65292;&#21371;&#24681;&#24453;&#20320;&#65292;&#24976;&#25003;&#20320;&#65292;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#20351;&#20320;&#20154;&#25976;&#22686;&#22810;&#65307; </span></span><span class="verse v18" data-usfm="DEU.13.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#20320;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#36981;&#23432;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#34892;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
