<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="s"><span class="heading">&#25136;&#29229;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20986;&#21435;&#33287;&#20167;&#25973;&#20316;&#25136;&#65292;&#33509;&#30475;&#35211;&#39340;&#21305;&#12289;&#25136;&#36554;&#65292;&#20197;&#21450;&#27604;&#20320;&#26356;&#22810;&#30340;&#22763;&#20853;&#65292;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#22240;&#28858;&#38936;&#20320;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#33287;&#20320;&#21516;&#22312;&#12290; </span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#23559;&#35201;&#19978;&#38499;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#35201;&#20358;&#65292;&#21521;&#22763;&#20853;&#23459;&#21578;&#65292; </span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#35201;&#32893;&#65281;&#20320;&#20497;&#20170;&#26085;&#23559;&#35201;&#33287;&#20167;&#25973;&#20316;&#25136;&#65292;&#19981;&#35201;&#24515;&#39514;&#33213;&#25136;&#65292;&#19981;&#35201;&#25084;&#24597;&#25136;&#20834;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20497;&#39514;&#24908;&#65292; </span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#33287;&#20320;&#20497;&#21516;&#21435;&#30340;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#20182;&#35201;&#28858;&#20320;&#20497;&#33287;&#20167;&#25973;&#20316;&#25136;&#65292;&#25327;&#25937;&#20320;&#20497;&#12290;&#12303; </span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#23448;&#38263;&#20063;&#35201;&#21521;&#22763;&#20853;&#23459;&#21578;&#35498;&#65306;&#12302;&#35504;&#24314;&#20102;&#26032;&#30340;&#25151;&#23627;&#23578;&#26410;&#22857;&#29563;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#38499;&#20129;&#65292;&#21029;&#20154;&#21435;&#22857;&#29563;&#12290; </span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#35504;&#26685;&#26893;&#20102;&#33889;&#33796;&#22290;&#23578;&#26410;&#20139;&#29992;&#25152;&#32080;&#30340;&#26524;&#23376;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#38499;&#20129;&#65292;&#21029;&#20154;&#21435;&#20139;&#29992;&#12290; </span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#35504;&#33287;&#22899;&#23376;&#35330;&#20102;&#23130;&#23578;&#26410;&#36814;&#23094;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#38499;&#20129;&#65292;&#21029;&#20154;&#21435;&#23094;&#12290;&#12303; </span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#23448;&#38263;&#35201;&#32380;&#32396;&#23565;&#22763;&#20853;&#35498;&#65306;&#12302;&#35504;&#25084;&#24597;&#65292;&#24515;&#39514;&#33213;&#25136;&#65292;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#24351;&#20804;&#30340;&#24515;&#20687;&#20182;&#30340;&#24515;&#19968;&#27171;&#28040;&#27785;&#12290;&#12303; </span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#23448;&#38263;&#21521;&#22763;&#20853;&#23459;&#21578;&#23436;&#30050;&#65292;&#36557;&#23448;&#23601;&#29575;&#38936;&#22763;&#20853;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20358;&#21040;&#19968;&#24231;&#22478;&#65292;&#35201;&#25915;&#22478;&#20043;&#21069;&#65292;&#20808;&#21521;&#23427;&#23459;&#21578;&#21644;&#24179;&#12290; </span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#37027;&#22478;&#33509;&#39000;&#24847;&#20197;&#21644;&#24179;&#22238;&#25033;&#65292;&#32102;&#20320;&#38283;&#22478;&#65292;&#22478;&#35023;&#25152;&#26377;&#30340;&#20154;&#23601;&#35201;&#28858;&#20320;&#20570;&#33510;&#24037;&#65292;&#26381;&#20107;&#20320;&#12290; </span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#33509;&#37027;&#22478;&#25298;&#32085;&#21644;&#24179;&#65292;&#21371;&#35201;&#33287;&#20320;&#25171;&#20183;&#65292;&#20320;&#23601;&#35201;&#22285;&#22256;&#37027;&#22478;&#12290; </span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#25226;&#37027;&#22478;&#20132;&#22312;&#20320;&#25163;&#35023;&#26178;&#65292;&#20320;&#23601;&#35201;&#29992;&#20992;&#27578;&#30433;&#22478;&#35023;&#30340;&#30007;&#19969;&#12290; </span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#33267;&#26044;&#23142;&#22899;&#12289;&#23401;&#31461;&#12289;&#29298;&#30044;&#21644;&#22478;&#35023;&#25152;&#26377;&#30340;&#65292;&#20320;&#37117;&#21487;&#20197;&#21462;&#28858;&#33258;&#24049;&#30340;&#25504;&#29289;&#12290;&#24478;&#20167;&#25973;&#25152;&#25504;&#22890;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#30340;&#65292;&#20320;&#37117;&#21487;&#20197;&#20139;&#29992;&#12290; </span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#38626;&#20320;&#24456;&#36960;&#30340;&#21508;&#22478;&#65292;&#23601;&#26159;&#19981;&#23660;&#26044;&#36889;&#20123;&#22283;&#23478;&#30340;&#22478;&#37806;&#65292;&#20320;&#37117;&#35201;&#36889;&#27171;&#23565;&#24453;&#20182;&#20497;&#12290; </span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#36889;&#20123;&#27665;&#26063;&#30340;&#22478;&#37806;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#30340;&#29986;&#26989;&#65292;&#20854;&#20013;&#20961;&#26377;&#27683;&#24687;&#30340;&#65292;&#19968;&#20491;&#37117;&#19981;&#21487;&#23384;&#30041;&#12290; </span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#29031;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#21545;&#21648;&#30340;&#65292;&#23559;&#36889;&#20123;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#26410;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#20840;&#37117;&#28357;&#32085;&#65292; </span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#20813;&#24471;&#20182;&#20497;&#25945;&#23566;&#20320;&#20497;&#21435;&#34892;&#19968;&#20999;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#23601;&#26159;&#20182;&#20497;&#21521;&#33258;&#24049;&#31070;&#26126;&#25152;&#34892;&#30340;&#65292;&#20351;&#20320;&#20497;&#24471;&#32618;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#12300;&#20320;&#33509;&#22285;&#22256;&#19968;&#24231;&#22478;&#65292;&#38656;&#35201;&#25915;&#25171;&#35377;&#22810;&#26085;&#23376;&#25165;&#33021;&#22890;&#21462;&#65292;&#23601;&#19981;&#21487;&#29992;&#26023;&#38957;&#30733;&#22750;&#27193;&#26408;&#12290;&#20320;&#21487;&#20197;&#21507;&#27193;&#19978;&#30340;&#26524;&#23376;&#65292;&#21371;&#19981;&#21487;&#25226;&#27193;&#30733;&#19979;&#20358;&#12290;&#30000;&#38291;&#30340;&#27193;&#26408;&#35912;&#26159;&#20154;&#65292;&#35731;&#20320;&#21435;&#22285;&#25915;&#30340;&#21966;&#65311; </span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#21482;&#26377;&#37027;&#20123;&#20320;&#30693;&#36947;&#19981;&#33021;&#29983;&#29986;&#39135;&#29289;&#30340;&#27193;&#25165;&#21487;&#20197;&#27584;&#22750;&#65307;&#20320;&#21487;&#20197;&#25226;&#23427;&#20497;&#30733;&#19979;&#20358;&#36896;&#25915;&#22478;&#30340;&#24037;&#20855;&#65292;&#25915;&#25171;&#37027;&#33287;&#20320;&#25171;&#20183;&#30340;&#22478;&#65292;&#30452;&#21040;&#25226;&#22478;&#25915;&#19979;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
