<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26410;&#32080;&#26696;&#30340;&#35584;&#27578;&#26696;&#20214;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#12300;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#33509;&#30332;&#29694;&#26377;&#20154;&#34987;&#27578;&#65292;&#26292;&#23629;&#37326;&#22320;&#65292;&#19981;&#30693;&#36947;&#26159;&#35504;&#27578;&#30340;&#65292; </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#38263;&#32769;&#21644;&#23529;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#23529;&#21028;&#23448;&#12301;&#65306;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#26159;&#12300;&#23448;&#38263;&#12301;&#12290;</span></span></span><span class="content">&#23601;&#35201;&#20986;&#21435;&#65292;&#24478;&#23629;&#39636;&#37027;&#35023;&#37327;&#36215;&#65292;&#37327;&#21040;&#22235;&#22285;&#30340;&#22478;&#37806;&#65292; </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#19968;&#24231;&#22478;&#26368;&#38752;&#36817;&#36889;&#23629;&#39636;&#65292;&#37027;&#22478;&#30340;&#24190;&#20301;&#38263;&#32769;&#23601;&#35201;&#21462;&#19968;&#38957;&#26410;&#26366;&#32789;&#22320;&#12289;&#26410;&#26366;&#36000;&#36571;&#30340;&#27597;&#29275;&#29346;&#65307; </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#37027;&#22478;&#30340;&#38263;&#32769;&#35201;&#25226;&#36889;&#27597;&#29275;&#29346;&#29309;&#21040;&#27969;&#33879;&#28330;&#27700;&#12289;&#26410;&#26366;&#32789;&#32792;&#12289;&#26410;&#26366;&#25746;&#31278;&#30340;&#23665;&#35895;&#21435;&#65292;&#22312;&#35895;&#20013;&#25171;&#26039;&#29280;&#30340;&#38968;&#38917;&#12290; </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#31085;&#21496;&#35201;&#36817;&#21069;&#20358;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#25536;&#36984;&#20182;&#20497;&#20358;&#20107;&#22857;&#20182;&#65292;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#31069;&#31119;&#65292;&#20006;&#19988;&#26377;&#20219;&#20309;&#30340;&#29229;&#35359;&#21644;&#27590;&#25171;&#65292;&#37117;&#30001;&#20182;&#20497;&#30340;&#21475;&#21028;&#27770;&#12290; </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#38626;&#23629;&#39636;&#26368;&#36817;&#30340;&#37027;&#24231;&#22478;&#30340;&#27599;&#20301;&#38263;&#32769;&#35201;&#22312;&#23665;&#35895;&#20013;&#65292;&#22312;&#38968;&#38917;&#34987;&#25171;&#26039;&#30340;&#27597;&#29275;&#29346;&#19978;&#38754;&#27927;&#25163;&#65292; </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#32882;&#26126;&#35498;&#65306;&#12302;&#25105;&#20497;&#30340;&#25163;&#26410;&#26366;&#27969;&#36889;&#20154;&#30340;&#34880;&#65307;&#25105;&#20497;&#30340;&#30524;&#20063;&#26410;&#26366;&#30475;&#35211;&#36889;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#20320;&#25152;&#25937;&#36118;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#65292;&#19981;&#35201;&#35731;&#28961;&#36764;&#30340;&#34880;&#27512;&#22312;&#20320;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38291;&#12290;&#12303;&#36889;&#27171;&#65292;&#20182;&#20497;&#27969;&#34880;&#30340;&#32618;&#23601;&#24517;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#20320;&#34892;&#20102;&#32822;&#21644;&#33775;&#30524;&#20013;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#23601;&#21487;&#20197;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#28961;&#36764;&#30340;&#34880;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23094;&#22899;&#20440;&#34396;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20986;&#21435;&#33287;&#20167;&#25973;&#20316;&#25136;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#23559;&#20182;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#23601;&#25796;&#20102;&#20182;&#28858;&#20440;&#34396;&#12290; </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#33509;&#20320;&#22312;&#34987;&#25796;&#30340;&#20154;&#20013;&#30475;&#35211;&#32654;&#40599;&#30340;&#22899;&#23376;&#65292;&#21916;&#27489;&#22905;&#65292;&#35201;&#23094;&#22905;&#28858;&#22971;&#65292; </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#23601;&#21487;&#20197;&#24118;&#22905;&#21040;&#20320;&#23478;&#21435;&#12290;&#22905;&#35201;&#21098;&#38957;&#39662;&#65292;&#20462;&#25351;&#30002;&#65292; </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#33067;&#21435;&#34987;&#25796;&#26178;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#20303;&#22312;&#20320;&#23478;&#35023;&#28858;&#33258;&#24049;&#29238;&#27597;&#21696;&#21741;&#19968;&#20491;&#26376;&#12290;&#28982;&#24460;&#65292;&#20320;&#23601;&#21487;&#20197;&#33287;&#22905;&#21516;&#25151;&#65307;&#20320;&#20316;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290; </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#20197;&#24460;&#20320;&#33509;&#19981;&#21916;&#27489;&#22905;&#65292;&#23601;&#35201;&#35731;&#22905;&#33258;&#30001;&#38626;&#38283;&#65292;&#32085;&#19981;&#21487;&#28858;&#37666;&#25226;&#22905;&#36067;&#20102;&#65292;&#20063;&#19981;&#21487;&#25226;&#22905;&#30070;&#22900;&#38584;&#30475;&#24453;&#65292;&#22240;&#28858;&#20320;&#24050;&#32147;&#20308;&#26377;&#36942;&#22905;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#38263;&#23376;&#30340;&#32380;&#25215;&#27402;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#12300;&#20154;&#33509;&#26377;&#20841;&#20491;&#22971;&#23376;&#65292;&#19968;&#20491;&#26159;&#20182;&#23541;&#24859;&#30340;&#65292;&#21478;&#19968;&#20491;&#26159;&#22833;&#23541;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22833;&#23541;&#30340;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#34987;&#24680;&#30340;&#12301;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#22905;&#20497;&#37117;&#32102;&#20182;&#29983;&#20102;&#20818;&#23376;&#65292;&#20294;&#38263;&#23376;&#26159;&#20182;&#22833;&#23541;&#22971;&#23376;&#29983;&#30340;&#65307; </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#20998;&#29986;&#26989;&#32102;&#20818;&#23376;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#23559;&#33258;&#24049;&#23541;&#24859;&#30340;&#22971;&#23376;&#25152;&#29983;&#30340;&#20818;&#23376;&#31435;&#28858;&#38263;&#23376;&#65292;&#22312;&#20182;&#22833;&#23541;&#22971;&#23376;&#25152;&#29983;&#30340;&#38263;&#23376;&#20043;&#19978;&#12290; </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#20182;&#24517;&#38920;&#35469;&#22833;&#23541;&#22971;&#23376;&#25152;&#29983;&#30340;&#20818;&#23376;&#28858;&#38263;&#23376;&#65292;&#22312;&#25152;&#26377;&#30340;&#29986;&#26989;&#20013;&#32102;&#20182;&#38617;&#20998;&#65292;&#22240;&#28858;&#36889;&#20818;&#23376;&#26159;&#20182;&#22767;&#24180;&#26178;&#29983;&#30340;&#65292;&#38263;&#23376;&#30340;&#21517;&#20998;&#25033;&#30070;&#26159;&#20182;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36870;&#23376;&#30340;&#34389;&#32622;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#33509;&#26377;&#38929;&#26775;&#24548;&#36870;&#30340;&#20818;&#23376;&#65292;&#19981;&#32893;&#24478;&#29238;&#27597;&#30340;&#35441;&#65292;&#20182;&#20497;&#38614;&#28982;&#25074;&#25106;&#20182;&#65292;&#20182;&#36996;&#26159;&#19981;&#32893;&#24478;&#20182;&#20497;&#65292; </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#29238;&#27597;&#23601;&#35201;&#25235;&#20303;&#20182;&#65292;&#24118;&#20182;&#20986;&#21435;&#21040;&#30070;&#22320;&#30340;&#22478;&#38272;&#65292;&#26412;&#22478;&#30340;&#38263;&#32769;&#37027;&#35023;&#65292; </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#23565;&#26412;&#22478;&#30340;&#38263;&#32769;&#35498;&#65306;&#12302;&#25105;&#20497;&#36889;&#20491;&#20818;&#23376;&#38929;&#26775;&#24548;&#36870;&#65292;&#19981;&#32893;&#24478;&#25105;&#20497;&#30340;&#35441;&#65292;&#26159;&#36010;&#39135;&#22909;&#37202;&#30340;&#20154;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#28982;&#24460;&#65292;&#22478;&#35023;&#30340;&#30526;&#20154;&#23601;&#35201;&#29992;&#30707;&#38957;&#23559;&#20182;&#25171;&#27515;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#24801;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#65292;&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32893;&#35211;&#20102;&#37117;&#35201;&#23475;&#24597;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#26781;&#20363;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#12300;&#20154;&#33509;&#29359;&#20102;&#27515;&#32618;&#34987;&#34389;&#27515;&#65292;&#20320;&#25226;&#20182;&#25499;&#22312;&#26408;&#38957;&#19978;&#65292; </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#19981;&#21487;&#35731;&#23629;&#39636;&#30041;&#22312;&#26408;&#38957;&#19978;&#36942;&#22812;&#65292;&#19968;&#23450;&#35201;&#30070;&#26085;&#25226;&#20182;&#22475;&#33900;&#65292;&#22240;&#28858;&#34987;&#25499;&#30340;&#20154;&#26159;&#19978;&#24093;&#25152;&#35419;&#21650;&#30340;&#12290;&#20320;&#19981;&#21487;&#29623;&#27745;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#30340;&#22320;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
