<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch22" data-usfm="DEU.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.22.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#33509;&#30475;&#35211;&#24351;&#20804;&#30340;&#29275;&#25110;&#32650;&#36855;&#20102;&#36335;&#65292;&#19981;&#21487;&#36991;&#38283;&#29280;&#20497;&#65292;&#32317;&#35201;&#25226;&#29280;&#20497;&#29309;&#22238;&#20358;&#20132;&#32102;&#20320;&#30340;&#24351;&#20804;&#12290; </span></span><span class="verse v2" data-usfm="DEU.22.2"><span class="label">2</span><span class="content">&#20320;&#24351;&#20804;&#33509;&#38626;&#20320;&#36960;&#65292;&#25110;&#26159;&#20320;&#19981;&#35469;&#35672;&#20182;&#65292;&#20320;&#23601;&#35201;&#29309;&#21040;&#20320;&#23478;&#65292;&#30041;&#22312;&#20320;&#37027;&#35023;&#65292;&#31561;&#20320;&#30340;&#24351;&#20804;&#20358;&#23563;&#25214;&#23601;&#36996;&#32102;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="DEU.22.3"><span class="label">3</span><span class="content">&#20320;&#24351;&#20804;&#25152;&#22833;&#33853;&#30340;&#65292;&#28961;&#35542;&#26159;&#39522;&#65292;&#34915;&#26381;&#65292;&#25110;&#20219;&#20309;&#26481;&#35199;&#65292;&#20320;&#33509;&#30332;&#29694;&#65292;&#37117;&#35201;&#36889;&#27171;&#20570;&#65292;&#19981;&#33021;&#36991;&#38283;&#12290; </span></span><span class="verse v4" data-usfm="DEU.22.4"><span class="label">4</span><span class="content">&#20320;&#33509;&#30475;&#35211;&#20320;&#24351;&#20804;&#30340;&#29275;&#25110;&#39522;&#22312;&#36335;&#19978;&#36300;&#20498;&#20102;&#65292;&#19981;&#21487;&#36991;&#38283;&#29280;&#20497;&#65292;&#32317;&#35201;&#24171;&#21161;&#20182;&#25226;&#29275;&#25110;&#39522;&#25289;&#36215;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.22.5"><span class="label">5</span><span class="content">&#12300;&#23142;&#22899;&#19981;&#21487;&#31359;&#25140;&#30007;&#23376;&#25152;&#31359;&#25140;&#30340;&#65292;&#30007;&#20154;&#20063;&#19981;&#21487;&#31359;&#23142;&#22899;&#30340;&#34915;&#26381;&#65292;&#22240;&#28858;&#36889;&#27171;&#20570;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#24974;&#24801;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.22.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#33509;&#36335;&#19978;&#30475;&#35211;&#40165;&#31401;&#65292;&#28961;&#35542;&#22312;&#27193;&#19978;&#25110;&#22320;&#19978;&#65292;&#35023;&#38957;&#26377;&#23567;&#40165;&#25110;&#26377;&#34507;&#65292;&#27597;&#40165;&#20239;&#22312;&#23567;&#40165;&#25110;&#34507;&#19978;&#65292;&#20320;&#19981;&#21487;&#36899;&#27597;&#40165;&#24118;&#23567;&#40165;&#19968;&#36215;&#25343;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="DEU.22.7"><span class="label">7</span><span class="content">&#32317;&#35201;&#25918;&#27597;&#40165;&#36208;&#65292;&#21482;&#21487;&#20197;&#21462;&#23567;&#40165;&#12290;&#36889;&#27171;&#20320;&#23601;&#21487;&#20197;&#20139;&#31119;&#65292;&#26085;&#23376;&#24471;&#20197;&#38263;&#20037;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.22.8"><span class="label">8</span><span class="content">&#12300;&#20320;&#33509;&#24314;&#36896;&#26032;&#25151;&#23627;&#65292;&#35201;&#22312;&#23627;&#38914;&#23433;&#27396;&#26438;&#65292;&#20813;&#24471;&#26377;&#20154;&#24478;&#23627;&#38914;&#25481;&#19979;&#20358;&#65292;&#34880;&#23601;&#27512;&#26044;&#20320;&#23478;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.22.9"><span class="label">9</span><span class="content">&#12300;&#19981;&#21487;&#22312;&#20320;&#30340;&#33889;&#33796;&#22290;&#35023;&#26685;&#31278;&#21029;&#30340;&#31278;&#23376;&#65292;&#20813;&#24471;&#20320;&#26685;&#31278;&#25152;&#32080;&#30340;&#21644;&#33889;&#33796;&#22290;&#30340;&#26524;&#23376;&#37117;&#25104;&#20102;&#32854;&#29289;&#12290; </span></span><span class="verse v10" data-usfm="DEU.22.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#20006;&#29992;&#29275;&#21644;&#39522;&#20358;&#32789;&#22320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.22.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#31359;&#32650;&#27611;&#21644;&#32048;&#40635;&#28151;&#21512;&#20570;&#25104;&#30340;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.22.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#35201;&#22312;&#25152;&#25259;&#22806;&#34915;&#30340;&#22235;&#20491;&#37002;&#19978;&#32299;&#32376;&#23376;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35998;&#28500;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.22.13"><span class="label">13</span><span class="content">&#12300;&#20154;&#33509;&#23094;&#22971;&#65292;&#33287;&#22905;&#21516;&#25151;&#24460;&#24680;&#24801;&#22905;&#65292; </span></span><span class="verse v14" data-usfm="DEU.22.14"><span class="label">14</span><span class="content">&#25423;&#36896;&#22905;&#34892;&#21487;&#24677;&#30340;&#20107;&#65292;&#25226;&#37276;&#21517;&#21152;&#22312;&#22905;&#36523;&#19978;&#65292;&#35498;&#65306;&#12302;&#25105;&#23094;&#20102;&#36889;&#22899;&#20154;&#65292;&#35242;&#36817;&#22905;&#65292;&#21371;&#30332;&#29694;&#22905;&#27794;&#26377;&#35998;&#28500;&#30340;&#24977;&#25818;&#12303;&#12290; </span></span><span class="verse v15" data-usfm="DEU.22.15"><span class="label">15</span><span class="content">&#22899;&#26041;&#30340;&#29238;&#27597;&#23601;&#35201;&#25226;&#36889;&#22899;&#23376;&#35998;&#28500;&#30340;&#24977;&#25818;&#25343;&#20986;&#21435;&#65292;&#21040;&#22478;&#38272;&#30340;&#26412;&#22478;&#38263;&#32769;&#37027;&#35023;&#12290; </span></span><span class="verse v16" data-usfm="DEU.22.16"><span class="label">16</span><span class="content">&#22899;&#26041;&#30340;&#29238;&#35242;&#35201;&#23565;&#38263;&#32769;&#35498;&#65306;&#12302;&#25105;&#25226;&#22899;&#20818;&#23233;&#32102;&#36889;&#20154;&#65292;&#20182;&#21371;&#24680;&#24801;&#22905;&#65292; </span></span><span class="verse v17" data-usfm="DEU.22.17"><span class="label">17</span><span class="content">&#30475;&#21738;&#65292;&#20182;&#25423;&#36896;&#21487;&#24677;&#30340;&#20107;&#65292;&#35498;&#65306;&#25105;&#30332;&#29694;&#20320;&#22899;&#20818;&#27794;&#26377;&#35998;&#28500;&#30340;&#24977;&#25818;&#12290;&#20294;&#26159;&#65292;&#36889;&#23601;&#26159;&#25105;&#22899;&#20818;&#35998;&#28500;&#30340;&#24977;&#25818;&#12290;&#12303;&#29238;&#27597;&#35201;&#25226;&#37027;&#24067;&#37610;&#22312;&#26412;&#22478;&#38263;&#32769;&#30340;&#38754;&#21069;&#12290; </span></span><span class="verse v18" data-usfm="DEU.22.18"><span class="label">18</span><span class="content">&#37027;&#22478;&#30340;&#38263;&#32769;&#35201;&#25343;&#20303;&#37027;&#20154;&#65292;&#25074;&#32624;&#20182;&#65292; </span></span><span class="verse v19" data-usfm="DEU.22.19"><span class="label">19</span><span class="content">&#32624;&#20182;&#19968;&#30334;&#37504;&#23376;&#65292;&#32102;&#22899;&#26041;&#30340;&#29238;&#35242;&#65292;&#22240;&#28858;&#20182;&#25226;&#37276;&#21517;&#21152;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19968;&#20491;&#23569;&#22899;&#36523;&#19978;&#12290;&#36889;&#22899;&#23376;&#20173;&#26159;&#20182;&#30340;&#22971;&#23376;&#65292;&#37027;&#20154;&#32066;&#36523;&#19981;&#21487;&#20241;&#22905;&#12290; </span></span><span class="verse v20" data-usfm="DEU.22.20"><span class="label">20</span><span class="content">&#20294;&#33509;&#36889;&#20107;&#26159;&#30495;&#30340;&#65292;&#25214;&#19981;&#21040;&#22899;&#23376;&#35998;&#28500;&#30340;&#24977;&#25818;&#65292; </span></span><span class="verse v21" data-usfm="DEU.22.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#23601;&#35201;&#25226;&#36889;&#22899;&#23376;&#24118;&#21040;&#22905;&#29238;&#23478;&#30340;&#38272;&#21475;&#65292;&#22478;&#35023;&#30340;&#20154;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#22905;&#65292;&#22240;&#28858;&#22905;&#22312;&#29238;&#23478;&#29359;&#20102;&#28139;&#20098;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#20570;&#20102;&#21487;&#24677;&#30340;&#20107;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#24801;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.22.22"><span class="label">22</span><span class="content">&#12300;&#33509;&#30332;&#29694;&#26377;&#20154;&#33287;&#26377;&#22827;&#20043;&#23142;&#21516;&#23522;&#65292;&#23601;&#35201;&#23559;&#23014;&#22827;&#28139;&#23142;&#19968;&#36215;&#34389;&#27515;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#24801;&#24478;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.22.23"><span class="label">23</span><span class="content">&#12300;&#33509;&#19968;&#22899;&#23376;&#26159;&#34389;&#22899;&#65292;&#24050;&#32147;&#35377;&#37197;&#20102;&#20154;&#65292;&#26377;&#30007;&#23376;&#22312;&#22478;&#35023;&#36935;&#35211;&#22905;&#65292;&#33287;&#22905;&#21516;&#23522;&#65292; </span></span><span class="verse v24" data-usfm="DEU.22.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#23601;&#35201;&#25226;&#36889;&#20108;&#20154;&#24118;&#21040;&#37027;&#22478;&#30340;&#22478;&#38272;&#21475;&#65292;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#20497;&#12290;&#34389;&#27515;&#22899;&#23376;&#26159;&#22240;&#28858;&#22905;&#38614;&#28982;&#22312;&#22478;&#35023;&#65292; &#21371;&#27794;&#26377;&#21898;&#21483;&#65307;&#34389;&#27515;&#30007;&#23376;&#26159;&#22240;&#28858;&#20182;&#29623;&#27745;&#20102;&#37168;&#33293;&#30340;&#22971;&#23376;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#24801;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.22.25"><span class="label">25</span><span class="content">&#12300;&#33509;&#26377;&#30007;&#23376;&#22312;&#37326;&#22320;&#36935;&#35211;&#24050;&#32147;&#35377;&#37197;&#20154;&#30340;&#22899;&#23376;&#65292;&#25235;&#20303;&#22905;&#33287;&#22905;&#21516;&#23522;&#65292;&#21482;&#35201;&#34389;&#27515;&#37027;&#33287;&#22899;&#23376;&#21516;&#23522;&#30340;&#30007;&#23376;&#12290; </span></span><span class="verse v26" data-usfm="DEU.22.26"><span class="label">26</span><span class="content">&#19981;&#21487;&#23565;&#22899;&#23376;&#34389;&#21009;&#65292;&#36889;&#22899;&#23376;&#27794;&#26377;&#35442;&#27515;&#30340;&#32618;&#12290;&#36889;&#26696;&#20214;&#23601;&#22909;&#27604;&#20154;&#36215;&#20358;&#25915;&#25802;&#37168;&#33293;&#65292;&#25226;&#20182;&#27578;&#20102;&#19968;&#27171;&#12290; </span></span><span class="verse v27" data-usfm="DEU.22.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#30007;&#23376;&#26159;&#22312;&#37326;&#22320;&#36935;&#35211;&#22905;&#65292;&#36889;&#24050;&#32147;&#35377;&#37197;&#20102;&#20154;&#30340;&#22899;&#23376;&#38614;&#28982;&#21898;&#21483;&#65292;&#21371;&#27794;&#26377;&#20154;&#25937;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.22.28"><span class="label">28</span><span class="content">&#12300;&#33509;&#26377;&#30007;&#23376;&#36935;&#35211;&#27794;&#26377;&#35377;&#37197;&#20154;&#30340;&#23569;&#22899;&#65292;&#25235;&#20303;&#22905;&#33287;&#22905;&#21516;&#23522;&#65292;&#34987;&#20154;&#30332;&#29694;&#65292; </span></span><span class="verse v29" data-usfm="DEU.22.29"><span class="label">29</span><span class="content">&#36889;&#30007;&#23376;&#23601;&#35201;&#25343;&#20116;&#21313;&#37504;&#23376;&#32102;&#22899;&#23376;&#30340;&#29238;&#35242;&#65292;&#20006;&#35201;&#23094;&#22905;&#28858;&#22971;&#65292;&#32066;&#36523;&#19981;&#21487;&#20241;&#22905;&#65292;&#22240;&#28858;&#20182;&#29623;&#27745;&#20102;&#36889;&#22899;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.22.30"><span class="label">30</span><span class="content">&#12300;&#20154;&#19981;&#21487;&#23094;&#32380;&#27597;&#28858;&#22971;&#65292;&#19981;&#21487;&#25472;&#38283;&#29238;&#35242;&#34915;&#26381;&#30340;&#19979;&#37002;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25472;&#38283;...&#19979;&#37002;&#12301;&#24847;&#24605;&#26159;&#12300;&#20405;&#29359;&#29238;&#35242;&#30340;&#27402;&#30410;&#12301;&#65307;27&#8231;20&#21516;&#12290;</span></span></span><span class="content">&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
