<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="s"><span class="heading">&#36981;&#34892;&#35489;&#21629;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#8231;3&#65293;13&#65307;&#30003;7&#8231;12&#65293;24&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#33509;&#30041;&#24515;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#35641;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#20182;&#24517;&#20351;&#20320;&#36229;&#20046;&#22320;&#19978;&#30340;&#33836;&#22283;&#20043;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#20320;&#33509;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#36889;&#19968;&#20999;&#30340;&#31119;&#27683;&#24517;&#33256;&#21040;&#20320;&#36523;&#19978;&#65292;&#36861;&#38568;&#20320;&#65306; </span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#20320;&#22312;&#22478;&#35023;&#24517;&#33945;&#31119;&#65292;&#22312;&#30000;&#38291;&#20063;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#20320;&#22320;&#25152;&#29986;&#30340;&#65292;&#20320;&#29298;&#30044;&#25152;&#29983;&#30340;&#65292;&#29275;&#29346;&#12289;&#32660;&#32650;&#65292;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25545;&#40629;&#30406;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#20320;&#20986;&#20063;&#33945;&#31119;&#65292;&#20837;&#20063;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#24517;&#20351;&#37027;&#36215;&#20358;&#25915;&#25802;&#20320;&#30340;&#20167;&#25973;&#22312;&#20320;&#38754;&#21069;&#28528;&#25943;&#12290;&#20182;&#20497;&#24478;&#19968;&#26781;&#36335;&#20358;&#25915;&#25802;&#20320;&#65292;&#24517;&#22312;&#20320;&#38754;&#21069;&#24478;&#19971;&#26781;&#36335;&#36867;&#36305;&#12290; </span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#22312;&#20320;&#20489;&#25151;&#35023;&#65292;&#20197;&#21450;&#20320;&#25163;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#32822;&#21644;&#33775;&#24517;&#30332;&#20196;&#36060;&#31119;&#32102;&#20320;&#12290;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#20063;&#24517;&#22312;&#25152;&#36060;&#20320;&#30340;&#22320;&#19978;&#36060;&#31119;&#32102;&#20320;&#12290; </span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#20320;&#33509;&#35641;&#23432;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35489;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#20182;&#24517;&#29031;&#20182;&#21521;&#20320;&#25152;&#36215;&#30340;&#35475;&#31435;&#20320;&#28858;&#33258;&#24049;&#31070;&#32854;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#22320;&#19978;&#30340;&#33836;&#27665;&#35211;&#20320;&#27512;&#22312;&#32822;&#21644;&#33775;&#30340;&#21517;&#19979;&#65292;&#23601;&#24517;&#25084;&#24597;&#20320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#22312;&#32822;&#21644;&#33775;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#36060;&#20320;&#30340;&#22303;&#22320;&#19978;&#65292;&#20182;&#24517;&#20351;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#29986;&#30340;&#65292;&#37117;&#35920;&#23500;&#26377;&#39192;&#12290; </span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#28858;&#20320;&#25950;&#38283;&#22825;&#19978;&#30340;&#23542;&#24235;&#65292;&#25353;&#26178;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#12290;&#20182;&#24517;&#36060;&#31119;&#20320;&#25163;&#35023;&#25152;&#20570;&#30340;&#19968;&#20999;&#12290;&#20320;&#24517;&#20511;&#32102;&#35377;&#22810;&#22283;&#23478;&#65292;&#21371;&#19981;&#24517;&#21435;&#20511;&#36024;&#12290; </span></span><span class="verse v13" data-usfm="DEU.28.13"><span class="label">13</span><span class="content">&#20320;&#33509;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#35641;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#33775;&#23601;&#24517;&#20351;&#20320;&#20316;&#39318;&#19981;&#20316;&#23614;&#65292;&#23621;&#19978;&#19981;&#23621;&#19979;&#65292; </span></span><span class="verse v14" data-usfm="DEU.28.14"><span class="label">14</span><span class="content">&#21482;&#35201;&#20320;&#19981;&#20559;&#24038;&#21491;&#65292;&#19981;&#32972;&#38626;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35441;&#65292;&#20063;&#19981;&#38568;&#24478;&#21029;&#31070;&#65292;&#20107;&#22857;&#23427;&#20497;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36949;&#21453;&#35489;&#21629;&#36973;&#31117;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#8231;14&#65293;46&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#33509;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#19981;&#35641;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#36889;&#19968;&#20999;&#30340;&#35419;&#21650;&#24517;&#33256;&#21040;&#20320;&#36523;&#19978;&#65292;&#36861;&#38568;&#20320;&#65306; </span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#22478;&#35023;&#24517;&#21463;&#35419;&#21650;&#65292;&#22312;&#30000;&#38291;&#20063;&#24517;&#21463;&#35419;&#21650;&#12290; </span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25545;&#40629;&#30406;&#37117;&#24517;&#21463;&#35419;&#21650;&#12290; </span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#20320;&#22320;&#25152;&#29986;&#30340;&#65292;&#20197;&#21450;&#29275;&#29346;&#12289;&#32660;&#32650;&#65292;&#37117;&#24517;&#21463;&#35419;&#21650;&#12290; </span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#20320;&#20986;&#20063;&#21463;&#35419;&#21650;&#65292;&#20837;&#20063;&#21463;&#35419;&#21650;&#12290; </span></span><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#22240;&#20320;&#20316;&#24801;&#38626;&#26820;&#20182;&#65292;&#24517;&#22312;&#20320;&#25163;&#35023;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#20351;&#35419;&#21650;&#12289;&#22256;&#25854;&#12289;&#36012;&#32624;&#33256;&#21040;&#20320;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28357;&#65292;&#30452;&#21040;&#20320;&#36805;&#36895;&#28357;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#30239;&#30123;&#32202;&#36028;&#33879;&#20320;&#65292;&#30452;&#21040;&#20182;&#25226;&#20320;&#24478;&#25152;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#28357;&#32085;&#12290; </span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#35201;&#29992;&#30278;&#30149;&#12289;&#29105;&#30149;&#12289;&#30332;&#28814;&#12289;&#39640;&#29138;&#12289;&#20992;&#21133;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20992;&#21133;&#12301;&#65306;&#21407;&#25991;&#21478;&#35695;&#12300;&#20094;&#26097;&#12301;&#12290;</span></span></span><span class="content">&#12289;&#28954;&#39080;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#28954;&#39080;&#12301;&#25110;&#35695;&#12300;&#34802;&#23475;&#12301;&#12290;</span></span></span><span class="content">&#21644;&#38665;&#29211;&#25915;&#25802;&#20320;&#65307;&#36889;&#20123;&#35201;&#36861;&#36245;&#20320;&#65292;&#30452;&#21040;&#20320;&#28357;&#20129;&#12290; </span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#20320;&#38957;&#19978;&#30340;&#22825;&#35201;&#35722;&#25104;&#37509;&#65292;&#19979;&#38754;&#30340;&#22320;&#35201;&#21270;&#28858;&#37941;&#12290; </span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#35201;&#20351;&#37027;&#38477;&#22312;&#20320;&#22320;&#19978;&#30340;&#38632;&#35722;&#28858;&#28784;&#22645;&#65292;&#22645;&#22303;&#24478;&#22825;&#33853;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28357;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#24517;&#20351;&#20320;&#22312;&#20167;&#25973;&#38754;&#21069;&#28528;&#25943;&#12290;&#20320;&#24478;&#19968;&#26781;&#36335;&#21435;&#25915;&#25802;&#20182;&#20497;&#65292;&#24517;&#24478;&#19971;&#26781;&#36335;&#36867;&#36305;&#12290;&#22320;&#19978;&#33836;&#22283;&#24517;&#22240;&#20320;&#32780;&#39514;&#39405;&#12290; </span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#20320;&#30340;&#23629;&#39318;&#24517;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21644;&#22320;&#19978;&#30340;&#36208;&#29560;&#20316;&#39135;&#29289;&#65292;&#21371;&#28961;&#20154;&#39720;&#36245;&#12290; </span></span><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#29992;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#30241;&#12289;&#28528;&#30221;&#12289;&#30316;&#21644;&#30117;&#25915;&#25802;&#20320;&#65292;&#20351;&#20320;&#19981;&#24471;&#37291;&#27835;&#12290; </span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#29992;&#30322;&#29378;&#12289;&#30524;&#30606;&#12289;&#24515;&#39514;&#25915;&#25802;&#20320;&#12290; </span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#20320;&#24517;&#22312;&#21320;&#38291;&#25720;&#32034;&#65292;&#22909;&#20687;&#30450;&#20154;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#12290;&#20320;&#30340;&#36947;&#36335;&#24517;&#19981;&#20136;&#36890;&#65292;&#22825;&#22825;&#21463;&#20154;&#27450;&#22739;&#12289;&#25654;&#22890;&#65292;&#28961;&#20154;&#25645;&#25937;&#12290; </span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#20320;&#32856;&#20102;&#22971;&#23376;&#65292;&#21029;&#20154;&#24517;&#33287;&#22905;&#21516;&#23522;&#65307;&#20320;&#24314;&#20102;&#25151;&#23627;&#65292;&#21371;&#19981;&#24471;&#20303;&#22312;&#20854;&#20839;&#65307;&#20320;&#26685;&#26893;&#20102;&#33889;&#33796;&#22290;&#65292;&#21371;&#19981;&#24471;&#20139;&#29992;&#25152;&#32080;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#20320;&#30340;&#29275;&#22312;&#20320;&#30524;&#21069;&#23472;&#20102;&#65292;&#20320;&#21507;&#19981;&#21040;&#29280;&#30340;&#32905;&#65307;&#20320;&#30340;&#39522;&#22312;&#20320;&#30524;&#21069;&#34987;&#20154;&#25654;&#22890;&#65292;&#21371;&#35342;&#19981;&#22238;&#20358;&#65307;&#20320;&#30340;&#32650;&#34987;&#25973;&#20154;&#25343;&#36208;&#65292;&#28961;&#20154;&#24171;&#21161;&#20320;&#12290; </span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#20320;&#30340;&#20818;&#22899;&#34987;&#20132;&#32102;&#21029;&#22283;&#30340;&#27665;&#65307;&#20320;&#30340;&#30524;&#30446;&#32066;&#26085;&#20999;&#26395;&#65292;&#29978;&#33267;&#22833;&#26126;&#65292;&#20320;&#30340;&#25163;&#21371;&#28961;&#33021;&#28858;&#21147;&#12290; </span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#20320;&#22320;&#25152;&#29986;&#30340;&#21644;&#20320;&#21214;&#21147;&#25152;&#24471;&#30340;&#65292;&#24517;&#34987;&#20320;&#25152;&#19981;&#35469;&#35672;&#30340;&#30334;&#22995;&#21507;&#30433;&#12290;&#20320;&#22825;&#22825;&#21482;&#34987;&#27450;&#36000;&#65292;&#21463;&#22739;&#21046;&#65292; </span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#29978;&#33267;&#20320;&#22240;&#30524;&#20013;&#25152;&#35211;&#30340;&#26223;&#35937;&#32780;&#30219;&#29378;&#12290; </span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#25915;&#25802;&#20320;&#65292;&#20351;&#20320;&#33181;&#19978;&#33151;&#19978;&#65292;&#24478;&#33139;&#25484;&#21040;&#38957;&#38914;&#65292;&#37117;&#38263;&#28415;&#20102;&#27602;&#30241;&#65292;&#28961;&#27861;&#37291;&#27835;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.28.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#24517;&#23559;&#20320;&#21644;&#20320;&#25152;&#31435;&#32113;&#27835;&#20320;&#30340;&#29579;&#65292;&#38936;&#21040;&#20320;&#21644;&#20320;&#21015;&#31062;&#19981;&#35469;&#35672;&#30340;&#22283;&#21435;&#65307;&#22312;&#37027;&#35023;&#20320;&#24517;&#20107;&#22857;&#21029;&#31070;&#65292;&#23601;&#26159;&#26408;&#38957;&#21644;&#30707;&#38957;&#12290; </span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#20320;&#22312;&#32822;&#21644;&#33775;&#36245;&#20320;&#21040;&#30340;&#33836;&#27665;&#20013;&#65292;&#35201;&#20196;&#20154;&#39514;&#39405;&#65292;&#25104;&#28858;&#31505;&#26564;&#65292;&#34987;&#20154;&#35663;&#35482;&#12290; </span></span><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#20320;&#25746;&#22312;&#30000;&#35023;&#30340;&#31278;&#23376;&#38614;&#22810;&#65292;&#25910;&#30340;&#21371;&#23569;&#65292;&#22240;&#28858;&#34647;&#34802;&#25226;&#23427;&#21507;&#20809;&#20102;&#12290; </span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#20320;&#26685;&#26893;&#20462;&#25972;&#33889;&#33796;&#22290;&#65292;&#21371;&#27794;&#26377;&#37202;&#21917;&#65292;&#20063;&#19981;&#24471;&#20786;&#23384;&#65292;&#22240;&#28858;&#34802;&#23376;&#25226;&#23427;&#21507;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#20320;&#20840;&#22659;&#26377;&#27204;&#27414;&#27193;&#65292;&#21371;&#24471;&#19981;&#21040;&#27833;&#25273;&#36523;&#65292;&#22240;&#28858;&#20320;&#30340;&#27204;&#27414;&#37117;&#25481;&#20809;&#20102;&#12290; </span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#20320;&#29983;&#20818;&#32946;&#22899;&#65292;&#21371;&#19981;&#23660;&#26044;&#20320;&#65292;&#22240;&#28858;&#20182;&#20497;&#24517;&#34987;&#25796;&#21435;&#12290; </span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#27193;&#26408;&#21644;&#20320;&#22320;&#35023;&#30340;&#20986;&#29986;&#24517;&#34987;&#34647;&#34802;&#21507;&#30433;&#20102;&#12290; </span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#23492;&#23621;&#30340;&#24517;&#19978;&#21319;&#39640;&#36942;&#20320;&#65292;&#39640;&#32780;&#21448;&#39640;&#65307;&#20320;&#24517;&#19979;&#38477;&#65292;&#20302;&#32780;&#21448;&#20302;&#12290; </span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#20182;&#24517;&#20511;&#32102;&#20320;&#65292;&#20320;&#21371;&#19981;&#33021;&#20511;&#32102;&#20182;&#65307;&#20182;&#24517;&#20316;&#39318;&#65292;&#20320;&#24517;&#20316;&#23614;&#12290; </span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#36889;&#19968;&#20999;&#30340;&#35419;&#21650;&#24517;&#33256;&#21040;&#20320;&#65292;&#36861;&#36245;&#20320;&#65292;&#36245;&#19978;&#20320;&#65292;&#30452;&#21040;&#25226;&#20320;&#38500;&#28357;&#65292;&#22240;&#28858;&#20320;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#19981;&#36981;&#23432;&#20182;&#21545;&#21648;&#30340;&#35489;&#21629;&#24459;&#20363;&#12290; </span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#36889;&#20123;&#35419;&#21650;&#24517;&#22312;&#20320;&#21644;&#20320;&#24460;&#35028;&#36523;&#19978;&#25104;&#28858;&#31070;&#36447;&#22855;&#20107;&#65292;&#30452;&#21040;&#27704;&#36960;&#65281; </span></span><span class="verse v47" data-usfm="DEU.28.47"><span class="label">47</span><span class="content">&#22240;&#28858;&#20320;&#23500;&#35029;&#30340;&#26178;&#20505;&#65292;&#19981;&#20197;&#27489;&#21916;&#24555;&#27138;&#30340;&#24515;&#20107;&#22857;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v48" data-usfm="DEU.28.48"><span class="label">48</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#22312;&#39138;&#39187;&#12289;&#20094;&#28212;&#12289;&#36196;&#36523;&#12289;&#32570;&#20047;&#20013;&#20107;&#22857;&#20167;&#25973;&#65292;&#37027;&#26159;&#32822;&#21644;&#33775;&#27966;&#20358;&#25915;&#25802;&#20320;&#30340;&#12290;&#20182;&#24517;&#25226;&#37941;&#36571;&#21152;&#22312;&#20320;&#30340;&#38968;&#38917;&#19978;&#65292;&#30452;&#21040;&#25226;&#20320;&#38500;&#28357;&#12290; </span></span><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#32822;&#21644;&#33775;&#35201;&#24478;&#36960;&#26041;&#12289;&#22320;&#26997;&#20043;&#34389;&#24118;&#19968;&#22283;&#20358;&#65292;&#22914;&#40441;&#39131;&#20358;&#25915;&#25802;&#20320;&#65307;&#36889;&#22283;&#30340;&#35486;&#35328;&#65292;&#20320;&#32893;&#19981;&#25026;&#12290; </span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#36889;&#22283;&#30340;&#20154;&#38754;&#35980;&#20807;&#24801;&#65292;&#19981;&#32102;&#38263;&#32773;&#38754;&#23376;&#65292;&#20063;&#19981;&#24681;&#24453;&#24180;&#36629;&#20154;&#12290; </span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#20182;&#20497;&#24517;&#21507;&#20320;&#29298;&#30044;&#25152;&#29983;&#30340;&#21644;&#20320;&#22303;&#22320;&#25152;&#29986;&#30340;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28357;&#12290;&#20320;&#30340;&#20116;&#31296;&#12289;&#26032;&#37202;&#21644;&#26032;&#30340;&#27833;&#65292;&#20197;&#21450;&#29275;&#29346;&#12289;&#32660;&#32650;&#65292;&#20182;&#37117;&#19981;&#32102;&#20320;&#30041;&#19979;&#65292;&#30452;&#21040;&#20351;&#20320;&#28357;&#20129;&#12290; </span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#20182;&#20497;&#24517;&#22312;&#20320;&#30340;&#21508;&#22478;&#22285;&#22256;&#20320;&#65292;&#30452;&#21040;&#20320;&#22312;&#20840;&#22320;&#25152;&#20506;&#38752;&#12289;&#39640;&#22823;&#22533;&#22266;&#30340;&#22478;&#29254;&#37117;&#20498;&#22604;&#12290;&#20182;&#20497;&#24517;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#20840;&#22320;&#30340;&#21508;&#22478;&#22285;&#22256;&#20320;&#12290; </span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#20320;&#22312;&#20167;&#25973;&#22285;&#22256;&#30340;&#31384;&#36843;&#20013;&#65292;&#24517;&#21507;&#20320;&#26412;&#36523;&#25152;&#29983;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#30340;&#20818;&#22899;&#20043;&#32905;&#12290; </span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#20320;&#20013;&#38291;&#65292;&#36899;&#37027;&#28331;&#21644;&#25991;&#38597;&#30340;&#20154;&#37117;&#24517;&#20919;&#30524;&#24801;&#24453;&#33258;&#24049;&#30340;&#20804;&#24351;&#21644;&#25079;&#20013;&#30340;&#22971;&#23376;&#65292;&#20197;&#21450;&#20182;&#25152;&#21097;&#19979;&#20854;&#39192;&#30340;&#20818;&#22899;&#65292; </span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#19981;&#25226;&#25152;&#21507;&#20818;&#22899;&#30340;&#32905;&#20998;&#19968;&#40670;&#32102;&#20182;&#20497;&#20219;&#20309;&#19968;&#20491;&#20154;&#65292;&#22240;&#28858;&#22312;&#34987;&#20167;&#25973;&#22285;&#22256;&#12289;&#38519;&#20837;&#31384;&#36843;&#30340;&#21508;&#22478;&#20013;&#65292;&#20182;&#24050;&#32147;&#19968;&#28961;&#25152;&#21097;&#20102;&#12290; </span></span><span class="verse v56" data-usfm="DEU.28.56"><span class="label">56</span><span class="content">&#20320;&#20013;&#38291;&#26580;&#38918;&#23308;&#23273;&#30340;&#23142;&#20154;&#65292;&#29978;&#33267;&#22240;&#26580;&#38918;&#23308;&#23273;&#33139;&#19981;&#32943;&#36367;&#22320;&#30340;&#23142;&#20154;&#65292;&#20063;&#24517;&#20919;&#30524;&#24801;&#24453;&#22905;&#25079;&#20013;&#30340;&#19976;&#22827;&#21644;&#33258;&#24049;&#30340;&#20818;&#22899;&#12290; </span></span><span class="verse v57" data-usfm="DEU.28.57"><span class="label">57</span><span class="content">&#22312;&#34987;&#20167;&#25973;&#22285;&#22256;&#12289;&#38519;&#20837;&#31384;&#36843;&#30340;&#22478;&#37806;&#20013;&#65292;&#22905;&#22240;&#32570;&#20047;&#19968;&#20999;&#65292;&#23601;&#35201;&#26263;&#20013;&#25226;&#24478;&#22905;&#20841;&#33151;&#20013;&#38291;&#20986;&#20358;&#30340;&#32990;&#34915;&#21644;&#25152;&#29983;&#19979;&#30340;&#20818;&#22899;&#21507;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v57" data-usfm="DEU.28.57"><span class="content">  </span></span><span class="verse v58" data-usfm="DEU.28.58"><span class="label">58</span><span class="content">&#12300;&#36889;&#26360;&#19978;&#25152;&#23531;&#24459;&#27861;&#30340;&#19968;&#20999;&#35441;&#65292;&#26159;&#21483;&#20320;&#25964;&#30031;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#23562;&#27054;&#21487;&#30031;&#30340;&#21517;&#65292;&#20320;&#33509;&#19981;&#35641;&#23432;&#36981;&#34892;&#65292; </span></span><span class="verse v59" data-usfm="DEU.28.59"><span class="label">59</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#24517;&#23559;&#22855;&#30064;&#30340;&#28797;&#23475;&#65292;&#23601;&#26159;&#22196;&#37325;&#25345;&#20037;&#30340;&#28797;&#23475;&#21644;&#38263;&#26399;&#38627;&#27835;&#30340;&#30142;&#30149;&#65292;&#21152;&#22312;&#20320;&#21644;&#20320;&#24460;&#35028;&#30340;&#36523;&#19978;&#12290; </span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#20182;&#24517;&#20351;&#20320;&#25152;&#30031;&#25084;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#19968;&#20999;&#30340;&#30142;&#30149;&#33256;&#21040;&#20320;&#65292;&#32202;&#36028;&#33879;&#20320;&#65292; </span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#27794;&#26377;&#23531;&#22312;&#36889;&#24459;&#27861;&#26360;&#19978;&#30340;&#21508;&#27171;&#30142;&#30149;&#12289;&#28797;&#23475;&#65292;&#32822;&#21644;&#33775;&#20063;&#24517;&#38477;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28357;&#12290; </span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#20320;&#20497;&#38614;&#28982;&#26366;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#27171;&#22810;&#65292;&#21371;&#22240;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#25152;&#21097;&#30340;&#20154;&#19969;&#23601;&#31232;&#23569;&#20102;&#12290; </span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#32822;&#21644;&#33775;&#20808;&#21069;&#24590;&#27171;&#21916;&#24859;&#21892;&#24453;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#22686;&#22810;&#65292;&#32822;&#21644;&#33775;&#20063;&#35201;&#29031;&#27171;&#21916;&#24859;&#28040;&#28357;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#28357;&#32085;&#12290;&#20320;&#20497;&#24517;&#24478;&#25152;&#35201;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#34987;&#25300;&#38500;&#12290; </span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#25226;&#20320;&#20497;&#20998;&#25955;&#22312;&#33836;&#27665;&#20013;&#65292;&#24478;&#22320;&#30340;&#36889;&#37002;&#21040;&#22320;&#30340;&#21478;&#19968;&#37002;&#65292;&#22312;&#37027;&#35023;&#20320;&#24517;&#20107;&#22857;&#20320;&#21644;&#20320;&#21015;&#31062;&#19981;&#35469;&#35672;&#30340;&#31070;&#26126;&#65292;&#23601;&#26159;&#26408;&#38957;&#21644;&#30707;&#38957;&#12290; </span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#22312;&#37027;&#20123;&#22283;&#20013;&#65292;&#20320;&#24517;&#24471;&#19981;&#21040;&#23433;&#23527;&#65292;&#33139;&#25484;&#20063;&#27794;&#26377;&#23433;&#27463;&#20043;&#34389;&#65307;&#32822;&#21644;&#33775;&#21371;&#35201;&#20351;&#20320;&#22312;&#37027;&#35023;&#24515;&#20013;&#30332;&#39019;&#65292;&#30524;&#30446;&#22833;&#26126;&#65292;&#31934;&#31070;&#27822;&#21930;&#12290; </span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#20320;&#30340;&#19968;&#29983;&#25080;&#31354;&#19981;&#23433;&#65307;&#20320;&#26205;&#22812;&#24656;&#25084;&#65292;&#29983;&#21629;&#27794;&#26377;&#20445;&#38556;&#12290; </span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#20320;&#22240;&#24515;&#20013;&#30340;&#24656;&#25084;&#65292;&#30524;&#30555;&#25152;&#35211;&#30340;&#26223;&#35937;&#65292;&#26089;&#26216;&#24517;&#35498;&#65306;&#12302;&#20294;&#39000;&#29694;&#22312;&#26159;&#26202;&#19978;&#65281;&#12303;&#26202;&#19978;&#24517;&#35498;&#65306;&#12302;&#20294;&#39000;&#29694;&#22312;&#26159;&#26089;&#26216;&#65281;&#12303; </span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#32822;&#21644;&#33775;&#35201;&#29992;&#33337;&#25226;&#20320;&#36865;&#22238;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#36208;&#37027;&#25105;&#26366;&#21578;&#35380;&#20320;&#19981;&#20877;&#30475;&#35211;&#30340;&#36335;&#65307;&#22312;&#37027;&#35023;&#20320;&#20497;&#24517;&#36067;&#36523;&#32102;&#20320;&#30340;&#20167;&#25973;&#20316;&#22900;&#23138;&#65292;&#21371;&#27794;&#26377;&#20154;&#35201;&#36023;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
