<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#22238;&#36681;&#21644;&#33945;&#31119;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#12300;&#30070;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#23601;&#26159;&#25105;&#25850;&#22312;&#20320;&#38754;&#21069;&#30340;&#31069;&#31119;&#21644;&#35419;&#21650;&#33256;&#21040;&#20320;&#30340;&#26178;&#20505;&#65292;&#20320;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#36245;&#36880;&#20320;&#21435;&#30340;&#33836;&#22283;&#20013;&#65292;&#24515;&#35023;&#22238;&#24819;&#36889;&#20123;&#20107;&#65292; </span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#33509;&#30433;&#24515;&#30433;&#24615;&#27512;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#29031;&#25105;&#20170;&#26085;&#19968;&#20999;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292; </span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#23601;&#24517;&#24976;&#25003;&#20320;&#65292;&#20351;&#20320;&#36889;&#34987;&#25796;&#30340;&#23376;&#27665;&#27512;&#22238;&#12290;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#36681;&#22238;&#65292;&#24478;&#20998;&#25955;&#20320;&#21040;&#30340;&#33836;&#27665;&#20013;&#25226;&#20320;&#21484;&#38598;&#22238;&#20358;&#12290; </span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#20320;&#23601;&#26159;&#34987;&#36245;&#36880;&#21040;&#22825;&#28079;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#20063;&#24517;&#24478;&#37027;&#35023;&#21484;&#38598;&#20320;&#65292;&#24478;&#37027;&#35023;&#38936;&#20320;&#22238;&#20358;&#12290; </span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#38936;&#20320;&#36914;&#20837;&#20320;&#21015;&#31062;&#25152;&#24471;&#30340;&#22320;&#65292;&#20320;&#24517;&#24471;&#33879;&#36889;&#22320;&#28858;&#26989;&#12290;&#20182;&#24517;&#21892;&#24453;&#20320;&#65292;&#20351;&#20320;&#22686;&#22810;&#65292;&#21213;&#36942;&#20320;&#30340;&#21015;&#31062;&#12290; </span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#35201;&#20351;&#20320;&#30340;&#24515;&#21644;&#20320;&#24460;&#35028;&#30340;&#24515;&#21463;&#21106;&#31150;&#65292;&#22909;&#21483;&#20320;&#30433;&#24515;&#30433;&#24615;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#12290; </span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#23559;&#36889;&#19968;&#20999;&#35419;&#21650;&#21152;&#22312;&#20320;&#20167;&#25973;&#21644;&#24680;&#24801;&#20320;&#12289;&#36843;&#23475;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#20320;&#24517;&#22238;&#36681;&#65292;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="DEU.30.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#20351;&#20320;&#25163;&#35023;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#29983;&#30340;&#65292;&#22303;&#22320;&#25152;&#29986;&#30340;&#37117;&#35920;&#23500;&#26377;&#39192;&#65292;&#32780;&#19988;&#38918;&#21033;&#65307;&#32822;&#21644;&#33775;&#24517;&#20877;&#21916;&#24859;&#21892;&#24453;&#20320;&#65292;&#27491;&#22914;&#20182;&#21916;&#24859;&#20320;&#30340;&#21015;&#31062;&#19968;&#27171;&#65292; </span></span><span class="verse v10" data-usfm="DEU.30.10"><span class="label">10</span><span class="content">&#21482;&#35201;&#20320;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#35641;&#23432;&#36889;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#35489;&#21629;&#24459;&#20363;&#65292;&#30433;&#24515;&#30433;&#24615;&#27512;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#29983;&#21629;&#20043;&#36947;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#12300;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35489;&#21629;&#65292;&#23565;&#20320;&#20006;&#19981;&#22256;&#38627;&#65292;&#20063;&#19981;&#22826;&#36960;&#65307; </span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#19981;&#26159;&#22312;&#22825;&#19978;&#65292;&#20351;&#20320;&#35498;&#65306;&#12302;&#35504;&#28858;&#25105;&#20497;&#19978;&#22825;&#21435;&#21462;&#20358;&#32102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#32893;&#20102;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#12303; </span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#26159;&#22312;&#28023;&#30340;&#37027;&#37002;&#65292;&#20351;&#20320;&#35498;&#65306;&#12302;&#35504;&#28858;&#25105;&#20497;&#28193;&#28023;&#21040;&#21478;&#19968;&#37002;&#65292;&#21435;&#21462;&#20358;&#32102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#32893;&#20102;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#12303; </span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#22240;&#36889;&#35441;&#38626;&#20320;&#24456;&#36817;&#65292;&#23601;&#22312;&#20320;&#21475;&#20013;&#65292;&#22312;&#20320;&#24515;&#35023;&#65292;&#20351;&#20320;&#21487;&#20197;&#36981;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#12300;&#30475;&#65292;&#25105;&#20170;&#26085;&#23559;&#29983;&#27515;&#31117;&#31119;&#25850;&#22312;&#20320;&#38754;&#21069;&#12290; </span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#12301;&#65306;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#22914;&#26524;&#20320;&#36981;&#34892;&#20027;&#65293;&#20320;&#19978;&#24093;&#30340;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#35201;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#65292;&#22686;&#22810;&#65292;&#32780;&#19988;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#22312;&#20320;&#25152;&#35201;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36060;&#31119;&#32102;&#20320;&#12290; </span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#20504;&#33509;&#20320;&#30340;&#24515;&#20559;&#38626;&#65292;&#19981;&#32943;&#32893;&#24478;&#65292;&#21371;&#34987;&#24341;&#35480;&#21435;&#25964;&#25308;&#21029;&#31070;&#65292;&#20107;&#22857;&#23427;&#20497;&#65292; </span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#25105;&#20170;&#26085;&#21521;&#20320;&#20497;&#30003;&#26126;&#65292;&#20320;&#20497;&#24517;&#23450;&#28357;&#20129;&#65307;&#22312;&#20320;&#36942;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#20320;&#30340;&#26085;&#23376;&#24517;&#19981;&#38263;&#20037;&#12290; </span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21914;&#22320;&#21521;&#20320;&#20316;&#35211;&#35657;&#65306;&#25105;&#24050;&#32147;&#23559;&#29983;&#33287;&#27515;&#65292;&#31069;&#31119;&#33287;&#35419;&#21650;&#65292;&#25850;&#22312;&#20320;&#38754;&#21069;&#12290;&#25152;&#20197;&#20320;&#35201;&#25536;&#36984;&#29983;&#21629;&#65292;&#22909;&#20351;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#37117;&#24471;&#23384;&#27963;&#12290; </span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#35201;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#32202;&#32202;&#36319;&#38568;&#20182;&#65292;&#22240;&#28858;&#20182;&#26159;&#20320;&#30340;&#29983;&#21629;&#65292;&#24517;&#20351;&#20320;&#30340;&#26085;&#23376;&#24471;&#20197;&#38263;&#20037;&#65292;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#21521;&#20320;&#21015;&#31062;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#36215;&#35475;&#35201;&#32102;&#20182;&#20497;&#30340;&#22320;&#19978;&#23621;&#20303;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
