<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch4" data-usfm="DEU.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25705;&#35199;&#21240;&#20197;&#33394;&#21015;&#20154;&#36981;&#23432;&#24459;&#27861;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.4.1"><span class="label">1</span><span class="content">&#12300;&#29694;&#22312;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#32893;&#25105;&#25152;&#25945;&#23566;&#20320;&#20497;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#35201;&#36981;&#34892;&#65292;&#22909;&#20351;&#20320;&#20497;&#23384;&#27963;&#65292;&#24471;&#20197;&#36914;&#20837;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#21015;&#31062;&#20043;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#65292;&#25215;&#21463;&#28858;&#26989;&#12290; </span></span><span class="verse v2" data-usfm="DEU.4.2"><span class="label">2</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#35441;&#65292;&#20320;&#20497;&#19981;&#21487;&#21152;&#28155;&#65292;&#20063;&#19981;&#21487;&#21034;&#28187;&#65292;&#22909;&#21483;&#20320;&#20497;&#36981;&#23432;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#25105;&#25152;&#21545;&#21648;&#20320;&#20497;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="DEU.4.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#24050;&#35242;&#30524;&#30475;&#35211;&#32822;&#21644;&#33775;&#22240;</span><span class="pn"><span class="content">&#24052;&#21147;&#8231;&#27607;&#29669;</span></span><span class="content">&#25152;&#20570;&#30340;&#12290;&#20961;&#38568;&#24478;</span><span class="pn"><span class="content">&#24052;&#21147;&#8231;&#27607;&#29669;</span></span><span class="content">&#30340;&#20154;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#37117;&#24478;&#20320;&#20013;&#38291;&#38500;&#28357;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="DEU.4.4"><span class="label">4</span><span class="content">&#21482;&#26377;&#20320;&#20497;&#36889;&#32202;&#32202;&#36319;&#38568;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#30340;&#20154;&#65292;&#20170;&#26085;&#20840;&#37117;&#23384;&#27963;&#12290; </span></span><span class="verse v5" data-usfm="DEU.4.5"><span class="label">5</span><span class="content">&#30475;&#65292;&#25105;&#29031;&#33879;&#32822;&#21644;&#33775;&#65293;&#25105;&#30340;&#19978;&#24093;&#25152;&#21545;&#21648;&#25105;&#30340;&#65292;&#23559;&#24459;&#20363;&#21644;&#20856;&#31456;&#25945;&#23566;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#22312;&#25152;&#35201;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290; </span></span><span class="verse v6" data-usfm="DEU.4.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#65307;&#36889;&#23601;&#26159;&#20320;&#20497;&#22312;&#33836;&#27665;&#30524;&#21069;&#30340;&#26234;&#24935;&#21644;&#32880;&#26126;&#12290;&#20182;&#20497;&#32893;&#35211;&#36889;&#19968;&#20999;&#24459;&#20363;&#65292;&#24517;&#35498;&#65306;&#12302;&#36889;&#22823;&#22283;&#30340;&#20154;&#30495;&#26159;&#26377;&#26234;&#24935;&#65292;&#26377;&#32880;&#26126;&#65281;&#12303; </span></span><span class="verse v7" data-usfm="DEU.4.7"><span class="label">7</span><span class="content">&#21738;&#19968;&#22823;&#22283;&#26377;&#31070;&#26126;&#33287;&#20182;&#20497;&#30456;&#36817;&#65292;&#20687;&#32822;&#21644;&#33775;&#65293;&#25105;&#20497;&#30340;&#19978;&#24093;&#22312;&#25105;&#20497;&#27714;&#21578;&#20182;&#30340;&#26178;&#20505;&#33287;&#25105;&#20497;&#30456;&#36817;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="DEU.4.8"><span class="label">8</span><span class="content">&#21738;&#19968;&#22823;&#22283;&#26377;&#36889;&#27171;&#20844;&#32681;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#20687;&#25105;&#20170;&#26085;&#22312;&#20320;&#20497;&#38754;&#21069;&#25152;&#38930;&#20296;&#30340;&#36889;&#19968;&#20999;&#24459;&#27861;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.4.9"><span class="label">9</span><span class="content">&#12300;&#20294;&#20320;&#35201;&#35641;&#24910;&#65292;&#27575;&#21220;&#20445;&#23432;&#20320;&#30340;&#24515;&#38728;&#65292;&#20813;&#24471;&#24536;&#35352;&#20320;&#35242;&#30524;&#25152;&#30475;&#35211;&#30340;&#20107;&#65292;&#21448;&#20813;&#24471;&#22312;&#20320;&#19968;&#29983;&#30340;&#24180;&#26085;&#36889;&#20123;&#20107;&#38626;&#38283;&#20320;&#30340;&#24515;&#65292;&#32317;&#35201;&#25226;&#23427;&#20497;&#20659;&#32102;&#20320;&#30340;&#23376;&#23376;&#23403;&#23403;&#12290; </span></span><span class="verse v10" data-usfm="DEU.4.10"><span class="label">10</span><span class="content">&#20320;&#22312;</span><span class="pn"><span class="content">&#20309;&#28872;&#23665;</span></span><span class="content">&#31449;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#30340;&#37027;&#26085;&#65292;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12302;&#20320;&#28858;&#25105;&#21484;&#38598;&#30334;&#22995;&#65292;&#25105;&#35201;&#21483;&#20182;&#20497;&#32893;&#35211;&#25105;&#30340;&#35441;&#65292;&#20351;&#20182;&#20497;&#27963;&#22312;&#19990;&#19978;&#30340;&#26085;&#23376;&#65292;&#21487;&#20197;&#23416;&#32722;&#25964;&#30031;&#25105;&#65292;&#21448;&#21487;&#20197;&#25945;&#23566;&#20182;&#20497;&#30340;&#20818;&#22899;&#12290;&#12303; </span></span><span class="verse v11" data-usfm="DEU.4.11"><span class="label">11</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#36817;&#21069;&#20358;&#65292;&#31449;&#22312;&#23665;&#19979;&#65307;&#23665;&#19978;&#26377;&#28779;&#29123;&#29138;&#65292;&#30452;&#27798;&#22825;&#38914;&#65292;&#20006;&#26377;&#40657;&#26263;&#12289;&#23494;&#38642;&#12289;&#24189;&#26263;&#12290; </span></span><span class="verse v12" data-usfm="DEU.4.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#24478;&#28779;&#28976;&#20013;&#23565;&#20320;&#20497;&#35498;&#35441;&#65292;&#20320;&#20497;&#32893;&#35211;&#35498;&#35441;&#30340;&#32882;&#38899;&#65292;&#21482;&#26377;&#32882;&#38899;&#65292;&#21371;&#27794;&#26377;&#30475;&#35211;&#24418;&#20687;&#12290; </span></span><span class="verse v13" data-usfm="DEU.4.13"><span class="label">13</span><span class="content">&#20182;&#23559;&#25152;&#21545;&#21648;&#20320;&#20497;&#30070;&#23432;&#30340;&#32004;&#25351;&#31034;&#20320;&#20497;&#65292;&#23601;&#26159;&#21313;&#26781;&#35489;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#21313;&#26781;&#35489;&#21629;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#21313;&#21477;&#35441;&#12301;&#65307;10&#8231;4&#21516;&#12290;</span></span></span><span class="content">&#65292;&#20006;&#23559;&#35489;&#21629;&#23531;&#22312;&#20841;&#22602;&#30707;&#29256;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="DEU.4.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#21545;&#21648;&#25105;&#23559;&#24459;&#20363;&#20856;&#31456;&#25945;&#23566;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#22312;&#25152;&#35201;&#36942;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31105;&#25308;&#20598;&#20687;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.4.15"><span class="label">15</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20320;&#20497;&#28858;&#33258;&#24049;&#30340;&#32227;&#25925;&#35201;&#20998;&#22806;&#35641;&#24910;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;</span><span class="pn"><span class="content">&#20309;&#28872;&#23665;</span></span><span class="content">&#65292;&#24478;&#28779;&#20013;&#23565;&#20320;&#20497;&#35498;&#35441;&#30340;&#37027;&#26085;&#65292;&#20320;&#20497;&#27794;&#26377;&#30475;&#35211;&#20219;&#20309;&#24418;&#20687;&#12290; </span></span><span class="verse v16" data-usfm="DEU.4.16"><span class="label">16</span><span class="content">&#24799;&#24656;&#20320;&#20497;&#30340;&#34892;&#28858;&#25943;&#22750;&#65292;&#28858;&#33258;&#24049;&#38613;&#21051;&#20219;&#20309;&#24418;&#29376;&#30340;&#20598;&#20687;&#65292;&#28961;&#35542;&#26159;&#30007;&#20687;&#25110;&#22899;&#20687;&#65292; </span></span><span class="verse v17" data-usfm="DEU.4.17"><span class="label">17</span><span class="content">&#25110;&#22320;&#19978;&#20219;&#20309;&#36208;&#29560;&#30340;&#20687;&#65292;&#25110;&#20219;&#20309;&#39131;&#22312;&#31354;&#20013;&#26377;&#32709;&#33152;&#30340;&#40165;&#30340;&#20687;&#65292; </span></span><span class="verse v18" data-usfm="DEU.4.18"><span class="label">18</span><span class="content">&#25110;&#22320;&#19978;&#20219;&#20309;&#29228;&#34892;&#21205;&#29289;&#30340;&#20687;&#65292;&#25110;&#22320;&#24213;&#19979;&#20219;&#20309;&#27700;&#20013;&#39770;&#30340;&#20687;&#12290; </span></span><span class="verse v19" data-usfm="DEU.4.19"><span class="label">19</span><span class="content">&#21448;&#24656;&#24597;&#20320;&#21521;&#22825;&#33289;&#30446;&#65292;&#30475;&#35211;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#28858;&#22825;&#19979;&#33836;&#27665;&#25152;&#25850;&#21015;&#30340;&#26085;&#26376;&#26143;&#36784;&#65292;&#23601;&#26159;&#22825;&#19978;&#30340;&#33836;&#35937;&#65292;&#23601;&#34987;&#35480;&#24785;&#21435;&#25964;&#25308;&#23427;&#20497;&#65292;&#20107;&#22857;&#23427;&#20497;&#12290; </span></span><span class="verse v20" data-usfm="DEU.4.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#23559;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#24118;&#38936;&#20986;&#20358;&#65292;&#33067;&#38626;&#37941;&#29200;&#65292;&#26159;&#35201;&#20320;&#20497;&#25104;&#28858;&#20182;&#29986;&#26989;&#30340;&#23376;&#27665;&#65292;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.4.21"><span class="label">21</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#21448;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#21521;&#25105;&#30332;&#24594;&#65292;&#36215;&#35475;&#19981;&#23481;&#25105;&#36942;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#65292;&#19981;&#35731;&#25105;&#36914;&#20837;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#30340;&#37027;&#32654;&#22320;&#12290; </span></span><span class="verse v22" data-usfm="DEU.4.22"><span class="label">22</span><span class="content">&#25105;&#21482;&#22909;&#27515;&#22312;&#36889;&#22320;&#65292;&#19981;&#33021;&#36942;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#65307;&#20294;&#20320;&#20497;&#24517;&#36942;&#21435;&#24471;&#37027;&#32654;&#22320;&#12290; </span></span><span class="verse v23" data-usfm="DEU.4.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#20813;&#24471;&#24536;&#35352;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#33287;&#20320;&#20497;&#25152;&#31435;&#30340;&#32004;&#65292;&#28858;&#33258;&#24049;&#38613;&#21051;&#20219;&#20309;&#24418;&#29376;&#30340;&#20598;&#20687;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#31105;&#27490;&#30340;&#65292; </span></span><span class="verse v24" data-usfm="DEU.4.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#26159;&#21534;&#28357;&#30340;&#28779;&#65292;&#26159;&#24524;&#37034;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24524;&#37034;&#12301;&#65306;&#21407;&#25991;&#26159;&#12300;&#22930;&#24524;&#12301;&#65292;&#24847;&#24605;&#26159;&#12300;&#19981;&#23481;&#35377;&#26377;&#23565;&#31435;&#30340;&#31070;&#26126;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.4.25"><span class="label">25</span><span class="content">&#12300;&#20320;&#20497;&#22312;&#37027;&#22320;&#20303;&#20037;&#20102;&#65292;&#29983;&#23376;&#29983;&#23403;&#65292;&#33509;&#34892;&#28858;&#25943;&#22750;&#65292;&#28858;&#33258;&#24049;&#38613;&#21051;&#20219;&#20309;&#24418;&#29376;&#30340;&#20598;&#20687;&#65292;&#34892;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24825;&#20182;&#30332;&#24594;&#65292; </span></span><span class="verse v26" data-usfm="DEU.4.26"><span class="label">26</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21914;&#22320;&#21521;&#20320;&#20497;&#20316;&#35211;&#35657;&#65292;&#20320;&#20497;&#22312;&#36942;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#24517;&#36805;&#36895;&#28357;&#20129;&#65281;&#20320;&#20497;&#22312;&#37027;&#22320;&#30340;&#26085;&#23376;&#24517;&#19981;&#38263;&#20037;&#65292;&#24517;&#20840;&#28982;&#28357;&#32085;&#12290; </span></span><span class="verse v27" data-usfm="DEU.4.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#23559;&#20320;&#20497;&#20998;&#25955;&#22312;&#33836;&#27665;&#20013;&#65307;&#22312;&#32822;&#21644;&#33775;&#38936;&#20320;&#20497;&#21040;&#30340;&#21015;&#22283;&#20013;&#65292;&#20320;&#20497;&#21097;&#19979;&#30340;&#20154;&#19969;&#31232;&#23569;&#12290; </span></span><span class="verse v28" data-usfm="DEU.4.28"><span class="label">28</span><span class="content">&#22312;&#37027;&#35023;&#65292;&#20320;&#20497;&#24517;&#20107;&#22857;&#20154;&#25163;&#25152;&#36896;&#30340;&#31070;&#26126;&#65292;&#23427;&#20497;&#26159;&#26408;&#38957;&#65292;&#26159;&#30707;&#38957;&#65292;&#19981;&#33021;&#30475;&#65292;&#19981;&#33021;&#32893;&#65292;&#19981;&#33021;&#21507;&#65292;&#19981;&#33021;&#32862;&#12290; </span></span><span class="verse v29" data-usfm="DEU.4.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#22312;&#37027;&#35023;&#24517;&#23563;&#27714;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#20320;&#33509;&#30433;&#24515;&#30433;&#24615;&#23563;&#27714;&#20182;&#65292;&#23601;&#24517;&#23563;&#35211;&#12290; </span></span><span class="verse v30" data-usfm="DEU.4.30"><span class="label">30</span><span class="content">&#26085;&#24460;&#20320;&#22312;&#24739;&#38627;&#20013;&#65292;&#30070;&#36889;&#19968;&#20999;&#30340;&#20107;&#33256;&#21040;&#20320;&#65292;&#20320;&#24517;&#27512;&#22238;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290; </span></span><span class="verse v31" data-usfm="DEU.4.31"><span class="label">31</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#26159;&#26377;&#24976;&#25003;&#30340;&#19978;&#24093;&#65292;&#20182;&#19981;&#25735;&#19979;&#20320;&#65292;&#19981;&#28357;&#32085;&#20320;&#65292;&#20063;&#19981;&#24536;&#35352;&#20182;&#36215;&#35475;&#33287;&#20320;&#21015;&#31062;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.4.32"><span class="label">32</span><span class="content">&#12300;&#20320;&#21435;&#21839;&#65292;&#22312;&#20320;&#20808;&#21069;&#30340;&#26178;&#20195;&#65292;&#33258;&#24478;&#19978;&#24093;&#36896;&#20154;&#22312;&#22320;&#19978;&#20197;&#20358;&#65292;&#24478;&#22825;&#36889;&#37002;&#21040;&#22825;&#37027;&#37002;&#65292;&#26366;&#26377;&#36942;&#25110;&#32893;&#36942;&#36889;&#27171;&#30340;&#22823;&#20107;&#21966;&#65311; </span></span><span class="verse v33" data-usfm="DEU.4.33"><span class="label">33</span><span class="content">&#26377;&#21738;&#20123;&#30334;&#22995;&#32893;&#35211;&#19978;&#24093;&#22312;&#28779;&#20013;&#35498;&#35441;&#30340;&#32882;&#38899;&#65292;&#20687;&#20320;&#32893;&#35211;&#20102;&#36996;&#33021;&#23384;&#27963;&#21602;&#65311; </span></span><span class="verse v34" data-usfm="DEU.4.34"><span class="label">34</span><span class="content">&#19978;&#24093;&#20309;&#26366;&#28858;&#33258;&#24049;&#22039;&#35430;&#24478;&#21029;&#30340;&#22283;&#20013;&#38936;&#20986;&#19968;&#22283;&#30340;&#23376;&#27665;&#20358;&#65292;&#29992;&#32771;&#39511;&#12289;&#31070;&#36447;&#12289;&#22855;&#20107;&#12289;&#25136;&#29229;&#12289;&#22823;&#33021;&#30340;&#25163;&#12289;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#21644;&#22823;&#21487;&#30031;&#30340;&#20107;&#65292;&#20687;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292;&#22312;&#20320;&#20497;&#30524;&#21069;&#28858;&#20320;&#20497;&#25152;&#20570;&#30340;&#19968;&#20999;&#20107;&#21602;&#65311; </span></span><span class="verse v35" data-usfm="DEU.4.35"><span class="label">35</span><span class="content">&#36889;&#26159;&#35201;&#39023;&#32102;&#20320;&#30475;&#65292;&#20351;&#20320;&#30693;&#36947;&#65292;&#24799;&#26377;&#32822;&#21644;&#33775;&#20182;&#26159;&#19978;&#24093;&#65292;&#38500;&#20182;&#20197;&#22806;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#20102;&#12290; </span></span><span class="verse v36" data-usfm="DEU.4.36"><span class="label">36</span><span class="content">&#20182;&#24478;&#22825;&#19978;&#20351;&#20320;&#32893;&#35211;&#20182;&#30340;&#32882;&#38899;&#65292;&#28858;&#35201;&#25945;&#23566;&#20320;&#65292;&#21448;&#22312;&#22320;&#19978;&#20351;&#20320;&#30475;&#35211;&#20182;&#30340;&#28872;&#28779;&#65292;&#20006;&#19988;&#32893;&#35211;&#20182;&#24478;&#28779;&#20013;&#25152;&#35498;&#30340;&#35441;&#12290; </span></span><span class="verse v37" data-usfm="DEU.4.37"><span class="label">37</span><span class="content">&#22240;&#28858;&#20182;&#24859;&#20320;&#30340;&#21015;&#31062;&#65292;&#25536;&#36984;&#20182;&#20497;&#30340;&#24460;&#35028;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20182;&#20497;&#30340;&#24460;&#35028;&#12301;&#26159;&#26681;&#25818;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#12289;&#19971;&#21313;&#22763;&#35695;&#26412;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#65307;&#21407;&#25991;&#26159;&#12300;&#20182;&#12301;&#65292;&#12300;&#20182;&#12301;&#25351;&#38597;&#21508;&#12290;</span></span></span><span class="content">&#65292;&#35242;&#33258;&#29992;&#22823;&#33021;&#38936;&#20320;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292; </span></span><span class="verse v38" data-usfm="DEU.4.38"><span class="label">38</span><span class="content">&#35201;&#23559;&#27604;&#20320;&#24375;&#22823;&#30340;&#21015;&#22283;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#65292;&#38936;&#20320;&#36914;&#21435;&#65292;&#25226;&#20182;&#20497;&#30340;&#22320;&#36060;&#20320;&#28858;&#26989;&#65292;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290; </span></span><span class="verse v39" data-usfm="DEU.4.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#65292;&#20170;&#26085;&#20320;&#35201;&#30693;&#36947;&#65292;&#20063;&#35201;&#35352;&#22312;&#24515;&#35023;&#65292;&#22825;&#19978;&#22320;&#19979;&#24799;&#26377;&#32822;&#21644;&#33775;&#20182;&#26159;&#19978;&#24093;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="DEU.4.40"><span class="label">40</span><span class="content">&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#24459;&#20363;&#35489;&#21629;&#65292;&#20320;&#35201;&#36981;&#23432;&#65292;&#20351;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#21487;&#20197;&#24471;&#31119;&#65292;&#20006;&#20351;&#20320;&#30340;&#26085;&#23376;&#19968;&#30452;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#36060;&#20320;&#30340;&#22320;&#19978;&#24471;&#20197;&#38263;&#20037;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32004;&#26086;&#27827;&#26481;&#30340;&#19977;&#24231;&#36867;&#22478;</span></div><div class="p"><span class="verse v40" data-usfm="DEU.4.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DEU.4.41"><span class="label">41</span><span class="content">&#12300;&#37027;&#26178;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#26481;&#37002;&#65292;&#21521;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#25351;&#23450;&#19977;&#24231;&#22478;&#65292; </span></span><span class="verse v42" data-usfm="DEU.4.42"><span class="label">42</span><span class="content">&#20351;&#37027;&#32032;&#28961;&#20167;&#24680;&#12289;&#28961;&#24847;&#20013;&#27578;&#20102;&#37168;&#33293;&#30340;&#20807;&#25163;&#65292;&#21487;&#20197;&#36867;&#21040;&#36889;&#19977;&#24231;&#22478;&#20013;&#30340;&#19968;&#24231;&#65292;&#23601;&#24471;&#23384;&#27963;&#65306; </span></span><span class="verse v43" data-usfm="DEU.4.43"><span class="label">43</span><span class="content">&#23660;</span><span class="pn"><span class="content">&#21570;&#20415;</span></span><span class="content">&#20154;&#30340;&#26159;&#26336;&#37326;&#24179;&#22374;&#20043;&#22320;&#30340;</span><span class="pn"><span class="content">&#27604;&#24713;</span></span><span class="content">&#65292;&#23660;</span><span class="pn"><span class="content">&#36838;&#24471;</span></span><span class="content">&#20154;&#30340;&#26159;</span><span class="pn"><span class="content">&#22522;&#21015;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#25289;&#26411;</span></span><span class="content">&#65292;&#23660;</span><span class="pn"><span class="content">&#29802;&#25343;&#35199;</span></span><span class="content">&#20154;&#30340;&#26159;</span><span class="pn"><span class="content">&#24052;&#29642;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#21733;&#34349;</span></span><span class="content">&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#38930;&#20296;&#19978;&#24093;&#30340;&#24459;&#27861;</span></div><div class="p"><span class="verse v43" data-usfm="DEU.4.43"><span class="content">  </span></span><span class="verse v44" data-usfm="DEU.4.44"><span class="label">44</span><span class="content">&#36889;&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#38754;&#21069;&#38930;&#20296;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v45" data-usfm="DEU.4.45"><span class="label">45</span><span class="content">&#36889;&#20123;&#27861;&#24230;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#24460;&#23565;&#20182;&#20497;&#35498;&#30340;&#65292; </span></span><span class="verse v46" data-usfm="DEU.4.46"><span class="label">46</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#26481;</span><span class="pn"><span class="content">&#20271;&#27607;&#29669;</span></span><span class="content">&#23565;&#38754;&#30340;&#35895;&#20013;&#65292;&#22312;&#20303;</span><span class="pn"><span class="content">&#24076;&#23526;&#26412;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#29579;</span><span class="pn"><span class="content">&#35199;&#23439;</span></span><span class="content">&#20043;&#22320;&#65307;&#36889;</span><span class="pn"><span class="content">&#35199;&#23439;</span></span><span class="content">&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#24460;&#25152;&#25802;&#27578;&#30340;&#12290; </span></span><span class="verse v47" data-usfm="DEU.4.47"><span class="label">47</span><span class="content">&#20182;&#20497;&#24471;&#20102;&#20182;&#30340;&#22320;&#65292;&#21448;&#24471;&#20102;</span><span class="pn"><span class="content">&#24052;&#29642;</span></span><span class="content">&#29579;</span><span class="pn"><span class="content">&#22121;</span></span><span class="content">&#30340;&#22320;&#65292;&#23601;&#26159;&#20841;&#20491;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#29579;&#65292;&#22312;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#26481;&#65292;&#21521;&#26085;&#20986;&#26041;&#21521;&#30340;&#22320;&#65306; </span></span><span class="verse v48" data-usfm="DEU.4.48"><span class="label">48</span><span class="content">&#24478;</span><span class="pn"><span class="content">&#20126;&#23273;&#35895;</span></span><span class="content">&#26049;&#30340;</span><span class="pn"><span class="content">&#20126;&#32645;&#29669;</span></span><span class="content">&#65292;&#30452;&#21040;</span><span class="pn"><span class="content">&#35199;&#38642;&#23665;</span></span><span class="content">&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#40657;&#38272;&#23665;</span></span><span class="content">&#65292; </span></span><span class="verse v49" data-usfm="DEU.4.49"><span class="label">49</span><span class="content">&#36996;&#26377;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#26481;&#30340;&#25972;&#20491;</span><span class="pn"><span class="content">&#20126;&#25289;&#24052;</span></span><span class="content">&#65292;&#21521;&#26085;&#20986;&#26041;&#21521;&#65292;&#30452;&#21040;</span><span class="pn"><span class="content">&#20126;&#25289;&#24052;&#28023;</span></span><span class="content">&#65292;&#38752;&#36817;</span><span class="pn"><span class="content">&#27607;&#26031;&#36838;&#23665;</span></span><span class="content">&#26012;&#22369;&#30340;&#23665;&#33139;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
