<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch8" data-usfm="DEU.8">
            <div class="label">8</div><div class="s"><span class="heading">&#23559;&#24471;&#32654;&#22320;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.8.1"><span class="label">1</span><span class="content">&#12300;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#65292;&#22909;&#20351;&#20320;&#20497;&#23384;&#27963;&#65292;&#20154;&#25976;&#22686;&#22810;&#65292;&#21487;&#20197;&#36914;&#21435;&#24471;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#30340;&#37027;&#22320;&#12290; </span></span><span class="verse v2" data-usfm="DEU.8.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#35352;&#24471;&#65292;&#36889;&#22235;&#21313;&#24180;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#22312;&#26336;&#37326;&#19968;&#36335;&#24341;&#23566;&#20320;&#65292;&#26159;&#35201;&#30952;&#29001;&#20320;&#65292;&#32771;&#39511;&#20320;&#65292;&#28858;&#35201;&#30693;&#36947;&#20320;&#30340;&#24515;&#22914;&#20309;&#65292;&#26159;&#21542;&#39000;&#24847;&#36981;&#23432;&#20182;&#30340;&#35489;&#21629;&#12290; </span></span><span class="verse v3" data-usfm="DEU.8.3"><span class="label">3</span><span class="content">&#20182;&#30952;&#29001;&#20320;&#65292;&#20219;&#20320;&#39138;&#39187;&#65292;&#23559;&#20320;&#21644;&#20320;&#21015;&#31062;&#25152;&#19981;&#35469;&#35672;&#30340;&#21966;&#21738;&#36060;&#32102;&#20320;&#21507;&#65292;&#20351;&#20320;&#30693;&#36947;&#65292;&#20154;&#27963;&#33879;&#65292;&#19981;&#26159;&#21934;&#38752;&#39135;&#29289;&#65292;&#20035;&#26159;&#38752;&#32822;&#21644;&#33775;&#21475;&#35023;&#25152;&#20986;&#30340;&#19968;&#20999;&#35441;&#12290; </span></span><span class="verse v4" data-usfm="DEU.8.4"><span class="label">4</span><span class="content">&#36889;&#22235;&#21313;&#24180;&#65292;&#20320;&#36523;&#19978;&#30340;&#34915;&#26381;&#27794;&#26377;&#31359;&#30772;&#65292;&#20320;&#30340;&#33139;&#20063;&#27794;&#26377;&#33131;&#12290; </span></span><span class="verse v5" data-usfm="DEU.8.5"><span class="label">5</span><span class="content">&#20320;&#24515;&#35023;&#35201;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#31649;&#25945;&#20320;&#65292;&#20687;&#20154;&#31649;&#25945;&#20818;&#22899;&#19968;&#27171;&#12290; </span></span><span class="verse v6" data-usfm="DEU.8.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#35641;&#23432;&#32822;&#21644;&#33775;&#9472;&#20320;&#19978;&#24093;&#30340;&#35489;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#25964;&#30031;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.8.7"><span class="label">7</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#24517;&#38936;&#20320;&#36914;&#20837;&#32654;&#22320;&#65292;&#37027;&#22320;&#26377;&#27827;&#27969;&#65292;&#26377;&#27849;&#28304;&#21644;&#28145;&#28149;&#30340;&#27700;&#24478;&#35895;&#20013;&#21644;&#23665;&#19978;&#27969;&#20986;&#12290; </span></span><span class="verse v8" data-usfm="DEU.8.8"><span class="label">8</span><span class="content">&#37027;&#22320;&#26377;&#23567;&#40613;&#12289;&#22823;&#40613;&#12289;&#33889;&#33796;&#27193;&#12289;&#28961;&#33457;&#26524;&#27193;&#12289;&#30707;&#27060;&#27193;&#65292;&#37027;&#22320;&#20063;&#26377;&#27204;&#27414;&#27833;&#21644;&#34562;&#34588;&#12290; </span></span><span class="verse v9" data-usfm="DEU.8.9"><span class="label">9</span><span class="content">&#37027;&#22320;&#27794;&#26377;&#32570;&#20047;&#65292;&#20320;&#22312;&#37027;&#35023;&#26377;&#39135;&#29289;&#21507;&#65292;&#19968;&#28961;&#25152;&#32570;&#65307;&#37027;&#22320;&#30340;&#30707;&#38957;&#26159;&#37941;&#65292;&#23665;&#20013;&#21487;&#20197;&#25366;&#37509;&#12290; </span></span><span class="verse v10" data-usfm="DEU.8.10"><span class="label">10</span><span class="content">&#20320;&#21507;&#24471;&#39165;&#36275;&#65292;&#35201;&#31281;&#38924;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#28858;&#20182;&#23559;&#37027;&#32654;&#22320;&#36060;&#32102;&#20320;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#24536;&#35352;&#32822;&#21644;&#33775;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.8.11"><span class="label">11</span><span class="content">&#12300;&#20320;&#35201;&#35641;&#24910;&#65292;&#20813;&#24471;&#24536;&#35352;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#19981;&#23432;&#20182;&#30340;&#35489;&#21629;&#12289;&#20856;&#31456;&#12289;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="DEU.8.12"><span class="label">12</span><span class="content">&#20813;&#24471;&#20320;&#21507;&#24471;&#39165;&#36275;&#65292;&#24314;&#36896;&#19978;&#22909;&#30340;&#25151;&#23627;&#65292;&#20303;&#22312;&#20854;&#20013;&#65292; </span></span><span class="verse v13" data-usfm="DEU.8.13"><span class="label">13</span><span class="content">&#20320;&#30340;&#29275;&#32650;&#22686;&#22810;&#65292;&#20320;&#30340;&#37329;&#37504;&#22686;&#22810;&#65292;&#20320;&#25793;&#26377;&#30340;&#19968;&#20999;&#20840;&#37117;&#22686;&#22810;&#65292; </span></span><span class="verse v14" data-usfm="DEU.8.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20320;&#30340;&#24515;&#39640;&#20658;&#65292;&#24536;&#35352;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#12290;&#20182;&#26366;&#23559;&#20320;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#28858;&#22900;&#20043;&#23478;&#38936;&#20986;&#20358;&#65292; </span></span><span class="verse v15" data-usfm="DEU.8.15"><span class="label">15</span><span class="content">&#26366;&#24341;&#38936;&#20320;&#32147;&#36942;&#37027;&#22823;&#32780;&#21487;&#24597;&#30340;&#26336;&#37326;&#65292;&#26377;&#28779;&#34503;&#12289;&#34829;&#23376;&#12289;&#20094;&#26097;&#28961;&#27700;&#20043;&#22320;&#12290;&#20182;&#20063;&#26366;&#28858;&#20320;&#20351;&#27700;&#24478;&#22533;&#30828;&#30340;&#30928;&#30707;&#20013;&#27969;&#20986;&#20358;&#65292; </span></span><span class="verse v16" data-usfm="DEU.8.16"><span class="label">16</span><span class="content">&#21448;&#22312;&#26336;&#37326;&#23559;&#20320;&#21015;&#31062;&#25152;&#19981;&#35469;&#35672;&#30340;&#21966;&#21738;&#36060;&#32102;&#20320;&#21507;&#65292;&#28858;&#35201;&#30952;&#29001;&#20320;&#65292;&#32771;&#39511;&#20320;&#65292;&#32066;&#20037;&#20351;&#20320;&#20139;&#31119;&#12290; </span></span><span class="verse v17" data-usfm="DEU.8.17"><span class="label">17</span><span class="content">&#20320;&#24515;&#35023;&#35498;&#65306;&#12302;&#36889;&#36001;&#23500;&#26159;&#25105;&#30340;&#21147;&#37327;&#12289;&#25105;&#25163;&#30340;&#33021;&#21147;&#24471;&#20358;&#30340;&#12290;&#12303; </span></span><span class="verse v18" data-usfm="DEU.8.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#35352;&#24471;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#28858;&#24471;&#36001;&#23500;&#30340;&#33021;&#21147;&#26159;&#20182;&#32102;&#20320;&#30340;&#65292;&#28858;&#35201;&#22533;&#23432;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#25152;&#31435;&#30340;&#32004;&#65292;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290; </span></span><span class="verse v19" data-usfm="DEU.8.19"><span class="label">19</span><span class="content">&#20320;&#33509;&#24536;&#35352;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#38568;&#24478;&#21029;&#31070;&#65292;&#20107;&#22857;&#23427;&#20497;&#65292;&#25964;&#25308;&#23427;&#20497;&#65292;&#25105;&#20170;&#26085;&#35686;&#21578;&#20320;&#20497;&#65292;&#20320;&#20497;&#24517;&#23450;&#28357;&#20129;&#12290; </span></span><span class="verse v20" data-usfm="DEU.8.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#20320;&#20497;&#38754;&#21069;&#24590;&#27171;&#20351;&#21015;&#22283;&#28357;&#20129;&#65292;&#20320;&#20497;&#20063;&#24517;&#29031;&#27171;&#28357;&#20129;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#9472;&#20320;&#20497;&#19978;&#24093;&#30340;&#35441;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
