<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch9" data-usfm="DEU.9">
            <div class="label">9</div><div class="s"><span class="heading">&#30334;&#22995;&#24726;&#36870;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.9.1"><span class="label">1</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#20320;&#35201;&#32893;&#65281;&#20320;&#20170;&#26085;&#35201;&#36942;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#65292;&#36914;&#21435;&#20308;&#38936;&#27604;&#20320;&#26356;&#24375;&#22823;&#30340;&#21015;&#22283;&#65292;&#37027;&#35023;&#30340;&#22478;&#37806;&#21448;&#22823;&#65292;&#22478;&#29254;&#21448;&#22533;&#22266;&#65292;&#22914;&#22825;&#19968;&#27171;&#39640;&#12290; </span></span><span class="verse v2" data-usfm="DEU.9.2"><span class="label">2</span><span class="content">&#37027;&#35023;&#30340;&#30334;&#22995;&#26159;</span><span class="pn"><span class="content">&#20126;&#34930;</span></span><span class="content">&#26063;&#20154;&#65292;&#21448;&#39640;&#21448;&#22767;&#65292;&#26159;&#20320;&#25152;&#30693;&#36947;&#30340;&#65307;&#20320;&#20063;&#32893;&#35498;&#36942;&#65306;&#12302;&#35504;&#33021;&#22312;</span><span class="pn"><span class="content">&#20126;&#34930;</span></span><span class="content">&#26063;&#20154;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#12303; </span></span><span class="verse v3" data-usfm="DEU.9.3"><span class="label">3</span><span class="content">&#20320;&#20170;&#26085;&#25033;&#30070;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#22312;&#20320;&#21069;&#38754;&#28193;&#36942;&#21435;&#65292;&#22914;&#21516;&#21534;&#22124;&#30340;&#28779;&#65292;&#35201;&#38500;&#28357;&#20182;&#20497;&#65292;&#20006;&#35201;&#22312;&#20320;&#38754;&#21069;&#23559;&#20182;&#20497;&#21046;&#20239;&#65292;&#20351;&#20320;&#21487;&#20197;&#36245;&#20986;&#20182;&#20497;&#65292;&#36895;&#36895;&#28040;&#28357;&#20182;&#20497;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#21521;&#20320;&#25152;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.9.4"><span class="label">4</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#23559;&#20182;&#20497;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#20197;&#24460;&#65292;&#20320;&#24515;&#35023;&#19981;&#21487;&#35498;&#65306;&#12302;&#32822;&#21644;&#33775;&#38936;&#25105;&#24471;&#36889;&#22320;&#26159;&#22240;&#25105;&#30340;&#32681;&#12290;&#12303;&#20854;&#23526;&#65292;&#32822;&#21644;&#33775;&#23559;&#36889;&#20123;&#22283;&#23478;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#21435;&#26159;&#22240;&#20182;&#20497;&#30340;&#24801;&#12290; </span></span><span class="verse v5" data-usfm="DEU.9.5"><span class="label">5</span><span class="content">&#20320;&#33021;&#36914;&#21435;&#24471;&#20182;&#20497;&#30340;&#22320;&#65292;&#20006;&#19981;&#26159;&#22240;&#20320;&#30340;&#32681;&#65292;&#20063;&#19981;&#26159;&#22240;&#20320;&#24515;&#35023;&#27491;&#30452;&#65292;&#32780;&#26159;&#22240;&#36889;&#20123;&#22283;&#23478;&#30340;&#24801;&#65292;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#25165;&#25226;&#20182;&#20497;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#21435;&#65292;&#28858;&#20102;&#25033;&#39511;&#32822;&#21644;&#33775;&#21521;&#20320;&#21015;&#31062;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#36215;&#35475;&#25033;&#35377;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#37329;&#29275;&#29346;</span></div><div class="r"><span class="heading">&#65288;&#20986;32&#8231;1&#65293;35&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="DEU.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.9.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#30070;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#9472;&#20320;&#30340;&#19978;&#24093;&#23559;&#36889;&#32654;&#22320;&#36060;&#20320;&#28858;&#26989;&#65292;&#20006;&#19981;&#26159;&#22240;&#20320;&#30340;&#32681;&#65307;&#20320;&#26412;&#26159;&#30828;&#33879;&#38968;&#38917;&#30340;&#30334;&#22995;&#12290; </span></span><span class="verse v7" data-usfm="DEU.9.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#35352;&#24471;&#65292;&#19981;&#35201;&#24536;&#35352;&#65292;&#20320;&#22312;&#26336;&#37326;&#24590;&#27171;&#24825;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#30332;&#24594;&#12290;&#33258;&#24478;&#20320;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#37027;&#26085;&#65292;&#30452;&#21040;&#20320;&#20497;&#20358;&#21040;&#36889;&#22320;&#26041;&#65292;&#20320;&#20497;&#24120;&#24120;&#24726;&#36870;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v8" data-usfm="DEU.9.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#20309;&#28872;&#23665;</span></span><span class="content">&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#65292;&#32822;&#21644;&#33775;&#23565;&#20320;&#20497;&#21205;&#24594;&#65292;&#29978;&#33267;&#35201;&#38500;&#28357;&#20320;&#20497;&#12290; </span></span><span class="verse v9" data-usfm="DEU.9.9"><span class="label">9</span><span class="content">&#25105;&#19978;&#20102;&#23665;&#65292;&#35201;&#38936;&#21463;&#20841;&#22602;&#30707;&#29256;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#33287;&#20320;&#20497;&#31435;&#32004;&#30340;&#29256;&#12290;&#37027;&#26178;&#25105;&#22312;&#23665;&#19978;&#20303;&#20102;&#22235;&#21313;&#26205;&#22812;&#65292;&#27794;&#26377;&#21507;&#39151;&#65292;&#20063;&#27794;&#26377;&#21917;&#27700;&#12290; </span></span><span class="verse v10" data-usfm="DEU.9.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#25226;&#37027;&#20841;&#22602;&#30707;&#29256;&#20132;&#32102;&#25105;&#65292;&#26159;&#19978;&#24093;&#29992;&#25351;&#38957;&#23531;&#25104;&#30340;&#65307;&#29256;&#19978;&#26159;&#32822;&#21644;&#33775;&#22312;&#22823;&#26371;&#30340;&#37027;&#19968;&#22825;&#65292;&#22312;&#23665;&#19978;&#24478;&#28779;&#20013;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#12290; </span></span><span class="verse v11" data-usfm="DEU.9.11"><span class="label">11</span><span class="content">&#36942;&#20102;&#22235;&#21313;&#26205;&#22812;&#65292;&#32822;&#21644;&#33775;&#25226;&#37027;&#20841;&#22602;&#30707;&#29256;&#65292;&#23601;&#26159;&#32004;&#29256;&#65292;&#20132;&#32102;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="DEU.9.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12302;&#36215;&#20358;&#65292;&#36245;&#24555;&#24478;&#36889;&#35023;&#19979;&#21435;&#65281;&#22240;&#28858;&#20320;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#38936;&#20986;&#20358;&#30340;&#30334;&#22995;&#24050;&#32147;&#25943;&#22750;&#20102;&#65307;&#20182;&#20497;&#36889;&#40636;&#24555;&#20559;&#38626;&#20102;&#25105;&#25152;&#21545;&#21648;&#30340;&#36947;&#65292;&#28858;&#33258;&#24049;&#37956;&#36896;&#20598;&#20687;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.9.13"><span class="label">13</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12302;&#25105;&#30475;&#36889;&#30334;&#22995;&#65292;&#30475;&#21738;&#65292;&#20182;&#20497;&#26159;&#30828;&#33879;&#38968;&#38917;&#30340;&#30334;&#22995;&#12290; </span></span><span class="verse v14" data-usfm="DEU.9.14"><span class="label">14</span><span class="content">&#20320;&#19988;&#30001;&#33879;&#25105;&#65292;&#25105;&#35201;&#38500;&#28357;&#20182;&#20497;&#65292;&#24478;&#22825;&#19979;&#22615;&#21435;&#20182;&#20497;&#30340;&#21517;&#65292;&#25105;&#35201;&#20351;&#20320;&#25104;&#28858;&#27604;&#20182;&#20497;&#26356;&#22823;&#26356;&#24375;&#30340;&#22283;&#12290;&#12303; </span></span><span class="verse v15" data-usfm="DEU.9.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25105;&#36681;&#36523;&#19979;&#23665;&#65292;&#23665;&#19978;&#26377;&#28779;&#29123;&#29138;&#65292;&#20841;&#22602;&#32004;&#29256;&#22312;&#25105;&#38617;&#25163;&#20013;&#12290; </span></span><span class="verse v16" data-usfm="DEU.9.16"><span class="label">16</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#30475;&#21738;&#65292;&#20320;&#20497;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#28858;&#33258;&#24049;&#37956;&#25104;&#20102;&#19968;&#38957;&#29275;&#29346;&#65292;&#36805;&#36895;&#20559;&#38626;&#20102;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#20320;&#20497;&#30340;&#36947;&#65292; </span></span><span class="verse v17" data-usfm="DEU.9.17"><span class="label">17</span><span class="content">&#25105;&#25343;&#33879;&#37027;&#20841;&#22602;&#30707;&#29256;&#65292;&#24478;&#25105;&#38617;&#25163;&#20013;&#25172;&#20986;&#21435;&#65292;&#22312;&#20320;&#20497;&#30524;&#21069;&#25226;&#23427;&#20497;&#25684;&#30862;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="DEU.9.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#20570;&#20102;&#32822;&#21644;&#33775;&#30524;&#20013;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24825;&#20182;&#30332;&#24594;&#65292;&#25105;&#23601;&#20687;&#24478;&#21069;&#19968;&#27171;&#20463;&#20239;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#22235;&#21313;&#26205;&#22812;&#65292;&#27794;&#26377;&#21507;&#39151;&#65292;&#27794;&#26377;&#21917;&#27700;&#12290; </span></span><span class="verse v19" data-usfm="DEU.9.19"><span class="label">19</span><span class="content">&#25105;&#24456;&#23475;&#24597;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#22823;&#30332;&#28872;&#24594;&#65292;&#35201;&#38500;&#28357;&#20320;&#20497;&#12290;&#20294;&#37027;&#19968;&#27425;&#32822;&#21644;&#33775;&#21448;&#25033;&#20801;&#20102;&#25105;&#12290; </span></span><span class="verse v20" data-usfm="DEU.9.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#20063;&#21521;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#38750;&#24120;&#29983;&#27683;&#65292;&#29978;&#33267;&#35201;&#38500;&#28357;&#20182;&#65307;&#37027;&#26178;&#25105;&#20063;&#28858;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#31048;&#31153;&#12290; </span></span><span class="verse v21" data-usfm="DEU.9.21"><span class="label">21</span><span class="content">&#25105;&#25226;&#37027;&#20351;&#20320;&#20497;&#29359;&#32618;&#25152;&#37956;&#30340;&#29275;&#29346;&#25343;&#20358;&#65292;&#29992;&#28779;&#28954;&#29138;&#65292;&#25623;&#30862;&#24460;&#20877;&#30952;&#25104;&#31881;&#26411;&#65292;&#22909;&#20687;&#28784;&#22645;&#12290;&#25105;&#25226;&#36889;&#28784;&#22645;&#25746;&#22312;&#24478;&#23665;&#19978;&#27969;&#19979;&#20358;&#30340;&#28330;&#27700;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.9.22"><span class="label">22</span><span class="content">&#12300;&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#20182;&#20633;&#25289;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#29802;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#22522;&#21338;&#32645;&#8231;&#21704;&#20182;&#29926;</span></span><span class="content">&#21448;&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#12290; </span></span><span class="verse v23" data-usfm="DEU.9.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#21483;&#20320;&#20497;&#38626;&#38283;</span><span class="pn"><span class="content">&#21152;&#20302;&#26031;&#8231;&#24052;&#23612;&#20126;</span></span><span class="content">&#65292;&#35498;&#65306;&#12302;&#20320;&#20497;&#19978;&#21435;&#24471;&#25105;&#25152;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#12290;&#12303;&#37027;&#26178;&#65292;&#20320;&#20497;&#36949;&#32972;&#20102;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#30340;&#25351;&#31034;&#65292;&#19981;&#20449;&#26381;&#20182;&#65292;&#19981;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290; </span></span><span class="verse v24" data-usfm="DEU.9.24"><span class="label">24</span><span class="content">&#33258;&#24478;&#25105;&#35469;&#35672;&#20320;&#20497;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#20320;&#20497;&#24120;&#24120;&#24726;&#36870;&#32822;&#21644;&#33775;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#21644;&#19971;&#21313;&#22763;&#35695;&#26412;&#26159;&#12300;&#33258;&#24478;&#20027;&#35469;&#35672;&#20320;&#20497;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#20320;&#20497;&#24120;&#24120;&#24726;&#36870;&#20182;&#12290;&#12301;</span></span></span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.9.25"><span class="label">25</span><span class="content">&#12300;&#25105;&#22240;&#32822;&#21644;&#33775;&#35498;&#35201;&#38500;&#28357;&#20320;&#20497;&#65292;&#23601;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#20463;&#20239;&#22235;&#21313;&#26205;&#22812;&#65292;&#20687;&#25105;&#20197;&#21069;&#20463;&#20239;&#19968;&#27171;&#12290; </span></span><span class="verse v26" data-usfm="DEU.9.26"><span class="label">26</span><span class="content">&#25105;&#21521;&#32822;&#21644;&#33775;&#31048;&#31153;&#65292;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#19981;&#35201;&#28357;&#32085;&#20320;&#30340;&#30334;&#22995;&#65292;&#20320;&#30340;&#29986;&#26989;&#12290;&#20182;&#20497;&#26159;&#20320;&#29992;&#22823;&#33021;&#25937;&#36118;&#65292;&#29992;&#20320;&#24375;&#26377;&#21147;&#30340;&#25163;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#38936;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="DEU.9.27"><span class="label">27</span><span class="content">&#27714;&#20320;&#35352;&#24565;&#20320;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292;&#19981;&#30475;&#36889;&#30334;&#22995;&#30340;&#38929;&#26775;&#12289;&#37034;&#24801;&#12289;&#32618;&#24838;&#65292; </span></span><span class="verse v28" data-usfm="DEU.9.28"><span class="label">28</span><span class="content">&#20813;&#24471;&#20320;&#38936;&#25105;&#20497;&#20986;&#20358;&#30340;&#37027;&#22320;&#20043;&#20154;&#35498;&#65306;&#32822;&#21644;&#33775;&#22240;&#28858;&#19981;&#33021;&#23559;&#36889;&#30334;&#22995;&#38936;&#36914;&#20182;&#25152;&#25033;&#35377;&#20043;&#22320;&#65292;&#21448;&#22240;&#24680;&#20182;&#20497;&#65292;&#25152;&#20197;&#38936;&#20182;&#20497;&#20986;&#21435;&#65292;&#35201;&#22312;&#26336;&#37326;&#27578;&#20182;&#20497;&#12290; </span></span><span class="verse v29" data-usfm="DEU.9.29"><span class="label">29</span><span class="content">&#20854;&#23526;&#20182;&#20497;&#26159;&#20320;&#30340;&#30334;&#22995;&#65292;&#20320;&#30340;&#29986;&#26989;&#65292;&#26159;&#20320;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#30340;&#33152;&#33218;&#38936;&#20986;&#20358;&#30340;&#12290;&#12303;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
