<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch1" data-usfm="PHP.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.1.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#32822;&#31308;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#23531;&#20449;&#32102;&#20303;</span><span class="pn"><span class="content">&#33107;&#31435;&#27604;</span></span><span class="content">&#12289;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#30526;&#32854;&#24466;&#65292;&#20197;&#21450;&#35576;&#20301;&#30435;&#30563;&#21644;&#22519;&#20107;&#12290; </span></span><span class="verse v2" data-usfm="PHP.1.2"><span class="label">2</span><span class="content">&#39000;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#24478;&#25105;&#20497;&#30340;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#27512;&#32102;&#20320;&#20497;&#65281;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#28858;&#33107;&#31435;&#27604;&#20449;&#24466;&#31153;&#21578;</span></div><div class="p"><span class="verse v2" data-usfm="PHP.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHP.1.3"><span class="label">3</span><span class="content">&#25105;&#27599;&#36898;&#24819;&#24565;&#20320;&#20497;&#65292;&#23601;&#24863;&#35613;&#25105;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v4" data-usfm="PHP.1.4"><span class="label">4</span><span class="content">&#27599;&#36898;&#28858;&#20320;&#20497;&#30526;&#20154;&#31048;&#27714;&#30340;&#26178;&#20505;&#65292;&#32317;&#26159;&#27489;&#27489;&#21916;&#21916;&#22320;&#31048;&#27714;&#65292; </span></span><span class="verse v5" data-usfm="PHP.1.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#24478;&#31532;&#19968;&#22825;&#30452;&#21040;&#22914;&#20170;&#65292;&#20320;&#20497;&#37117;&#21516;&#24515;&#21512;&#24847;&#33288;&#26106;&#31119;&#38899;&#12290; </span></span><span class="verse v6" data-usfm="PHP.1.6"><span class="label">6</span><span class="content">&#25105;&#28145;&#20449;&#65292;&#37027;&#22312;&#20320;&#20497;&#24515;&#35023;&#21205;&#20102;&#32654;&#22909;&#24037;&#20316;&#30340;&#65292;&#21040;&#20102;&#32822;&#31308;&#22522;&#30563;&#30340;&#26085;&#23376;&#24517;&#23436;&#25104;&#36889;&#24037;&#20316;&#12290; </span></span><span class="verse v7" data-usfm="PHP.1.7"><span class="label">7</span><span class="content">&#25105;&#28858;&#20320;&#20497;&#30526;&#20154;&#26377;&#36889;&#27171;&#30340;&#24819;&#27861;&#21407;&#26159;&#25033;&#30070;&#30340;&#65292;&#22240;&#28858;&#20320;&#20497;&#24120;&#22312;&#25105;&#24515;&#35023;&#65307;&#28961;&#35542;&#25105;&#26159;&#22312;&#25414;&#37782;&#20013;&#65292;&#22312;&#36783;&#26126;&#20006;&#35657;&#23526;&#31119;&#38899;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#37117;&#33287;&#25105;&#19968;&#21516;&#33945;&#24681;&#12290; </span></span><span class="verse v8" data-usfm="PHP.1.8"><span class="label">8</span><span class="content">&#25105;&#20197;&#22522;&#30563;&#32822;&#31308;&#30340;&#24515;&#33144;&#20999;&#20999;&#24819;&#24565;&#20320;&#20497;&#30526;&#20154;&#65292;&#36889;&#26159;&#19978;&#24093;&#21487;&#20197;&#28858;&#25105;&#20316;&#35657;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="PHP.1.9"><span class="label">9</span><span class="content">&#25105;&#25152;&#31153;&#21578;&#30340;&#23601;&#26159;&#65306;&#35201;&#20320;&#20497;&#30340;&#24859;&#24515;&#65292;&#22312;&#30693;&#35672;&#21644;&#21508;&#27171;&#35211;&#35672;&#19978;&#65292;&#19981;&#26039;&#22686;&#38263;&#65292; </span></span><span class="verse v10" data-usfm="PHP.1.10"><span class="label">10</span><span class="content">&#20351;&#20320;&#20497;&#33021;&#20998;&#36776;&#26159;&#38750;&#65292;&#22312;&#22522;&#30563;&#30340;&#26085;&#23376;&#20316;&#30495;&#35488;&#28961;&#21487;&#25351;&#36012;&#30340;&#20154;&#65292; </span></span><span class="verse v11" data-usfm="PHP.1.11"><span class="label">11</span><span class="content">&#26356;&#38752;&#33879;&#32822;&#31308;&#22522;&#30563;&#32080;&#28415;&#20161;&#32681;&#30340;&#26524;&#23376;&#65292;&#27512;&#27054;&#32768;&#31281;&#35738;&#32102;&#19978;&#24093;&#12290;</span></span></div><div class="s"><span class="heading">&#25105;&#27963;&#33879;&#23601;&#26159;&#22522;&#30563;</span></div><div class="p"><span class="verse v11" data-usfm="PHP.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.1.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#35201;&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#25152;&#36973;&#36935;&#30340;&#20107;&#21453;&#32780;&#20351;&#31119;&#38899;&#26356;&#33288;&#26106;&#65292; </span></span><span class="verse v13" data-usfm="PHP.1.13"><span class="label">13</span><span class="content">&#20197;&#33268;&#24481;&#29151;&#20840;&#36557;&#21644;&#20854;&#39192;&#30340;&#20154;&#37117;&#30693;&#36947;&#25105;&#26159;&#28858;&#22522;&#30563;&#30340;&#32227;&#25925;&#21463;&#25414;&#37782;&#30340;&#65307; </span></span><span class="verse v14" data-usfm="PHP.1.14"><span class="label">14</span><span class="content">&#32780;&#19988;&#37027;&#22312;&#20027;&#35023;&#30340;&#24351;&#20804;&#65292;&#22810;&#21322;&#37117;&#22240;&#25105;&#21463;&#30340;&#25414;&#37782;&#32780;&#31716;&#20449;&#19981;&#30097;&#65292;&#36234;&#30332;&#25918;&#33213;&#28961;&#25152;&#25084;&#24597;&#22320;&#20659;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="PHP.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHP.1.15"><span class="label">15</span><span class="content">&#26377;&#20123;&#20154;&#20659;&#22522;&#30563;&#26159;&#20986;&#26044;&#23241;&#22930;&#32027;&#29229;&#65307;&#26377;&#20123;&#20154;&#26159;&#20986;&#26044;&#22909;&#24847;&#12290; </span></span><span class="verse v16" data-usfm="PHP.1.16"><span class="label">16</span><span class="content">&#24460;&#32773;&#26159;&#20986;&#26044;&#24859;&#24515;&#65292;&#30693;&#36947;&#25105;&#22857;&#24046;&#36963;&#26159;&#28858;&#31119;&#38899;&#36783;&#35703;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="PHP.1.17"><span class="label">17</span><span class="content">&#21069;&#32773;&#20659;&#22522;&#30563;&#26159;&#20986;&#26044;&#33258;&#31169;&#65292;&#21205;&#27231;&#19981;&#32020;&#65292;&#20225;&#22294;&#35201;&#21152;&#22686;&#25105;&#25414;&#37782;&#30340;&#33510;&#26970;&#12290; </span></span><span class="verse v18" data-usfm="PHP.1.18"><span class="label">18</span><span class="content">&#36889;&#21448;&#20309;&#22952;&#21602;&#65311;&#25110;&#26159;&#20551;&#24847;&#25110;&#26159;&#30495;&#24515;&#65292;&#28961;&#35542;&#22914;&#20309;&#65292;&#21482;&#35201;&#22522;&#30563;&#34987;&#20659;&#38283;&#20102;&#65292;&#28858;&#27492;&#25105;&#23601;&#27489;&#21916;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="PHP.1.18"><span class="content">&#25105;&#36996;&#35201;&#27489;&#21916;&#65292; </span></span><span class="verse v19" data-usfm="PHP.1.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#25105;&#30693;&#36947;&#65292;&#36889;&#20107;&#34249;&#33879;&#20320;&#20497;&#30340;&#31048;&#31153;&#21644;&#32822;&#31308;&#22522;&#30563;&#30340;&#38728;&#30340;&#24171;&#21161;&#65292;&#32066;&#24517;&#20351;&#25105;&#24471;&#21040;&#37323;&#25918;&#12290; </span></span><span class="verse v20" data-usfm="PHP.1.20"><span class="label">20</span><span class="content">&#36889;&#23601;&#26159;&#25105;&#25152;&#20999;&#24917;&#12289;&#25152;&#30460;&#26395;&#30340;&#65306;&#27794;&#26377;&#19968;&#20107;&#33021;&#20351;&#25105;&#32670;&#24871;&#65307;&#21453;&#20498;&#20961;&#20107;&#22374;&#28982;&#28961;&#25084;&#65292;&#28961;&#35542;&#26159;&#29983;&#26159;&#27515;&#65292;&#32317;&#35201;&#35731;&#22522;&#30563;&#22312;&#25105;&#36523;&#19978;&#29031;&#24120;&#39023;&#22823;&#12290; </span></span><span class="verse v21" data-usfm="PHP.1.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#25105;&#27963;&#33879;&#23601;&#26159;&#22522;&#30563;&#65292;&#27515;&#20102;&#23601;&#26377;&#30410;&#34389;&#12290; </span></span><span class="verse v22" data-usfm="PHP.1.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#65292;&#25105;&#22312;&#32905;&#36523;&#27963;&#33879;&#65292;&#33509;&#33021;&#26377;&#24037;&#20316;&#30340;&#25104;&#26524;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#35442;&#25361;&#36984;&#29978;&#40636;&#12290; </span></span><span class="verse v23" data-usfm="PHP.1.23"><span class="label">23</span><span class="content">&#25105;&#34389;&#22312;&#20841;&#38627;&#20043;&#38291;&#65306;&#25105;&#24773;&#39000;&#38626;&#19990;&#33287;&#22522;&#30563;&#21516;&#22312;&#65292;&#22240;&#28858;&#36889;&#26159;&#22909;&#24471;&#28961;&#27604;&#30340;&#65307; </span></span><span class="verse v24" data-usfm="PHP.1.24"><span class="label">24</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#28858;&#20320;&#20497;&#32905;&#36523;&#27963;&#33879;&#26356;&#21152;&#35201;&#32202;&#12290; </span></span><span class="verse v25" data-usfm="PHP.1.25"><span class="label">25</span><span class="content">&#26082;&#28982;&#25105;&#36889;&#27171;&#28145;&#20449;&#65292;&#23601;&#30693;&#36947;&#20173;&#35201;&#30041;&#22312;&#19990;&#38291;&#65292;&#19988;&#33287;&#20320;&#20497;&#30526;&#20154;&#19968;&#36215;&#23384;&#30041;&#65292;&#20351;&#20320;&#20497;&#22312;&#25152;&#20449;&#30340;&#36947;&#19978;&#21448;&#38263;&#36914;&#21448;&#21916;&#27138;&#65292; </span></span><span class="verse v26" data-usfm="PHP.1.26"><span class="label">26</span><span class="content">&#28858;&#20102;&#25105;&#20877;&#21040;&#20320;&#20497;&#37027;&#35023;&#26178;&#65292;&#20320;&#20497;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#35463;&#32768;&#36234;&#30332;&#21152;&#22686;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="PHP.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PHP.1.27"><span class="label">27</span><span class="content">&#26368;&#37325;&#35201;&#30340;&#26159;&#65306;&#20320;&#20497;&#34892;&#20107;&#28858;&#20154;&#35201;&#33287;&#22522;&#30563;&#30340;&#31119;&#38899;&#30456;&#31281;&#65292;&#36889;&#27171;&#65292;&#28961;&#35542;&#25105;&#20358;&#35211;&#20320;&#20497;&#65292;&#25110;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#65292;&#37117;&#21487;&#20197;&#32893;&#21040;&#20320;&#20497;&#30340;&#26223;&#27841;&#65292;&#30693;&#36947;&#20320;&#20497;&#21516;&#26377;&#19968;&#20491;&#24515;&#24535;&#65292;&#31449;&#31435;&#24471;&#31337;&#65292;&#28858;&#31119;&#38899;&#30340;&#20449;&#20208;&#40778;&#24515;&#21162;&#21147;&#65292; </span></span><span class="verse v28" data-usfm="PHP.1.28"><span class="label">28</span><span class="content">&#32114;&#27627;&#19981;&#24597;&#25973;&#20154;&#30340;&#23041;&#33029;&#65307;&#20197;&#27492;&#35657;&#26126;&#20182;&#20497;&#26371;&#27785;&#28138;&#65292;&#20320;&#20497;&#26371;&#24471;&#25937;&#65292;&#36889;&#26159;&#20986;&#26044;&#19978;&#24093;&#12290; </span></span><span class="verse v29" data-usfm="PHP.1.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#33945;&#24681;&#65292;&#19981;&#20294;&#24471;&#20197;&#20449;&#26381;&#22522;&#30563;&#65292;&#32780;&#19988;&#35201;&#28858;&#20182;&#21463;&#33510;&#12290; </span></span><span class="verse v30" data-usfm="PHP.1.30"><span class="label">30</span><span class="content">&#20320;&#20497;&#30340;&#29229;&#25136;&#65292;&#23601;&#33287;&#20320;&#20497;&#26366;&#22312;&#25105;&#36523;&#19978;&#35211;&#36942;&#12289;&#29694;&#22312;&#25152;&#32893;&#21040;&#30340;&#26159;&#19968;&#27171;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
