<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch4" data-usfm="PHP.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.4.1"><span class="label">1</span><span class="content">&#25105;&#25152;&#35242;&#24859;&#12289;&#25152;&#24819;&#24565;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#23601;&#26159;&#25105;&#30340;&#21916;&#27138;&#65292;&#25105;&#30340;&#20896;&#20885;&#12290;&#25105;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#25033;&#30070;&#38752;&#20027;&#31449;&#31435;&#24471;&#31337;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#30340;&#21240;&#23566;</span></div><div class="p"><span class="verse v1" data-usfm="PHP.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PHP.4.2"><span class="label">2</span><span class="content">&#25105;&#21240;</span><span class="pn"><span class="content">&#21451;&#38463;&#34678;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#24490;&#37117;&#22522;</span></span><span class="content">&#35201;&#22312;&#20027;&#35023;&#21516;&#24515;&#12290; </span></span><span class="verse v3" data-usfm="PHP.4.3"><span class="label">3</span><span class="content">&#25105;&#20063;&#27714;&#20320;&#36889;&#30495;&#23526;&#21516;&#36000;&#19968;&#36571;&#30340;&#65292;&#35201;&#24171;&#21161;&#36889;&#20841;&#20491;&#22899;&#20154;&#65292;&#22240;&#28858;&#22905;&#20497;&#22312;&#31119;&#38899;&#19978;&#26366;&#33287;&#25105;&#12289;</span><span class="pn"><span class="content">&#38761;&#21033;&#20813;</span></span><span class="content">&#21644;&#25105;&#20854;&#39192;&#30340;&#21516;&#24037;&#19968;&#21516;&#21214;&#33510;&#65292;&#20182;&#20497;&#30340;&#21517;&#23383;&#37117;&#22312;&#29983;&#21629;&#20874;&#19978;&#12290; </span></span><span class="verse v4" data-usfm="PHP.4.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#38752;&#20027;&#24120;&#24120;&#21916;&#27138;&#12290;&#25105;&#20877;&#35498;&#65292;&#20320;&#20497;&#35201;&#21916;&#27138;&#12290; </span></span><span class="verse v5" data-usfm="PHP.4.5"><span class="label">5</span><span class="content">&#35201;&#35731;&#30526;&#20154;&#30693;&#36947;&#20320;&#20497;&#35609;&#35731;&#30340;&#24515;&#12290;&#20027;&#24050;&#32147;&#36817;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="PHP.4.6"><span class="label">6</span><span class="content">&#25033;&#30070;&#19968;&#28961;&#25499;&#24942;&#65292;&#21482;&#35201;&#20961;&#20107;&#34249;&#33879;&#31153;&#21578;&#12289;&#31048;&#27714;&#21644;&#24863;&#35613;&#65292;&#23559;&#20320;&#20497;&#25152;&#35201;&#30340;&#21578;&#35380;&#19978;&#24093;&#12290; </span></span><span class="verse v7" data-usfm="PHP.4.7"><span class="label">7</span><span class="content">&#19978;&#24093;&#25152;&#36060;&#37027;&#36229;&#36234;&#20154;&#25152;&#33021;&#20102;&#35299;&#30340;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#65108;9&#31680;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#24517;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#65292;&#20445;&#23432;&#20320;&#20497;&#30340;&#24515;&#25079;&#24847;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="PHP.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PHP.4.8"><span class="label">8</span><span class="content">&#26411;&#20102;&#65292;&#24351;&#20804;&#20497;&#65292;&#20961;&#26159;&#30495;&#23526;&#30340;&#12289;&#20961;&#26159;&#21487;&#25964;&#30340;&#12289;&#20961;&#26159;&#20844;&#32681;&#30340;&#12289;&#20961;&#26159;&#28165;&#28500;&#30340;&#12289;&#20961;&#26159;&#21487;&#24859;&#30340;&#12289;&#20961;&#26159;&#26377;&#32654;&#21517;&#30340;&#65292;&#33509;&#26377;&#29978;&#40636;&#24503;&#34892;&#65292;&#33509;&#26377;&#29978;&#40636;&#31281;&#35738;&#65292;&#20320;&#20497;&#37117;&#35201;&#30041;&#24847;&#12290; </span></span><span class="verse v9" data-usfm="PHP.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#24478;&#25105;&#25152;&#23416;&#32722;&#30340;&#65292;&#25152;&#38936;&#21463;&#30340;&#65292;&#25152;&#32893;&#35211;&#30340;&#65292;&#25152;&#30475;&#35211;&#30340;&#20107;&#65292;&#20320;&#20497;&#37117;&#35201;&#32380;&#32396;&#21435;&#20570;&#65292;&#36060;&#24179;&#23433;&#30340;&#19978;&#24093;&#23601;&#24517;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#39243;&#36104;&#33268;&#35613;</span></div><div class="p"><span class="verse v9" data-usfm="PHP.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PHP.4.10"><span class="label">10</span><span class="content">&#25105;&#38752;&#20027;&#22823;&#22823;&#21916;&#27138;&#65292;&#22240;&#28858;&#20320;&#20497;&#38364;&#25079;&#25105;&#30340;&#24515;&#22914;&#20170;&#21448;&#34920;&#29694;&#20102;&#20986;&#20358;&#65307;&#20854;&#23526;&#20320;&#20497;&#19968;&#30452;&#37117;&#38364;&#25079;&#25105;&#65292;&#21482;&#26159;&#27794;&#26377;&#27231;&#26371;&#32631;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="PHP.4.11"><span class="label">11</span><span class="content">&#25105;&#20006;&#19981;&#26159;&#22240;&#32570;&#20047;&#32780;&#35498;&#36889;&#35441;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#23416;&#26371;&#28961;&#35542;&#22312;&#29978;&#40636;&#26223;&#27841;&#37117;&#21487;&#20197;&#30693;&#36275;&#12290; </span></span><span class="verse v12" data-usfm="PHP.4.12"><span class="label">12</span><span class="content">&#25105;&#30693;&#36947;&#24590;&#27171;&#34389;&#21329;&#36068;&#65292;&#20063;&#30693;&#36947;&#24590;&#27171;&#34389;&#35920;&#23500;&#65307;&#25110;&#39165;&#36275;&#25110;&#39138;&#39187;&#65292;&#25110;&#26377;&#39192;&#25110;&#32570;&#20047;&#65292;&#20219;&#20309;&#20107;&#24773;&#65292;&#20219;&#20309;&#26223;&#27841;&#65292;&#25105;&#37117;&#24471;&#20102;&#31061;&#35363;&#12290; </span></span><span class="verse v13" data-usfm="PHP.4.13"><span class="label">13</span><span class="content">&#25105;&#38752;&#33879;&#37027;&#21152;&#32102;&#25105;&#21147;&#37327;&#30340;&#65292;&#20961;&#20107;&#37117;&#33021;&#20570;&#12290; </span></span><span class="verse v14" data-usfm="PHP.4.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#65292;&#20320;&#20497;&#33021;&#21644;&#25105;&#20998;&#25812;&#24962;&#24739;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="PHP.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHP.4.15"><span class="label">15</span><span class="content">  </span><span class="pn"><span class="content">&#33107;&#31435;&#27604;</span></span><span class="content">&#20154;&#21738;&#65292;&#20320;&#20497;&#20063;&#30693;&#36947;&#25105;&#38283;&#22987;&#20659;&#31119;&#38899;&#12289;&#38626;&#38283;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#22312;&#25910;&#25903;&#30340;&#20107;&#19978;&#65292;&#38500;&#20102;&#20320;&#20497;&#20197;&#22806;&#65292;&#20006;&#27794;&#26377;&#21029;&#30340;&#25945;&#26371;&#21644;&#25105;&#20998;&#25812;&#12290; </span></span><span class="verse v16" data-usfm="PHP.4.16"><span class="label">16</span><span class="content">&#23601;&#26159;&#25105;&#22312;</span><span class="pn"><span class="content">&#24086;&#25746;&#32645;&#23612;&#36838;</span></span><span class="content">&#65292;&#20320;&#20497;&#20063;&#19968;&#20877;&#24046;&#20154;&#20358;&#20379;&#32102;&#25105;&#30340;&#38656;&#29992;&#12290; </span></span><span class="verse v17" data-usfm="PHP.4.17"><span class="label">17</span><span class="content">&#25105;&#20006;&#19981;&#27714;&#29978;&#40636;&#39243;&#36104;&#65292;&#21482;&#27714;&#20320;&#20497;&#30340;&#26524;&#23376;&#19981;&#26039;&#22686;&#22810;&#65292;&#27512;&#22312;&#20320;&#20497;&#30340;&#36076;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="PHP.4.18"><span class="label">18</span><span class="content">&#20294;&#25105;&#24050;&#32147;&#22914;&#25976;&#25910;&#21040;&#65292;&#20006;&#19988;&#26377;&#39192;&#65307;&#25105;&#24050;&#32147;&#20805;&#36275;&#65292;&#22240;&#25105;&#24478;</span><span class="pn"><span class="content">&#20197;&#24052;&#24343;&#25552;</span></span><span class="content">&#21463;&#20102;&#20320;&#20497;&#30340;&#39243;&#36104;&#65292;&#30070;&#20316;&#26997;&#32654;&#30340;&#39321;&#27683;&#65292;&#28858;&#19978;&#24093;&#25152;&#25509;&#32013;&#12289;&#25152;&#21916;&#24709;&#30340;&#31085;&#29289;&#12290; </span></span><span class="verse v19" data-usfm="PHP.4.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#19978;&#24093;&#24517;&#29031;&#20182;&#27054;&#32768;&#30340;&#35920;&#23500;&#65292;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#65292;&#20351;&#20320;&#20497;&#19968;&#20999;&#25152;&#38656;&#29992;&#30340;&#37117;&#20805;&#36275;&#12290; </span></span><span class="verse v20" data-usfm="PHP.4.20"><span class="label">20</span><span class="content">&#39000;&#27054;&#32768;&#27512;&#32102;&#25105;&#20497;&#30340;&#29238;&#19978;&#24093;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v20" data-usfm="PHP.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PHP.4.21"><span class="label">21</span><span class="content">&#35531;&#21839;&#20505;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#21508;&#20301;&#32854;&#24466;&#12290;&#36319;&#25105;&#19968;&#36215;&#30340;&#30526;&#24351;&#20804;&#37117;&#21839;&#20505;&#20320;&#20497;&#12290; </span></span><span class="verse v22" data-usfm="PHP.4.22"><span class="label">22</span><span class="content">&#30526;&#32854;&#24466;&#37117;&#21839;&#20505;&#20320;&#20497;&#65292;&#29305;&#21029;&#22312;&#20977;&#25746;&#23478;&#35023;&#30340;&#20154;&#21839;&#20505;&#20320;&#20497;&#12290; </span></span><span class="verse v23" data-usfm="PHP.4.23"><span class="label">23</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#33287;&#20320;&#20497;&#30340;&#38728;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
