<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch3" data-usfm="COL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.3.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#20320;&#20497;&#24050;&#32147;&#33287;&#22522;&#30563;&#19968;&#21516;&#24489;&#27963;&#65292;&#23601;&#30070;&#27714;&#19978;&#38754;&#30340;&#20107;&#65307;&#37027;&#35023;&#26377;&#22522;&#30563;&#65292;&#22352;&#22312;&#19978;&#24093;&#30340;&#21491;&#37002;&#12290; </span></span><span class="verse v2" data-usfm="COL.3.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#35201;&#24605;&#32771;&#19978;&#38754;&#30340;&#20107;&#65292;&#19981;&#35201;&#24605;&#32771;&#22320;&#19978;&#30340;&#20107;&#12290; </span></span><span class="verse v3" data-usfm="COL.3.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#27515;&#20102;&#65292;&#20320;&#20497;&#30340;&#29983;&#21629;&#33287;&#22522;&#30563;&#19968;&#21516;&#34255;&#22312;&#19978;&#24093;&#35023;&#38754;&#12290; </span></span><span class="verse v4" data-usfm="COL.3.4"><span class="label">4</span><span class="content">&#22522;&#30563;&#26159;&#20320;&#20497;&#30340;&#29983;&#21629;&#65292;&#20182;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#20063;&#35201;&#33287;&#20182;&#19968;&#21516;&#22312;&#27054;&#32768;&#35023;&#39023;&#29694;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="COL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="COL.3.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#27835;&#27515;&#20320;&#20497;&#22312;&#22320;&#19978;&#30340;&#32930;&#39636;&#65307;&#23601;&#22914;&#28139;&#20098;&#12289;&#27745;&#31330;&#12289;&#37034;&#24773;&#12289;&#24801;&#24958;&#21644;&#36010;&#23146;&#8212;&#36010;&#23146;&#23601;&#26159;&#25308;&#20598;&#20687;&#12290; </span></span><span class="verse v6" data-usfm="COL.3.6"><span class="label">6</span><span class="content">&#22240;&#36889;&#20123;&#20107;&#65292;&#19978;&#24093;&#30340;&#24996;&#24594;&#24517;&#33256;&#21040;&#37027;&#20123;&#24726;&#36870;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24517;&#33256;&#21040;&#8230;&#30340;&#20154;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#24517;&#20358;&#33256;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v7" data-usfm="COL.3.7"><span class="label">7</span><span class="content">&#30070;&#20320;&#20497;&#22312;&#36889;&#20123;&#20107;&#20013;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#30340;&#34892;&#28858;&#20063;&#26366;&#26159;&#36889;&#27171;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="COL.3.8"><span class="label">8</span><span class="content">&#20294;&#29694;&#22312;&#20320;&#20497;&#35201;&#26820;&#32085;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#23601;&#26159;&#24817;&#24680;&#12289;&#24996;&#24594;&#12289;&#24801;&#27602;&#12289;&#27584;&#35607;&#21644;&#21475;&#20013;&#27745;&#31330;&#30340;&#35328;&#35486;&#12290; </span></span><span class="verse v9" data-usfm="COL.3.9"><span class="label">9</span><span class="content">&#19981;&#35201;&#24444;&#27492;&#35498;&#35594;&#65292;&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#33067;&#21435;&#33290;&#20154;&#21644;&#33290;&#20154;&#30340;&#34892;&#28858;&#65292; </span></span><span class="verse v10" data-usfm="COL.3.10"><span class="label">10</span><span class="content">&#31359;&#19978;&#20102;&#26032;&#20154;&#65292;&#36889;&#26032;&#20154;&#29031;&#33879;&#36896;&#20182;&#30340;&#20027;&#30340;&#24418;&#20687;&#22312;&#30693;&#35672;&#19978;&#19981;&#26039;&#22320;&#26356;&#26032;&#12290; </span></span><span class="verse v11" data-usfm="COL.3.11"><span class="label">11</span><span class="content">&#22312;&#36889;&#20107;&#19978;&#20006;&#19981;&#20998;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#20154;&#21644;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#21463;&#21106;&#31150;&#30340;&#21644;&#26410;&#21463;&#21106;&#31150;&#30340;&#65292;&#26410;&#38283;&#21270;&#30340;&#20154;&#12289;</span><span class="pn"><span class="content">&#35199;&#21476;&#25552;</span></span><span class="content">&#20154;&#12289;&#28858;&#22900;&#30340;&#12289;&#33258;&#20027;&#30340;&#65307;&#24799;&#29544;&#22522;&#30563;&#26159;&#19968;&#20999;&#65292;&#21448;&#22312;&#19968;&#20999;&#20043;&#20839;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="COL.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="COL.3.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#26082;&#26159;&#19978;&#24093;&#30340;&#36984;&#27665;&#65292;&#32854;&#28500;&#12289;&#33945;&#24859;&#30340;&#20154;&#65292;&#35201;&#31359;&#19978;&#24976;&#25003;&#12289;&#24681;&#24904;&#12289;&#35609;&#34395;&#12289;&#28331;&#26580;&#21644;&#24525;&#32784;&#12290; </span></span><span class="verse v13" data-usfm="COL.3.13"><span class="label">13</span><span class="content">&#20504;&#33509;&#36889;&#20154;&#33287;&#37027;&#20154;&#26377;&#23244;&#38553;&#65292;&#32317;&#35201;&#24444;&#27492;&#23481;&#24525;&#65292;&#24444;&#27492;&#39250;&#24661;&#65307;&#20027;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#22522;&#30563;&#12301;&#12290;</span></span></span><span class="content">&#24590;&#27171;&#39250;&#24661;&#20102;&#20320;&#20497;&#65292;&#20320;&#20497;&#20063;&#35201;&#24590;&#27171;&#39250;&#24661;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="COL.3.14"><span class="label">14</span><span class="content">&#38500;&#27492;&#20197;&#22806;&#65292;&#36996;&#35201;&#31359;&#19978;&#24859;&#24515;&#65292;&#22240;&#28858;&#24859;&#26159;&#36011;&#36890;&#20840;&#24503;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="COL.3.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#35201;&#35731;&#22522;&#30563;&#25152;&#36060;&#30340;&#21644;&#24179;&#22312;&#20320;&#20497;&#24515;&#35023;&#20316;&#20027;&#65292;&#20063;&#28858;&#27492;&#33945;&#21484;&#65292;&#27512;&#28858;&#19968;&#39636;&#12290;&#20320;&#20497;&#36996;&#35201;&#23384;&#24863;&#35613;&#30340;&#24515;&#12290; </span></span><span class="verse v16" data-usfm="COL.3.16"><span class="label">16</span><span class="content">&#30070;&#29992;&#21508;&#27171;&#30340;&#26234;&#24935;&#65292;&#25226;&#22522;&#30563;&#30340;&#36947;&#35920;&#35920;&#23500;&#23500;&#30340;&#23384;&#22312;&#24515;&#35023;&#65292;&#29992;&#35433;&#31687;&#12289;&#35738;&#32654;&#35433;&#12289;&#38728;&#27468;&#65292;&#24444;&#27492;&#25945;&#23566;&#65292;&#20114;&#30456;&#21240;&#25106;&#65292;&#20197;&#24863;&#24681;&#30340;&#24515;&#27468;&#38924;&#19978;&#24093;&#12290; </span></span><span class="verse v17" data-usfm="COL.3.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#28961;&#35542;&#20570;&#29978;&#40636;&#65292;&#25110;&#35498;&#35441;&#25110;&#34892;&#20107;&#65292;&#37117;&#35201;&#22857;&#20027;&#32822;&#31308;&#30340;&#21517;&#65292;&#34249;&#33879;&#20182;&#24863;&#35613;&#29238;&#19978;&#24093;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#29983;&#27963;&#30340;&#26412;&#20998;</span></div><div class="p"><span class="verse v17" data-usfm="COL.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="COL.3.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#20316;&#22971;&#23376;&#30340;&#65292;&#35201;&#38918;&#26381;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#36889;&#22312;&#20027;&#35023;&#38754;&#26159;&#21512;&#23452;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="COL.3.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#20316;&#19976;&#22827;&#30340;&#65292;&#35201;&#24859;&#20320;&#20497;&#30340;&#22971;&#23376;&#65292;&#19981;&#21487;&#34384;&#24453;&#22905;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="COL.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="COL.3.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#20316;&#20818;&#22899;&#30340;&#65292;&#35201;&#20961;&#20107;&#32893;&#24478;&#29238;&#27597;&#65292;&#22240;&#28858;&#36889;&#26159;&#20027;&#25152;&#21916;&#24709;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="COL.3.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#20316;&#29238;&#35242;&#30340;&#65292;&#19981;&#35201;&#24825;&#20818;&#22899;&#29983;&#27683;&#65292;&#24656;&#24597;&#20182;&#20497;&#26371;&#28784;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="COL.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="COL.3.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#20316;&#20693;&#20154;&#30340;&#65292;&#35201;&#20961;&#20107;&#32893;&#24478;&#20320;&#20497;&#32905;&#36523;&#30340;&#20027;&#20154;&#65292;&#19981;&#35201;&#21482;&#22312;&#30524;&#21069;&#26381;&#20107;&#65292;&#20687;&#26159;&#35342;&#20154;&#21916;&#27489;&#30340;&#65292;&#32317;&#35201;&#24515;&#23384;&#35488;&#23526;&#65292;&#22240;&#28858;&#20320;&#20497;&#25964;&#30031;&#20027;&#12290; </span></span><span class="verse v23" data-usfm="COL.3.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#28961;&#35542;&#20570;&#29978;&#40636;&#65292;&#37117;&#35201;&#24478;&#24515;&#35023;&#20570;&#65292;&#20687;&#26159;&#28858;&#20027;&#20570;&#30340;&#65292;&#19981;&#26159;&#28858;&#20154;&#20570;&#30340;&#65307; </span></span><span class="verse v24" data-usfm="COL.3.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#30693;&#36947;&#65292;&#24478;&#20027;&#37027;&#35023;&#24517;&#24471;&#33879;&#22522;&#26989;&#20316;&#28858;&#36062;&#36060;&#12290;&#20320;&#20497;&#35201;&#26381;&#20365;&#30340;&#26159;&#20027;&#22522;&#30563;&#12290; </span></span><span class="verse v25" data-usfm="COL.3.25"><span class="label">25</span><span class="content">&#34892;&#19981;&#32681;&#30340;&#20154;&#24517;&#21463;&#19981;&#32681;&#30340;&#22577;&#25033;&#65307;&#20027;&#20006;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
