<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#24086;&#25746;&#32645;&#23612;&#36838;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#33258;&#24049;&#30693;&#36947;&#25105;&#20497;&#20358;&#21040;&#20320;&#20497;&#37027;&#35023;&#20006;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#22312;</span><span class="pn"><span class="content">&#33107;&#31435;&#27604;</span></span><span class="content">&#33945;&#38627;&#21463;&#36785;&#65292;&#36889;&#26159;&#20320;&#20497;&#30693;&#36947;&#30340;&#65292;&#21487;&#26159;&#25105;&#20497;&#36996;&#26159;&#38752;&#33879;&#19978;&#24093;&#32102;&#25105;&#20497;&#30340;&#21191;&#27683;&#65292;&#22312;&#24375;&#28872;&#21453;&#23565;&#20013;&#25226;&#19978;&#24093;&#30340;&#31119;&#38899;&#20659;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#30340;&#21240;&#21193;&#19981;&#26159;&#20986;&#26044;&#37679;&#35492;&#65292;&#20063;&#19981;&#26159;&#20986;&#26044;&#27745;&#31330;&#65292;&#20063;&#19981;&#26159;&#29992;&#35437;&#35408;&#12290; </span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#20294;&#19978;&#24093;&#26082;&#28982;&#35469;&#23450;&#25105;&#20497;&#32147;&#24471;&#36215;&#32771;&#39511;&#65292;&#25226;&#31119;&#38899;&#35351;&#20184;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#29031;&#33879;&#20659;&#35611;&#65292;&#19981;&#26159;&#35201;&#35342;&#20154;&#21916;&#27489;&#65292;&#32780;&#26159;&#35201;&#35342;&#37027;&#32771;&#39511;&#25105;&#20497;&#30340;&#24515;&#30340;&#19978;&#24093;&#21916;&#27489;&#12290; </span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#24478;&#20358;&#27794;&#26377;&#29992;&#36942;&#35522;&#23194;&#30340;&#35441;&#65292;&#36889;&#26159;&#20320;&#20497;&#30693;&#36947;&#30340;&#65292;&#20063;&#27794;&#26377;&#34255;&#33879;&#36010;&#24515;&#65292;&#36889;&#26159;&#19978;&#24093;&#21487;&#20197;&#20316;&#35657;&#30340;&#12290; </span></span><span class="verse v6 v7" data-usfm="1TH.2.6+1TH.2.7"><span class="label">6-7</span><span class="content">&#25105;&#20497;&#20316;&#28858;&#22522;&#30563;&#30340;&#20351;&#24466;&#65292;&#38614;&#28982;&#21487;&#20197;&#21463;&#20154;&#23562;&#37325;&#65292;&#21371;&#27794;&#26377;&#21521;&#20320;&#20497;&#25110;&#21521;&#21029;&#20154;&#27714;&#27054;&#32768;&#65292;&#21453;&#32780;&#22312;&#20320;&#20497;&#30070;&#20013;&#24515;&#23384;&#28331;&#26580;&#65292;&#22914;&#21516;&#27597;&#35242;&#21754;&#20083;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290; </span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#36889;&#27171;&#24859;&#20320;&#20497;&#65292;&#19981;&#20294;&#27138;&#24847;&#23559;&#19978;&#24093;&#30340;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#36899;&#33258;&#24049;&#30340;&#24615;&#21629;&#20063;&#27138;&#24847;&#32102;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#26159;&#25105;&#20497;&#25152;&#30140;&#24859;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35352;&#24565;&#25105;&#20497;&#30340;&#36763;&#33510;&#21214;&#30860;&#65292;&#26205;&#22812;&#20570;&#24037;&#65292;&#20659;&#19978;&#24093;&#30340;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#20813;&#24471;&#20320;&#20497;&#20219;&#20309;&#20154;&#21463;&#32047;&#12290; </span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#23565;&#20320;&#20497;&#20449;&#20027;&#30340;&#20154;&#26159;&#20309;&#31561;&#32854;&#28500;&#12289;&#27491;&#30452;&#12289;&#28961;&#21487;&#25351;&#36012;&#65292;&#36889;&#26377;&#20320;&#20497;&#20316;&#35657;&#65292;&#20063;&#26377;&#19978;&#24093;&#20316;&#35657;&#12290; </span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#27491;&#22914;&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#24453;&#20320;&#20497;&#22909;&#20687;&#29238;&#35242;&#24453;&#33258;&#24049;&#30340;&#20818;&#22899;&#19968;&#27171;&#12290; </span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#21240;&#21193;&#20320;&#20497;&#65292;&#23433;&#24944;&#20320;&#20497;&#65292;&#22225;&#21648;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#34892;&#20107;&#23565;&#24471;&#36215;&#37027;&#21484;&#20320;&#20497;&#36914;&#20182;&#33258;&#24049;&#30340;&#22283;&#12289;&#24471;&#20182;&#27054;&#32768;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#28858;&#27492;&#65292;&#25105;&#20497;&#20063;&#19981;&#26039;&#22320;&#24863;&#35613;&#19978;&#24093;&#65292;&#22240;&#28858;&#20320;&#20497;&#32893;&#35211;&#25105;&#20497;&#25152;&#20659;&#19978;&#24093;&#30340;&#36947;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#38936;&#21463;&#20102;&#65292;&#19981;&#20197;&#28858;&#36889;&#26159;&#20154;&#30340;&#36947;&#65292;&#32780;&#20197;&#28858;&#36889;&#30906;&#23526;&#26159;&#19978;&#24093;&#30340;&#36947;&#65292;&#32780;&#19988;&#22312;&#20320;&#20497;&#20449;&#20027;&#30340;&#20154;&#30070;&#20013;&#36939;&#34892;&#33879;&#12290; </span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#33287;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#22320;&#21312;&#19978;&#24093;&#30340;&#21508;&#25945;&#26371;&#65292;&#23601;&#26159;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#21508;&#25945;&#26371;&#65292;&#26377;&#21516;&#27171;&#30340;&#36973;&#36935;&#65292;&#22240;&#28858;&#20320;&#20497;&#20063;&#21463;&#20102;&#21516;&#32990;&#30340;&#36843;&#23475;&#65292;&#20687;&#20182;&#20497;&#21463;&#20102;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#30340;&#36843;&#23475;&#19968;&#27171;&#12290; </span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#36889;&#20123;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#19981;&#20294;&#27578;&#20102;&#20027;&#32822;&#31308;&#21644;&#20808;&#30693;&#20497;&#65292;&#21448;&#25226;&#25105;&#20497;&#36245;&#20986;&#21435;&#12290;&#20182;&#20497;&#20196;&#19978;&#24093;&#19981;&#24709;&#65292;&#19988;&#33287;&#30526;&#20154;&#28858;&#25973;&#65292; </span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#38459;&#25747;&#25105;&#20497;&#20659;&#36947;&#32102;&#22806;&#37030;&#20154;&#65292;&#20351;&#20182;&#20497;&#24471;&#25937;&#65292;&#20197;&#33268;&#24120;&#24120;&#24801;&#36011;&#28415;&#30408;&#65292;&#20294;&#19978;&#24093;&#30340;&#24996;&#24594;&#32066;&#26044;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#24076;&#26395;&#20877;&#35370;&#21839;&#24086;&#25746;&#32645;&#23612;&#36838;&#25945;&#26371;</span></div><div class="p"><span class="verse v16" data-usfm="1TH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#34987;&#36843;&#26283;&#26178;&#33287;&#20320;&#20497;&#20998;&#38626;&#65292;&#36523;&#39636;&#38626;&#38283;&#65292;&#24515;&#21371;&#27794;&#26377;&#65307;&#25105;&#20497;&#26997;&#21147;&#24819;&#27861;&#23376;&#65292;&#28212;&#26395;&#35211;&#20320;&#20497;&#30340;&#38754;&#12290; </span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#24456;&#24819;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;&#25105;&#65293;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#26377;&#19968;&#20841;&#27425;&#35201;&#21435;&#65292;&#21482;&#26159;&#25746;&#20294;&#38459;&#25803;&#20102;&#25105;&#20497;&#12290; </span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#30070;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#20877;&#20358;&#65292;&#25105;&#20497;&#31449;&#22312;&#20182;&#38754;&#21069;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#30340;&#30460;&#26395;&#12289;&#21916;&#27138;&#21644;&#25152;&#35463;&#30340;&#20896;&#20885;&#26159;&#29978;&#40636;&#21602;&#65311;&#19981;&#27491;&#26159;&#20320;&#20497;&#21966;&#65311; </span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#23601;&#26159;&#25105;&#20497;&#30340;&#27054;&#32768;&#21644;&#21916;&#27138;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
