<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch3" data-usfm="2TH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#28858;&#25105;&#20497;&#31153;&#21578;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.3.1"><span class="label">1</span><span class="content">&#26411;&#20102;&#65292;&#24351;&#20804;&#20497;&#65292;&#35531;&#20320;&#20497;&#28858;&#25105;&#20497;&#31153;&#21578;&#65292;&#22909;&#35731;&#20027;&#30340;&#36947;&#24555;&#24555;&#20659;&#38283;&#65292;&#24471;&#33879;&#27054;&#32768;&#65292;&#27491;&#22914;&#22312;&#20320;&#20497;&#20013;&#38291;&#19968;&#27171;&#65292; </span></span><span class="verse v2" data-usfm="2TH.3.2"><span class="label">2</span><span class="content">&#20063;&#35731;&#25105;&#20497;&#33021;&#33067;&#38626;&#28961;&#29702;&#21644;&#37034;&#24801;&#20154;&#30340;&#25163;&#65292;&#22240;&#28858;&#19981;&#26159;&#20154;&#20154;&#37117;&#26377;&#20449;&#20208;&#12290; </span></span><span class="verse v3" data-usfm="2TH.3.3"><span class="label">3</span><span class="content">&#20294;&#20027;&#26159;&#20449;&#23526;&#30340;&#65292;&#20182;&#35201;&#22533;&#22266;&#20320;&#20497;&#65292;&#20445;&#35703;&#20320;&#20497;&#33067;&#38626;&#37027;&#37034;&#24801;&#32773;&#12290; </span></span><span class="verse v4" data-usfm="2TH.3.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#38752;&#20027;&#23565;&#20320;&#20497;&#26377;&#20449;&#24515;&#65292;&#20320;&#20497;&#29694;&#22312;&#36981;&#34892;&#65292;&#20197;&#24460;&#20063;&#24517;&#36981;&#34892;&#25105;&#20497;&#25152;&#21545;&#21648;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="2TH.3.5"><span class="label">5</span><span class="content">&#39000;&#20027;&#24341;&#23566;&#20320;&#20497;&#30340;&#24515;&#21435;&#24859;&#19978;&#24093;&#65292;&#20006;&#23416;&#22522;&#30563;&#30340;&#24525;&#32784;&#65281;</span></span></div><div class="s"><span class="heading">&#35686;&#25106;&#25078;&#25955;&#30340;&#20154;</span></div><div class="p"><span class="verse v5" data-usfm="2TH.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TH.3.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#22857;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#21545;&#21648;&#20320;&#20497;&#65292;&#20961;&#26377;&#24351;&#20804;&#25078;&#25955;&#65292;&#19981;&#36981;&#23432;&#25105;&#20497;&#25152;&#20659;&#25480;&#30340;&#25945;&#23566;&#65292;&#35201;&#36960;&#38626;&#20182;&#12290; </span></span><span class="verse v7" data-usfm="2TH.3.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#30693;&#36947;&#35442;&#24590;&#27171;&#25928;&#27861;&#25105;&#20497;&#12290;&#22240;&#28858;&#25105;&#20497;&#22312;&#20320;&#20497;&#30070;&#20013;&#24478;&#26410;&#25078;&#25955;&#36942;&#65292; </span></span><span class="verse v8" data-usfm="2TH.3.8"><span class="label">8</span><span class="content">&#20063;&#24478;&#26410;&#30333;&#21507;&#20154;&#30340;&#39151;&#65292;&#20498;&#26159;&#36763;&#33510;&#21214;&#30860;&#65292;&#26205;&#22812;&#20570;&#24037;&#65292;&#20813;&#24471;&#20351;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#21463;&#32047;&#12290; </span></span><span class="verse v9" data-usfm="2TH.3.9"><span class="label">9</span><span class="content">&#36889;&#20006;&#19981;&#26159;&#22240;&#25105;&#20497;&#27794;&#26377;&#27402;&#26564;&#65292;&#32780;&#26159;&#35201;&#32102;&#20320;&#20497;&#20316;&#27036;&#27171;&#65292;&#22909;&#35731;&#20320;&#20497;&#25928;&#27861;&#25105;&#20497;&#12290; </span></span><span class="verse v10" data-usfm="2TH.3.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#22312;&#20320;&#20497;&#37027;&#35023;&#30340;&#26178;&#20505;&#26366;&#21545;&#21648;&#20320;&#20497;&#65292;&#35498;&#33509;&#26377;&#20154;&#19981;&#32943;&#20570;&#24037;&#65292;&#23601;&#19981;&#21487;&#21507;&#39151;&#12290; </span></span><span class="verse v11" data-usfm="2TH.3.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#32893;&#35498;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#25078;&#25955;&#65292;&#29978;&#40636;&#24037;&#37117;&#19981;&#20570;&#65292;&#21453;&#20498;&#23560;&#31649;&#38290;&#20107;&#12290; </span></span><span class="verse v12" data-usfm="2TH.3.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#38752;&#20027;&#32822;&#31308;&#22522;&#30563;&#21545;&#21648;&#20006;&#21240;&#25106;&#36889;&#27171;&#30340;&#20154;&#65292;&#35201;&#23433;&#20998;&#20570;&#24037;&#65292;&#33258;&#39135;&#20854;&#21147;&#12290; </span></span><span class="verse v13" data-usfm="2TH.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#34892;&#21892;&#19981;&#21487;&#21930;&#24535;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2TH.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TH.3.14"><span class="label">14</span><span class="content">&#33509;&#26377;&#20154;&#19981;&#32893;&#24478;&#25105;&#20497;&#36889;&#20449;&#19978;&#30340;&#35441;&#65292;&#35201;&#25226;&#20182;&#35352;&#19979;&#65292;&#19981;&#21644;&#20182;&#20132;&#24448;&#65292;&#20351;&#20182;&#33258;&#35258;&#32670;&#24871;&#65307; </span></span><span class="verse v15" data-usfm="2TH.3.15"><span class="label">15</span><span class="content">&#20294;&#19981;&#35201;&#25226;&#20182;&#30070;&#20167;&#20154;&#65292;&#35201;&#21240;&#20182;&#22914;&#21240;&#24351;&#20804;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v15" data-usfm="2TH.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TH.3.16"><span class="label">16</span><span class="content">&#39000;&#36060;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#65108;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#30340;&#20027;&#38568;&#26178;&#38568;&#20107;&#35242;&#33258;&#36060;&#32102;&#20320;&#20497;&#24179;&#23433;&#65281;&#39000;&#20027;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#65281;</span></span></div><div class="p"><span class="verse v16" data-usfm="2TH.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2TH.3.17"><span class="label">17</span><span class="content">&#25105;&#8212;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#35242;&#31558;&#21521;&#20320;&#20497;&#21839;&#23433;&#12290;&#20961;&#25105;&#30340;&#20449;&#37117;&#20197;&#27492;&#28858;&#35352;&#65292;&#25105;&#30340;&#31558;&#36321;&#23601;&#26159;&#36889;&#27171;&#12290; </span></span><span class="verse v18" data-usfm="2TH.3.18"><span class="label">18</span><span class="content">&#39000;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
