<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.1.1"><span class="label">1</span><span class="content">&#22857;&#25105;&#20497;&#30340;&#25937;&#20027;&#19978;&#24093;&#65292;&#21644;&#25105;&#20497;&#30340;&#30460;&#26395;&#22522;&#30563;&#32822;&#31308;&#30340;&#21629;&#20196;&#65292;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292; </span></span><span class="verse v2" data-usfm="1TI.1.2"><span class="label">2</span><span class="content">&#23531;&#20449;&#32102;&#37027;&#22240;&#20449;&#20027;&#20316;&#25105;&#30495;&#20818;&#23376;&#30340;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#12290;&#39000;&#24681;&#24800;&#12289;&#24976;&#25003;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#24478;&#29238;&#19978;&#24093;&#21644;&#25105;&#20497;&#20027;&#22522;&#30563;&#32822;&#31308;&#27512;&#32102;&#20320;&#65281;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#34395;&#20605;&#30340;&#25945;&#32681;</span></div><div class="p"><span class="verse v2" data-usfm="1TI.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.1.3"><span class="label">3</span><span class="content">&#25105;&#24448;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#21435;&#30340;&#26178;&#20505;&#65292;&#26366;&#21240;&#20320;&#30041;&#22312;</span><span class="pn"><span class="content">&#20197;&#24343;&#25152;</span></span><span class="content">&#65292;&#22909;&#22225;&#21648;&#26576;&#20123;&#20154;&#19981;&#21487;&#20659;&#21029;&#30340;&#25945;&#32681;&#65292; </span></span><span class="verse v4" data-usfm="1TI.1.4"><span class="label">4</span><span class="content">&#20063;&#19981;&#35201;&#32893;&#24478;&#28961;&#31293;&#30340;&#20659;&#35498;&#21644;&#20887;&#38263;&#30340;&#23478;&#35676;&#65307;&#36889;&#27171;&#30340;&#20107;&#21482;&#26371;&#24341;&#36215;&#29229;&#35542;&#65292;&#28961;&#21161;&#26044;&#19978;&#24093;&#30340;&#35336;&#21123;&#65292;&#36889;&#35336;&#21123;&#26159;&#24977;&#33879;&#20449;&#25165;&#33021;&#20102;&#35299;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">&#20294;&#21629;&#20196;&#30340;&#30446;&#30340;&#23601;&#26159;&#24859;&#65307;&#36889;&#24859;&#26159;&#20986;&#26044;&#28165;&#28500;&#30340;&#24515;&#12289;&#28961;&#24871;&#30340;&#33391;&#24515;&#21644;&#28961;&#20605;&#30340;&#20449;&#24515;&#12290; </span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">&#26377;&#20154;&#20559;&#38626;&#20102;&#36889;&#20123;&#32780;&#36681;&#21521;&#31354;&#35527;&#65292; </span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">&#24819;&#35201;&#20316;&#24459;&#27861;&#25945;&#24107;&#65292;&#21371;&#19981;&#26126;&#30333;&#33258;&#24049;&#25152;&#35611;&#30340;&#26159;&#29978;&#40636;&#65292;&#20063;&#19981;&#30693;&#36947;&#25152;&#20027;&#24373;&#30340;&#26159;&#29978;&#40636;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#21482;&#35201;&#20154;&#21892;&#29992;&#24459;&#27861;&#65292;&#24459;&#27861;&#26159;&#22909;&#30340;&#65307; </span></span><span class="verse v9" data-usfm="1TI.1.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#24459;&#27861;&#19981;&#26159;&#28858;&#32681;&#20154;&#35330;&#31435;&#30340;&#65292;&#32780;&#26159;&#28858;&#19981;&#27861;&#21644;&#21467;&#36870;&#30340;&#65292;&#19981;&#34388;&#35488;&#21644;&#29359;&#32618;&#30340;&#65292;&#19981;&#32854;&#28500;&#21644;&#25088;&#19990;&#20439;&#30340;&#65292;&#24338;&#29238;&#27597;&#21644;&#27578;&#20154;&#30340;&#65292; </span></span><span class="verse v10" data-usfm="1TI.1.10"><span class="label">10</span><span class="content">&#29359;&#28139;&#20098;&#21644;&#35242;&#30007;&#33394;&#30340;&#65292;&#25296;&#36067;&#20154;&#21475;&#21644;&#35498;&#35594;&#35441;&#30340;&#65292;&#20006;&#36215;&#20551;&#35475;&#30340;&#65292;&#25110;&#26159;&#28858;&#20219;&#20309;&#36949;&#32972;&#20581;&#20840;&#25945;&#32681;&#30340;&#20107;&#35330;&#31435;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">&#36889;&#26159;&#25353;&#29031;&#21487;&#31281;&#38924;&#12289;&#27054;&#32768;&#20043;&#19978;&#24093;&#20132;&#35351;&#25105;&#30340;&#31119;&#38899;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24863;&#35613;&#19978;&#24093;&#30340;&#24976;&#25003;</span></div><div class="p"><span class="verse v11" data-usfm="1TI.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">&#25105;&#24863;&#35613;&#37027;&#36060;&#32102;&#25105;&#21147;&#37327;&#30340;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#65292;&#22240;&#28858;&#20182;&#35469;&#28858;&#25105;&#21487;&#20449;&#20219;&#65292;&#27966;&#25105;&#26381;&#20107;&#20182;&#12290; </span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="content">&#25105;&#24478;&#21069;&#26159;&#35131;&#28678;&#12289;&#36843;&#23475;&#12289;&#20398;&#24930;&#19978;&#24093;&#30340;&#20154;&#65307;&#28982;&#32780;&#25105;&#36996;&#33945;&#20102;&#24976;&#25003;&#65292;&#22240;&#28858;&#25105;&#26159;&#22312;&#19981;&#20449;&#12289;&#19981;&#26126;&#30333;&#30340;&#26178;&#20505;&#20570;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">&#32780;&#19988;&#25105;&#20497;&#30340;&#20027;&#30340;&#24681;&#20856;&#26684;&#22806;&#35920;&#30427;&#65292;&#20351;&#25105;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#26377;&#20449;&#24515;&#21644;&#24859;&#24515;&#12290; </span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#36889;&#35441;&#21487;&#20449;&#65292;&#20540;&#24471;&#23436;&#20840;&#25509;&#21463;&#65306;&#12300;&#22522;&#30563;&#32822;&#31308;&#21040;&#19990;&#19978;&#20358;&#26159;&#35201;&#25327;&#25937;&#32618;&#20154;&#12301;&#65292;&#32780;&#22312;&#32618;&#20154;&#20013;&#25105;&#26159;&#20491;&#32618;&#39745;&#12290; </span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#33945;&#20102;&#24976;&#25003;&#65292;&#22909;&#35731;&#22522;&#30563;&#32822;&#31308;&#22312;&#25105;&#36889;&#32618;&#39745;&#36523;&#19978;&#39023;&#26126;&#20182;&#23436;&#20840;&#30340;&#24525;&#32784;&#65292;&#32102;&#24460;&#20358;&#20449;&#20182;&#24471;&#27704;&#29983;&#30340;&#20154;&#20316;&#27036;&#27171;&#12290; </span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">&#39000;&#23562;&#36020;&#12289;&#27054;&#32768;&#27512;&#32102;&#27704;&#19990;&#30340;&#21531;&#29579;&#65292;&#37027;&#19981;&#26429;&#22750;&#12289;&#30475;&#19981;&#35211;&#12289;&#29544;&#19968;&#30340;&#19978;&#24093;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">&#25105;&#20818;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#21834;&#65292;&#25105;&#29031;&#24478;&#21069;&#25351;&#33879;&#20320;&#30340;&#38928;&#35328;&#25226;&#36889;&#21629;&#20196;&#20132;&#35351;&#20320;&#65292;&#20351;&#20320;&#33021;&#34249;&#33879;&#36889;&#20123;&#38928;&#35328;&#25171;&#37027;&#32654;&#22909;&#30340;&#20183;&#65292; </span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#24120;&#23384;&#20449;&#24515;&#21644;&#28961;&#24871;&#30340;&#33391;&#24515;&#12290;&#26377;&#20123;&#20154;&#19999;&#26820;&#33391;&#24515;&#65292;&#22312;&#20449;&#20208;&#19978;&#35320;&#20102;&#30977;&#65307; </span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">&#20854;&#20013;&#26377;</span><span class="pn"><span class="content">&#35377;&#31859;&#20035;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20126;&#27511;&#23665;&#22823;</span></span><span class="content">&#65292;&#25105;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#32102;&#25746;&#20294;&#65292;&#35731;&#20182;&#20497;&#23416;&#26371;&#19981;&#20877;&#35131;&#28678;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
