<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch5" data-usfm="1TI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23565;&#21029;&#20154;&#30340;&#26412;&#20998;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.5.1"><span class="label">1</span><span class="content">&#19981;&#21487;&#22196;&#36012;&#32769;&#24180;&#20154;&#65292;&#35201;&#21240;&#20182;&#22914;&#21516;&#29238;&#35242;&#12290;&#35201;&#24453;&#24180;&#36629;&#20154;&#22914;&#21516;&#24351;&#20804;&#65292; </span></span><span class="verse v2" data-usfm="1TI.5.2"><span class="label">2</span><span class="content">&#24180;&#32769;&#23142;&#22899;&#22914;&#21516;&#27597;&#35242;&#12290;&#35201;&#28165;&#28165;&#28500;&#28500;&#22320;&#24453;&#24180;&#36629;&#23142;&#22899;&#22914;&#21516;&#22986;&#22969;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1TI.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.5.3"><span class="label">3</span><span class="content">&#35201;&#23562;&#25964;&#30495;&#27491;&#23432;&#23521;&#30340;&#23142;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="1TI.5.4"><span class="label">4</span><span class="content">&#23521;&#23142;&#33509;&#26377;&#20818;&#22899;&#65292;&#25110;&#26377;&#23403;&#20818;&#22899;&#65292;&#35201;&#35731;&#20818;&#23403;&#20808;&#22312;&#33258;&#24049;&#23478;&#20013;&#23416;&#32722;&#34892;&#23389;&#65292;&#22577;&#31572;&#35242;&#24681;&#65292;&#22240;&#28858;&#36889;&#22312;&#19978;&#24093;&#38754;&#21069;&#26159;&#21487;&#33945;&#24709;&#32013;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="1TI.5.5"><span class="label">5</span><span class="content">&#29544;&#23621;&#28961;&#38752;&#30340;&#30495;&#23521;&#23142;&#21482;&#20208;&#36084;&#19978;&#24093;&#65292;&#26205;&#22812;&#19981;&#20303;&#22320;&#31048;&#27714;&#31153;&#21578;&#12290; </span></span><span class="verse v6" data-usfm="1TI.5.6"><span class="label">6</span><span class="content">&#20294;&#22909;&#23476;&#27138;&#30340;&#23521;&#23142;&#27963;&#33879;&#20063;&#31639;&#26159;&#27515;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="1TI.5.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#20107;&#65292;&#20320;&#35201;&#22225;&#21648;&#22905;&#20497;&#65292;&#35731;&#22905;&#20497;&#28961;&#21487;&#25351;&#36012;&#12290; </span></span><span class="verse v8" data-usfm="1TI.5.8"><span class="label">8</span><span class="content">&#33509;&#26377;&#20154;&#19981;&#29031;&#39015;&#35242;&#23660;&#65292;&#23588;&#20854;&#26159;&#33258;&#24049;&#23478;&#35023;&#30340;&#20154;&#65292;&#23601;&#26159;&#32972;&#26820;&#20449;&#20208;&#65292;&#36996;&#19981;&#22914;&#19981;&#20449;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TI.5.9"><span class="label">9</span><span class="content">&#23521;&#23142;&#30331;&#35352;&#65292;&#24180;&#40801;&#24517;&#38920;&#22312;&#20845;&#21313;&#27506;&#20197;&#19978;&#65292;&#21482;&#20316;&#19968;&#20491;&#19976;&#22827;&#30340;&#22971;&#23376;&#65292; </span></span><span class="verse v10" data-usfm="1TI.5.10"><span class="label">10</span><span class="content">&#21448;&#26377;&#34892;&#21892;&#30340;&#21517;&#32882;&#65292;&#23601;&#22914;&#39178;&#32946;&#20818;&#22899;&#65292;&#25910;&#30041;&#22806;&#20154;&#65292;&#27927;&#32854;&#24466;&#30340;&#33139;&#65292;&#25937;&#28639;&#36973;&#38627;&#30340;&#20154;&#65292;&#31469;&#21147;&#34892;&#21508;&#27171;&#21892;&#20107;&#12290; </span></span><span class="verse v11" data-usfm="1TI.5.11"><span class="label">11</span><span class="content">&#33267;&#26044;&#24180;&#36629;&#30340;&#23521;&#23142;&#65292;&#20320;&#35201;&#25298;&#32085;&#30331;&#35352;&#65292;&#22240;&#28858;&#22905;&#20497;&#24773;&#24958;&#34909;&#21205;&#12289;&#32972;&#26820;&#22522;&#30563;&#30340;&#26178;&#20505;&#65292;&#23601;&#24819;&#23233;&#20154;&#65292; </span></span><span class="verse v12" data-usfm="1TI.5.12"><span class="label">12</span><span class="content">&#22905;&#20497;&#22240;&#24290;&#26820;&#20102;&#30070;&#21021;&#25152;&#35377;&#30340;&#39000;&#32780;&#34987;&#23450;&#32618;&#12290; </span></span><span class="verse v13" data-usfm="1TI.5.13"><span class="label">13</span><span class="content">&#21516;&#26178;&#65292;&#22905;&#20497;&#21448;&#23416;&#20102;&#25078;&#24816;&#65292;&#32722;&#24931;&#26044;&#25384;&#23478;&#38290;&#36891;&#65307;&#19981;&#20294;&#25078;&#24816;&#65292;&#32780;&#19988;&#35498;&#38263;&#36947;&#30701;&#65292;&#22909;&#31649;&#38290;&#20107;&#65292;&#35498;&#20123;&#19981;&#35442;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1TI.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TI.5.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#24076;&#26395;&#24180;&#36629;&#30340;&#23521;&#23142;&#23233;&#20154;&#65292;&#29983;&#39178;&#20818;&#22899;&#65292;&#27835;&#29702;&#23478;&#21209;&#65292;&#19981;&#35731;&#25973;&#20154;&#26377;&#36785;&#32629;&#30340;&#25226;&#26564;&#65292; </span></span><span class="verse v15" data-usfm="1TI.5.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#24050;&#32147;&#26377;&#19968;&#20123;&#20154;&#36681;&#21435;&#38568;&#24478;&#25746;&#20294;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="1TI.5.16"><span class="label">16</span><span class="content">&#20449;&#20027;&#30340;&#23142;&#22899;&#33509;&#26377;&#35242;&#25114;&#26159;&#23521;&#23142;&#65292;&#35201;&#25937;&#28639;&#22905;&#20497;&#65292;&#19981;&#21487;&#25302;&#32047;&#25945;&#26371;&#65292;&#22909;&#20351;&#25945;&#26371;&#33021;&#25937;&#28639;&#30495;&#27491;&#28961;&#21161;&#30340;&#23521;&#23142;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.5.17"><span class="label">17</span><span class="content">&#21892;&#26044;&#30563;&#23566;&#25945;&#26371;&#30340;&#38263;&#32769;&#65292;&#23588;&#20854;&#26159;&#21220;&#21214;&#35611;&#36947;&#25945;&#23566;&#20154;&#30340;&#65292;&#25033;&#35442;&#24471;&#21040;&#21152;&#20493;&#30340;&#25964;&#22857;&#12290; </span></span><span class="verse v18" data-usfm="1TI.5.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#32147;&#19978;&#35498;&#65306;&#12300;&#29275;&#22312;&#36409;&#31296;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#31840;&#20303;&#29280;&#30340;&#22068;&#12301;&#65307;&#21448;&#35498;&#65306;&#12300;&#24037;&#20154;&#24471;&#24037;&#36039;&#26159;&#25033;&#30070;&#30340;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="1TI.5.19"><span class="label">19</span><span class="content">&#26377;&#25511;&#21578;&#38263;&#32769;&#30340;&#26696;&#20214;&#65292;&#38750;&#26377;&#20841;&#19977;&#20491;&#35657;&#20154;&#23601;&#19981;&#35201;&#21463;&#29702;&#12290; </span></span><span class="verse v20" data-usfm="1TI.5.20"><span class="label">20</span><span class="content">&#32380;&#32396;&#29359;&#32618;&#30340;&#20154;&#65292;&#35201;&#22312;&#30526;&#20154;&#38754;&#21069;&#36012;&#20633;&#20182;&#65292;&#20351;&#20854;&#39192;&#30340;&#20154;&#20063;&#26377;&#25152;&#25084;&#24597;&#12290; </span></span><span class="verse v21" data-usfm="1TI.5.21"><span class="label">21</span><span class="content">&#25105;&#22312;&#19978;&#24093;&#12289;&#22522;&#30563;&#32822;&#31308;&#21644;&#33945;&#25536;&#36984;&#30340;&#22825;&#20351;&#38754;&#21069;&#22225;&#21648;&#20320;&#35201;&#36981;&#23432;&#36889;&#20123;&#35441;&#65292;&#19981;&#21487;&#23384;&#25104;&#35211;&#65292;&#20570;&#20107;&#20063;&#19981;&#21487;&#20559;&#24515;&#12290; </span></span><span class="verse v22" data-usfm="1TI.5.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#24613;&#26044;&#32102;&#20154;&#34892;&#25353;&#25163;&#31150;&#65307;&#20063;&#19981;&#21487;&#22312;&#21029;&#20154;&#30340;&#32618;&#19978;&#26377;&#20221;&#65292;&#35201;&#20445;&#23432;&#33258;&#24049;&#32020;&#28500;&#12290; </span></span><span class="verse v23" data-usfm="1TI.5.23"><span class="label">23</span><span class="content">&#28858;&#20102;&#20320;&#30340;&#32963;&#65292;&#21448;&#24120;&#24739;&#30149;&#65292;&#19981;&#35201;&#21482;&#21917;&#27700;&#65292;&#35201;&#31245;&#24494;&#21917;&#40670;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1TI.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1TI.5.24"><span class="label">24</span><span class="content">&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#26126;&#39023;&#30340;&#65292;&#24050;&#20808;&#21463;&#23529;&#21028;&#20102;&#65307;&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#38568;&#24460;&#36319;&#33879;&#20358;&#12290; </span></span><span class="verse v25" data-usfm="1TI.5.25"><span class="label">25</span><span class="content">&#21516;&#27171;&#65292;&#21892;&#34892;&#20063;&#26377;&#26126;&#39023;&#30340;&#65292;&#23601;&#26159;&#37027;&#19981;&#26126;&#39023;&#30340;&#20063;&#19981;&#33021;&#38577;&#34255;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
