<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkTIT">
        <div class="chapter ch1" data-usfm="TIT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.1.1"><span class="label">1</span><span class="content">&#19978;&#24093;&#30340;&#20693;&#20154;&#12289;&#32822;&#31308;&#22522;&#30563;&#30340;&#20351;&#24466;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292;&#28858;&#20102;&#20351;&#19978;&#24093;&#30340;&#36984;&#27665;&#20449;&#24478;&#33287;&#35469;&#35672;&#21512;&#20046;&#25964;&#34388;&#30340;&#30495;&#29702;&#8212; </span></span><span class="verse v2" data-usfm="TIT.1.2"><span class="label">2</span><span class="content">&#36889;&#30495;&#29702;&#26159;&#22312;&#30460;&#26395;&#37027;&#28961;&#35594;&#35328;&#30340;&#19978;&#24093;&#22312;&#33836;&#21476;&#20043;&#20808;&#25152;&#25033;&#35377;&#30340;&#27704;&#29983;&#65292; </span></span><span class="verse v3" data-usfm="TIT.1.3"><span class="label">3</span><span class="content">&#21040;&#20102;&#36969;&#30070;&#30340;&#26178;&#27231;&#65292;&#34249;&#33879;&#20659;&#25562;&#31119;&#38899;&#65292;&#25226;&#20182;&#30340;&#36947;&#39023;&#26126;&#20102;&#65307;&#36889;&#20659;&#25562;&#30340;&#36012;&#20219;&#26159;&#25353;&#33879;&#25105;&#20497;&#30340;&#25937;&#20027;&#19978;&#24093;&#30340;&#21629;&#20196;&#20132;&#35351;&#32102;&#25105;&#30340;&#8212; </span></span><span class="verse v4" data-usfm="TIT.1.4"><span class="label">4</span><span class="content">&#25105;&#23531;&#20449;&#32102;&#22312;&#20849;&#21516;&#30340;&#20449;&#20208;&#19978;&#20316;&#25105;&#30495;&#20818;&#23376;&#30340;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#12290;&#39000;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#24478;&#29238;&#19978;&#24093;&#21644;&#25105;&#20497;&#30340;&#25937;&#20027;&#22522;&#30563;&#32822;&#31308;&#27512;&#32102;&#20320;&#65281;</span></span></div><div class="s"><span class="heading">&#25552;&#22810;&#22312;&#20811;&#37324;&#29305;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v4" data-usfm="TIT.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="TIT.1.5"><span class="label">5</span><span class="content">&#25105;&#24478;&#21069;&#25226;&#20320;&#30041;&#22312;</span><span class="pn"><span class="content">&#20811;&#37324;&#29305;</span></span><span class="content">&#65292;&#26159;&#35201;&#20320;&#23559;&#37027;&#27794;&#26377;&#36774;&#23436;&#30340;&#20107;&#37117;&#36774;&#22949;&#65292;&#21448;&#29031;&#25105;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#22312;&#21508;&#22478;&#35373;&#31435;&#38263;&#32769;&#12290; </span></span><span class="verse v6" data-usfm="TIT.1.6"><span class="label">6</span><span class="content">&#33509;&#26377;&#28961;&#21487;&#25351;&#36012;&#30340;&#20154;&#65292;&#21482;&#20316;&#19968;&#20491;&#23142;&#20154;&#30340;&#19976;&#22827;&#65292;&#20818;&#22899;&#20063;&#26159;&#20449;&#20027;&#30340;&#65292;&#27794;&#26377;&#20154;&#21578;&#20182;&#20497;&#25918;&#34153;&#65292;&#19981;&#21463;&#32004;&#26463;&#65292;&#23601;&#21487;&#20197;&#35373;&#31435;&#12290; </span></span><span class="verse v7" data-usfm="TIT.1.7"><span class="label">7</span><span class="content">&#30435;&#30563;&#26082;&#28982;&#26159;&#19978;&#24093;&#30340;&#31649;&#23478;&#65292;&#24517;&#38920;&#28961;&#21487;&#25351;&#36012;&#12289;&#19981;&#33258;&#36000;&#12289;&#19981;&#26292;&#36481;&#12289;&#19981;&#37207;&#37202;&#12289;&#19981;&#22909;&#39717;&#12289;&#19981;&#36010;&#36001;&#65307; </span></span><span class="verse v8" data-usfm="TIT.1.8"><span class="label">8</span><span class="content">&#21371;&#35201;&#27138;&#24847;&#25509;&#24453;&#22806;&#20154;&#12289;&#22909;&#21892;&#12289;&#20811;&#24049;&#12289;&#27491;&#30452;&#12289;&#32854;&#28500;&#12289;&#31680;&#21046;&#65292; </span></span><span class="verse v9" data-usfm="TIT.1.9"><span class="label">9</span><span class="content">&#22533;&#23432;&#21512;&#20046;&#25945;&#32681;&#30340;&#21487;&#38752;&#20043;&#36947;&#65292;&#23601;&#33021;&#23559;&#20581;&#20840;&#30340;&#25945;&#23566;&#21240;&#21193;&#20154;&#65292;&#21448;&#33021;&#39361;&#20498;&#29229;&#36783;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="TIT.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="TIT.1.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20063;&#26377;&#35377;&#22810;&#20154;&#19981;&#21463;&#32004;&#26463;&#65292;&#35498;&#31354;&#35441;&#27450;&#21700;&#20154;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22857;&#21106;&#31150;&#30340;&#20154;&#12290; </span></span><span class="verse v11" data-usfm="TIT.1.11"><span class="label">11</span><span class="content">&#36889;&#20123;&#20154;&#30340;&#21475;&#24517;&#38920;&#22581;&#20303;&#65292;&#22240;&#28858;&#20182;&#20497;&#36010;&#19981;&#32681;&#20043;&#36001;&#65292;&#23559;&#19981;&#35442;&#25945;&#23566;&#30340;&#20107;&#25945;&#23566;&#20154;&#65292;&#25943;&#22750;&#20154;&#30340;&#20840;&#23478;&#12290; </span></span><span class="verse v12" data-usfm="TIT.1.12"><span class="label">12</span><span class="pn"><span class="content">&#20811;&#37324;&#29305;</span></span><span class="content">&#20154;&#20013;&#26377;&#19968;&#20491;&#26412;&#22320;&#30340;&#20808;&#30693;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20811;&#37324;&#29305;</span></span><span class="content">&#20154;&#24120;&#35498;&#35594;&#35441;&#65292;&#26159;&#24801;&#29560;&#65292;&#36010;&#21507;&#25078;&#20570;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="TIT.1.13"><span class="label">13</span><span class="content">&#36889;&#20491;&#35211;&#35657;&#26159;&#30495;&#30340;&#12290;&#28858;&#36889;&#32227;&#25925;&#65292;&#20320;&#35201;&#22196;&#21426;&#22320;&#36012;&#20633;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#22312;&#20449;&#20208;&#19978;&#20581;&#20840;&#12290; </span></span><span class="verse v14" data-usfm="TIT.1.14"><span class="label">14</span><span class="content">&#19981;&#35201;&#32893;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#28961;&#31293;&#30340;&#20659;&#35498;&#21644;&#32972;&#26820;&#30495;&#29702;&#20043;&#20154;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v15" data-usfm="TIT.1.15"><span class="label">15</span><span class="content">&#22312;&#28500;&#28136;&#30340;&#20154;&#65292;&#20961;&#29289;&#37117;&#28500;&#28136;&#65307;&#22312;&#27745;&#31330;&#19981;&#20449;&#30340;&#20154;&#65292;&#29978;&#40636;&#37117;&#19981;&#28500;&#28136;&#65292;&#36899;&#24515;&#22320;&#21644;&#22825;&#33391;&#20063;&#37117;&#27745;&#31330;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="TIT.1.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#23459;&#31281;&#35469;&#35672;&#19978;&#24093;&#65292;&#21371;&#22312;&#34892;&#28858;&#19978;&#21542;&#35469;&#20182;&#65307;&#20182;&#20497;&#26159;&#21487;&#24974;&#24801;&#30340;&#65292;&#26159;&#24726;&#36870;&#30340;&#65292;&#19981;&#37197;&#20570;&#20219;&#20309;&#22909;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
