<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch12" data-usfm="HEB.12">
            <div class="label">12</div><div class="s"><span class="heading">&#20027;&#30340;&#31649;&#25945;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.12.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#25105;&#20497;&#26377;&#36889;&#35377;&#22810;&#35211;&#35657;&#20154;&#22914;&#21516;&#38642;&#24425;&#22285;&#32350;&#33879;&#25105;&#20497;&#65292;&#23601;&#35442;&#21368;&#19979;&#21508;&#27171;&#37325;&#25812;&#21644;&#32202;&#32202;&#32399;&#32047;&#30340;&#32618;&#65292;&#20197;&#22533;&#24525;&#30340;&#24515;&#22868;&#37027;&#25850;&#22312;&#25105;&#20497;&#21069;&#38957;&#30340;&#36335;&#31243;&#65292; </span></span><span class="verse v2" data-usfm="HEB.12.2"><span class="label">2</span><span class="content">&#20208;&#26395;&#25105;&#20497;&#20449;&#24515;&#30340;&#21109;&#22987;&#25104;&#32066;&#32773;&#32822;&#31308;&#65292;&#20182;&#22240;&#37027;&#25850;&#22312;&#21069;&#38754;&#30340;&#21916;&#27138;&#65292;&#36629;&#30475;&#32670;&#36785;&#65292;&#24525;&#21463;&#20102;&#21313;&#23383;&#26550;&#30340;&#33510;&#38627;&#65292;&#22914;&#20170;&#24050;&#22352;&#22312;&#19978;&#24093;&#23542;&#24231;&#30340;&#21491;&#37002;&#12290; </span></span><span class="verse v3" data-usfm="HEB.12.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#35201;&#20180;&#32048;&#24819;&#24819;&#36889;&#20301;&#24525;&#21463;&#20102;&#32618;&#20154;&#22914;&#27492;&#38914;&#25758;&#30340;&#32822;&#31308;&#65292;&#20320;&#20497;&#23601;&#19981;&#33268;&#24515;&#28784;&#24847;&#25078;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.12.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#33287;&#32618;&#24801;&#29229;&#39717;&#65292;&#36996;&#27794;&#26377;&#25269;&#25239;&#21040;&#27969;&#34880;&#30340;&#22320;&#27493;&#12290; </span></span><span class="verse v5" data-usfm="HEB.12.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#21448;&#24536;&#20102;&#19978;&#24093;&#21240;&#20320;&#20497;&#22914;&#21516;&#21240;&#20818;&#22899;&#30340;&#37027;&#20123;&#35441;&#65292;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">&#12300;&#25105;&#20818;&#21834;&#65292;&#19981;&#21487;&#36629;&#30475;&#20027;&#30340;&#31649;&#25945;&#65292;</span></span></div><div class="q1"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">&#34987;&#20182;&#36012;&#20633;&#30340;&#26178;&#20505;&#19981;&#21487;&#28784;&#24515;&#65307;</span></span></div><div class="q1"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.12.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#20027;&#25152;&#24859;&#30340;&#65292;&#20182;&#24517;&#31649;&#25945;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.12.6"><span class="content">&#21448;&#38829;&#25171;&#20182;&#25152;&#25509;&#32013;&#30340;&#27599;&#19968;&#20491;&#23401;&#23376;&#12290;&#12301;</span></span></div><div class="m"><span class="verse v6" data-usfm="HEB.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.12.7"><span class="label">7</span><span class="content">&#28858;&#20102;&#21463;&#31649;&#25945;&#65292;&#20320;&#20497;&#35201;&#24525;&#21463;&#12290;&#19978;&#24093;&#24453;&#20320;&#20497;&#22914;&#21516;&#24453;&#20818;&#22899;&#12290;&#21738;&#26377;&#20818;&#22899;&#19981;&#34987;&#29238;&#35242;&#31649;&#25945;&#30340;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="HEB.12.8"><span class="label">8</span><span class="content">&#31649;&#25945;&#21407;&#26159;&#30526;&#20818;&#22899;&#20849;&#21516;&#25152;&#38936;&#21463;&#30340;&#65307;&#20320;&#20497;&#33509;&#19981;&#21463;&#31649;&#25945;&#65292;&#23601;&#26159;&#31169;&#29983;&#23376;&#65292;&#19981;&#26159;&#20818;&#22899;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="HEB.12.9"><span class="label">9</span><span class="content">&#20877;&#32773;&#65292;&#25105;&#20497;&#26366;&#26377;&#32905;&#36523;&#20043;&#29238;&#31649;&#25945;&#25105;&#20497;&#65292;&#25105;&#20497;&#23578;&#19988;&#25964;&#37325;&#20182;&#65292;&#20309;&#27841;&#38728;&#24615;&#20043;&#29238;&#65292;&#25105;&#20497;&#35912;&#19981;&#26356;&#30070;&#38918;&#26381;&#20182;&#32780;&#24471;&#29983;&#21629;&#21966;&#65311; </span></span><span class="verse v10" data-usfm="HEB.12.10"><span class="label">10</span><span class="content">&#32905;&#36523;&#20043;&#29238;&#37117;&#26159;&#30701;&#26178;&#38291;&#38568;&#24049;&#24847;&#31649;&#25945;&#25105;&#20497;&#65292;&#24799;&#26377;&#38728;&#24615;&#20043;&#29238;&#31649;&#25945;&#25105;&#20497;&#26159;&#35201;&#25105;&#20497;&#24471;&#30410;&#34389;&#65292;&#20351;&#25105;&#20497;&#22312;&#20182;&#30340;&#32854;&#28500;&#19978;&#26377;&#20221;&#12290; </span></span><span class="verse v11" data-usfm="HEB.12.11"><span class="label">11</span><span class="content">&#20961;&#31649;&#25945;&#30340;&#20107;&#65292;&#30070;&#26178;&#19981;&#35258;&#24471;&#24555;&#27138;&#65292;&#21453;&#35258;&#24471;&#30171;&#33510;&#65307;&#24460;&#20358;&#21371;&#28858;&#37027;&#32147;&#36942;&#37723;&#37706;&#30340;&#20154;&#32080;&#20986;&#24179;&#23433;&#30340;&#26524;&#23376;&#65292;&#23601;&#26159;&#32681;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.12.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#25226;&#19979;&#22402;&#30340;&#25163;&#33289;&#36215;&#20358;&#65292;&#30332;&#37240;&#30340;&#33151;&#25402;&#30452;&#65307; </span></span><span class="verse v13" data-usfm="HEB.12.13"><span class="label">13</span><span class="content">&#35201;&#28858;&#33258;&#24049;&#30340;&#33139;&#25226;&#36947;&#36335;&#20462;&#30452;&#20102;&#65292;&#20351;&#30264;&#20102;&#30340;&#33151;&#19981;&#20877;&#33067;&#33276;&#65292;&#21453;&#32780;&#24471;&#21040;&#30154;&#30290;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#26820;&#32085;&#19978;&#24093;&#24681;&#20856;&#30340;&#20154;</span></div><div class="p"><span class="verse v13" data-usfm="HEB.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.12.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#35201;&#36861;&#27714;&#33287;&#30526;&#20154;&#21644;&#30566;&#65292;&#20006;&#35201;&#36861;&#27714;&#32854;&#28500;&#65307;&#20154;&#38750;&#32854;&#28500;&#19981;&#33021;&#35211;&#20027;&#12290; </span></span><span class="verse v15" data-usfm="HEB.12.15"><span class="label">15</span><span class="content">&#35201;&#35641;&#24910;&#65292;&#20813;&#24471;&#26377;&#20154;&#22833;&#21435;&#20102;&#19978;&#24093;&#30340;&#24681;&#20856;&#65307;&#20813;&#24471;&#26377;&#27602;&#26681;&#29983;&#20986;&#20358;&#25854;&#20098;&#20320;&#20497;&#65292;&#22240;&#32780;&#20351;&#35377;&#22810;&#20154;&#27838;&#26579;&#27745;&#31330;&#65292; </span></span><span class="verse v16" data-usfm="HEB.12.16"><span class="label">16</span><span class="content">&#20813;&#24471;&#26377;&#20154;&#28139;&#20098;&#65292;&#25110;&#19981;&#25964;&#34388;&#22914;</span><span class="pn"><span class="content">&#20197;&#25475;</span></span><span class="content">&#65292;&#20182;&#22240;&#19968;&#40670;&#40670;&#39135;&#29289;&#25226;&#33258;&#24049;&#38263;&#23376;&#30340;&#21517;&#20998;&#36067;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="HEB.12.17"><span class="label">17</span><span class="content">&#24460;&#20358;&#20320;&#20497;&#30693;&#36947;&#65292;&#20182;&#24819;&#35201;&#25215;&#21463;&#29238;&#35242;&#30340;&#31069;&#31119;&#65292;&#31455;&#34987;&#25298;&#32085;&#65292;&#38614;&#28982;&#27969;&#33879;&#28122;&#33510;&#27714;&#65292;&#21371;&#24471;&#19981;&#33879;&#38272;&#36335;&#20351;&#20182;&#29238;&#35242;&#22238;&#24515;&#36681;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.12.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#19981;&#26159;&#20358;&#21040;&#37027;&#21487;&#35320;&#25720;&#30340;&#23665;&#65292;&#37027;&#35023;&#26377;&#28779;&#28976;&#12289;&#23494;&#38642;&#12289;&#40657;&#26263;&#12289;&#26292;&#39080;&#12289; </span></span><span class="verse v19" data-usfm="HEB.12.19"><span class="label">19</span><span class="content">&#35282;&#32882;&#65292;&#21644;&#35498;&#35441;&#30340;&#32882;&#38899;&#65307;&#30070;&#26178;&#37027;&#20123;&#32893;&#35211;&#36889;&#32882;&#38899;&#30340;&#65292;&#37117;&#27714;&#19981;&#35201;&#20877;&#21521;&#20182;&#20497;&#35498;&#35441;&#65292; </span></span><span class="verse v20" data-usfm="HEB.12.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#25812;&#30070;&#19981;&#36215;&#25152;&#21629;&#20196;&#20182;&#20497;&#30340;&#35441;&#65292;&#35498;&#65306;&#12300;&#38752;&#36817;&#36889;&#23665;&#30340;&#65292;&#21363;&#20351;&#26159;&#36208;&#29560;&#65292;&#20063;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="HEB.12.21"><span class="label">21</span><span class="content">&#25152;&#35211;&#30340;&#26223;&#35937;&#26997;&#20854;&#21487;&#24597;&#65292;&#20197;&#33268;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306;&#12300;&#25105;&#24656;&#25084;&#25136;&#20834;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="HEB.12.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#20320;&#20497;&#26159;&#20358;&#21040;</span><span class="pn"><span class="content">&#37675;&#23433;&#23665;</span></span><span class="content">&#65292;&#27704;&#29983;&#19978;&#24093;&#30340;&#22478;&#65292;&#23601;&#26159;&#22825;&#19978;&#30340;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#37027;&#35023;&#26377;&#21315;&#21315;&#33836;&#33836;&#30340;&#22825;&#20351;&#65292; </span></span><span class="verse v23" data-usfm="HEB.12.23"><span class="label">23</span><span class="content">&#26377;&#21517;&#23383;&#35352;&#37636;&#22312;&#22825;&#19978;&#30526;&#38263;&#23376;&#30340;&#30427;&#26371;&#65292;&#26377;&#23529;&#21028;&#30526;&#20154;&#30340;&#19978;&#24093;&#21644;&#25104;&#28858;&#23436;&#20840;&#30340;&#32681;&#20154;&#30340;&#38728;&#39746;&#65292; </span></span><span class="verse v24" data-usfm="HEB.12.24"><span class="label">24</span><span class="content">&#20006;&#26032;&#32004;&#30340;&#20013;&#20445;&#32822;&#31308;&#65292;&#20197;&#21450;&#25152;&#28753;&#30340;&#34880;&#65307;&#36889;&#34880;&#25152;&#35498;&#30340;&#20449;&#24687;&#27604;</span><span class="pn"><span class="content">&#20126;&#20271;</span></span><span class="content">&#30340;&#34880;&#25152;&#35498;&#30340;&#26356;&#32654;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="HEB.12.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#32317;&#35201;&#35641;&#24910;&#65292;&#19981;&#21487;&#25298;&#32085;&#37027;&#21521;&#20320;&#20497;&#35498;&#35441;&#30340;&#65292;&#22240;&#28858;&#37027;&#20123;&#25298;&#32085;&#20102;&#22312;&#22320;&#19978;&#35686;&#25106;&#20182;&#20497;&#30340;&#65292;&#23578;&#19988;&#19981;&#33021;&#36867;&#32618;&#65292;&#20309;&#27841;&#25105;&#20497;&#36949;&#32972;&#37027;&#24478;&#22825;&#19978;&#35686;&#25106;&#25105;&#20497;&#30340;&#21602;&#65311; </span></span><span class="verse v26" data-usfm="HEB.12.26"><span class="label">26</span><span class="content">&#30070;&#26178;&#20182;&#30340;&#32882;&#38899;&#38663;&#21205;&#20102;&#22320;&#65292;&#20294;&#22914;&#20170;&#20182;&#25033;&#35377;&#35498;&#65306;&#12300;&#20877;&#19968;&#27425;&#25105;&#19981;&#21934;&#35201;&#38663;&#21205;&#22320;&#65292;&#36996;&#35201;&#38663;&#21205;&#22825;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="HEB.12.27"><span class="label">27</span><span class="content">&#36889;&#12300;&#20877;&#19968;&#27425;&#12301;&#30340;&#35441;&#26159;&#25351;&#26126;&#34987;&#38663;&#21205;&#30340;&#35201;&#20687;&#21463;&#36896;&#20043;&#29289;&#19968;&#27171;&#34987;&#25386;&#21435;&#65292;&#20351;&#37027;&#19981;&#34987;&#38663;&#21205;&#30340;&#33021;&#24120;&#23384;&#12290; </span></span><span class="verse v28" data-usfm="HEB.12.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#25105;&#20497;&#24471;&#20102;&#19981;&#33021;&#34987;&#38663;&#21205;&#30340;&#22283;&#24230;&#65292;&#23601;&#35201;&#24863;&#24681;&#65292;&#29031;&#33879;&#19978;&#24093;&#25152;&#21916;&#24709;&#30340;&#65292;&#29992;&#34388;&#35488;&#12289;&#25964;&#30031;&#30340;&#24515;&#20107;&#22857;&#19978;&#24093;&#65292; </span></span><span class="verse v29" data-usfm="HEB.12.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30340;&#19978;&#24093;&#26159;&#21534;&#28357;&#30340;&#28779;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
