<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch13" data-usfm="HEB.13">
            <div class="label">13</div><div class="s"><span class="heading">&#33945;&#19978;&#24093;&#24709;&#32013;&#30340;&#20107;&#22857;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.13.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#21209;&#35201;&#24120;&#23384;&#24351;&#20804;&#30456;&#24859;&#30340;&#24515;&#12290; </span></span><span class="verse v2" data-usfm="HEB.13.2"><span class="label">2</span><span class="content">&#19981;&#21487;&#24536;&#35352;&#29992;&#24859;&#24515;&#25509;&#24453;&#26053;&#23458;&#65292;&#22240;&#28858;&#26366;&#32147;&#26377;&#20154;&#36889;&#27171;&#20570;&#65292;&#22312;&#28961;&#24847;&#20013;&#25509;&#24453;&#20102;&#22825;&#20351;&#12290; </span></span><span class="verse v3" data-usfm="HEB.13.3"><span class="label">3</span><span class="content">&#35201;&#35352;&#24565;&#21463;&#30435;&#31105;&#30340;&#20154;&#65292;&#22909;&#20687;&#33287;&#20182;&#20497;&#21516;&#21463;&#30435;&#31105;&#65307;&#35201;&#35352;&#24565;&#21463;&#34384;&#24453;&#30340;&#20154;&#65292;&#22909;&#20687;&#20320;&#20497;&#20063;&#35242;&#36523;&#21463;&#34384;&#24453;&#19968;&#27171;&#12290; </span></span><span class="verse v4" data-usfm="HEB.13.4"><span class="label">4</span><span class="content">&#23130;&#23035;&#65292;&#20154;&#20154;&#37117;&#30070;&#23562;&#37325;&#65292;&#20849;&#30496;&#30340;&#24202;&#20063;&#19981;&#21487;&#27745;&#31330;&#65292;&#22240;&#28858;&#28139;&#20098;&#21644;&#36890;&#23014;&#30340;&#20154;&#65292;&#19978;&#24093;&#24517;&#23529;&#21028;&#12290; </span></span><span class="verse v5" data-usfm="HEB.13.5"><span class="label">5</span><span class="content">&#19981;&#21487;&#36010;&#24859;&#37666;&#36001;&#65292;&#35201;&#20197;&#33258;&#24049;&#25152;&#26377;&#30340;&#28858;&#28415;&#36275;&#65292;&#22240;&#28858;&#19978;&#24093;&#26366;&#35498;&#65306;&#12300;&#25105;&#32085;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#32085;&#19981;&#19999;&#26820;&#20320;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="HEB.13.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#21487;&#20197;&#21191;&#25954;&#22320;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#12300;&#20027;&#26159;&#25105;&#30340;&#24171;&#21161;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#25105;&#24517;&#19981;&#25084;&#24597;&#12290;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#20154;&#33021;&#25226;&#25105;&#24590;&#40636;&#27171;&#21602;&#65311;&#12301;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.13.7"><span class="label">7</span><span class="content">&#24478;&#21069;&#24341;&#23566;&#20320;&#20497;&#12289;&#20659;&#19978;&#24093;&#30340;&#36947;&#32102;&#20320;&#20497;&#30340;&#20154;&#65292;&#20320;&#20497;&#35201;&#35352;&#24565;&#20182;&#20497;&#65292;&#25928;&#27861;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#22238;&#39015;&#20182;&#20497;&#28858;&#20154;&#30340;&#32080;&#23616;&#12290; </span></span><span class="verse v8" data-usfm="HEB.13.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#26152;&#26085;&#12289;&#20170;&#26085;&#65292;&#19968;&#30452;&#21040;&#27704;&#36960;&#65292;&#26159;&#19968;&#27171;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="HEB.13.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#34987;&#31278;&#31278;&#24618;&#30064;&#30340;&#25945;&#35347;&#21246;&#24341;&#20102;&#21435;&#65292;&#22240;&#28858;&#20154;&#30340;&#24515;&#38752;&#24681;&#20856;&#24471;&#22533;&#22266;&#25165;&#26159;&#22909;&#30340;&#65292;&#20006;&#19981;&#26159;&#38752;&#39154;&#39135;&#12290;&#37027;&#22312;&#39154;&#39135;&#19978;&#29992;&#24515;&#30340;&#65292;&#24478;&#20358;&#27794;&#26377;&#24471;&#21040;&#30410;&#34389;&#12290; </span></span><span class="verse v10" data-usfm="HEB.13.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#26377;&#19968;&#31085;&#22727;&#65292;&#19978;&#38754;&#30340;&#31085;&#29289;&#26159;&#37027;&#20123;&#22312;&#26371;&#24149;&#20013;&#20379;&#32887;&#30340;&#20154;&#28961;&#27402;&#21487;&#21507;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="HEB.13.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#29298;&#30044;&#30340;&#34880;&#34987;&#22823;&#31085;&#21496;&#24118;&#20837;&#33267;&#32854;&#25152;&#20316;&#36118;&#32618;&#31085;&#65292;&#29298;&#30044;&#30340;&#39636;&#21371;&#22312;&#29151;&#22806;&#29138;&#25481;&#12290; </span></span><span class="verse v12" data-usfm="HEB.13.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#32822;&#31308;&#20063;&#22312;&#22478;&#38272;&#22806;&#21463;&#33510;&#65292;&#28858;&#35201;&#29992;&#33258;&#24049;&#30340;&#34880;&#20351;&#30334;&#22995;&#25104;&#32854;&#12290; </span></span><span class="verse v13" data-usfm="HEB.13.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#20063;&#30070;&#36208;&#20986;&#29151;&#22806;&#65292;&#21040;&#20182;&#37027;&#35023;&#21435;&#65292;&#24525;&#21463;&#20182;&#25152;&#21463;&#30340;&#20940;&#36785;&#12290; </span></span><span class="verse v14" data-usfm="HEB.13.14"><span class="label">14</span><span class="content">&#22312;&#36889;&#35023;&#65292;&#25105;&#20497;&#26412;&#27794;&#26377;&#27704;&#23384;&#30340;&#22478;&#65292;&#32780;&#26159;&#22312;&#23563;&#27714;&#37027;&#23559;&#35201;&#20358;&#30340;&#22478;&#12290; </span></span><span class="verse v15" data-usfm="HEB.13.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#25033;&#30070;&#34249;&#33879;&#32822;&#31308;&#65292;&#24120;&#24120;&#20197;&#38924;&#35738;&#28858;&#31085;&#29563;&#32102;&#19978;&#24093;&#65292;&#36889;&#26159;&#37027;&#23459;&#35469;&#20182;&#21517;&#30340;&#20154;&#22068;&#21767;&#25152;&#32080;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v16" data-usfm="HEB.13.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#19981;&#21487;&#24536;&#35352;&#34892;&#21892;&#21644;&#20998;&#20139;&#65292;&#22240;&#28858;&#36889;&#27171;&#30340;&#31085;&#29289;&#26159;&#19978;&#24093;&#25152;&#21916;&#24709;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.13.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#26381;&#24478;&#37027;&#20123;&#24341;&#23566;&#20320;&#20497;&#30340;&#65292;&#20006;&#19988;&#35201;&#38918;&#26381;&#65292;&#22240;&#28858;&#20182;&#20497;&#28858;&#20320;&#20497;&#30340;&#38728;&#39746;&#26178;&#21051;&#35686;&#37266;&#65292;&#20687;&#22312;&#19978;&#24093;&#38754;&#21069;&#20132;&#36076;&#30340;&#20154;&#65292;&#35731;&#20182;&#20497;&#22312;&#20132;&#36076;&#30340;&#26178;&#20505;&#26377;&#21916;&#27138;&#65292;&#32780;&#19981;&#26159;&#22022;&#24687;&#65292;&#22022;&#24687;&#23601;&#23565;&#20320;&#20497;&#28961;&#30410;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.13.18"><span class="label">18</span><span class="content">&#35531;&#20320;&#20497;&#28858;&#25105;&#20497;&#31153;&#21578;&#65307;&#22240;&#28858;&#25105;&#20497;&#33258;&#35258;&#33391;&#24515;&#28961;&#34407;&#65292;&#39000;&#24847;&#20961;&#20107;&#25353;&#27491;&#36947;&#32780;&#34892;&#12290; </span></span><span class="verse v19" data-usfm="HEB.13.19"><span class="label">19</span><span class="content">&#25105;&#26356;&#27714;&#20320;&#20497;&#28858;&#25105;&#31153;&#21578;&#65292;&#20351;&#25105;&#24555;&#20123;&#22238;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;&#21644;&#21839;&#23433;</span></div><div class="p"><span class="verse v19" data-usfm="HEB.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.13.20"><span class="label">20</span><span class="content">&#20294;&#39000;&#36060;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#24179;&#23433;&#12301;&#25110;&#35695;&#12300;&#21644;&#24179;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#19978;&#24093;&#65292;&#23601;&#26159;&#37027;&#24977;&#27704;&#32004;&#20043;&#34880;&#65292;&#25226;&#32676;&#32650;&#30340;&#22823;&#29287;&#20154;&#8212;&#25105;&#20497;&#20027;&#32822;&#31308;&#24478;&#27515;&#20154;&#20013;&#38936;&#20986;&#20358;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v21" data-usfm="HEB.13.21"><span class="label">21</span><span class="content">&#22312;&#21508;&#27171;&#21892;&#20107;&#19978;&#35037;&#20633;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#36981;&#34892;&#20182;&#30340;&#26088;&#24847;&#65307;&#21448;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#22312;&#25105;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#20497;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#20320;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#35023;&#38754;&#34892;&#20182;&#25152;&#21916;&#24709;&#30340;&#20107;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#30452;&#21040;&#27704;&#36960;&#12301;&#12290;</span></span></span><span class="content">&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.13.22"><span class="label">22</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#31777;&#30053;&#22320;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#24076;&#26395;&#20320;&#20497;&#32893;&#25105;&#21240;&#21193;&#30340;&#35441;&#12290; </span></span><span class="verse v23" data-usfm="HEB.13.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#35442;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#24050;&#32147;&#37325;&#29554;&#33258;&#30001;&#20102;&#65307;&#20182;&#33509;&#24456;&#24555;&#23601;&#20358;&#65292;&#25105;&#24517;&#21516;&#20182;&#21435;&#35211;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.13.24"><span class="label">24</span><span class="content">&#35531;&#20320;&#20497;&#21521;&#24118;&#38936;&#20320;&#20497;&#30340;&#35576;&#20301;&#21644;&#30526;&#32854;&#24466;&#21839;&#23433;&#12290;&#24478;</span><span class="pn"><span class="content">&#24847;&#22823;&#21033;</span></span><span class="content">&#20358;&#30340;&#20154;&#20063;&#21521;&#20320;&#20497;&#21839;&#23433;&#12290; </span></span><span class="verse v25" data-usfm="HEB.13.25"><span class="label">25</span><span class="content">&#39000;&#24681;&#24800;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#12300;&#38463;&#20497;&#65281;&#12301;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
