<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch4" data-usfm="HEB.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#36914;&#20837;&#20182;&#23433;&#24687;&#30340;&#25033;&#35377;&#20381;&#33290;&#23384;&#22312;&#65292;&#25105;&#20497;&#23601;&#35442;&#23384;&#30031;&#25084;&#30340;&#24515;&#65292;&#20813;&#24471;&#25105;&#20497; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#20497;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#20320;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#20013;&#38291;&#26377;&#20154;&#20284;&#20046;&#27794;&#26377;&#24471;&#21040;&#23433;&#24687;&#12290; </span></span><span class="verse v2" data-usfm="HEB.4.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#30340;&#30906;&#26377;&#31119;&#38899;&#20659;&#32102;&#25105;&#20497;&#20687;&#20659;&#32102;&#20182;&#20497;&#19968;&#27171;&#65307;&#21482;&#26159;&#25152;&#32893;&#35211;&#30340;&#36947;&#23565;&#20182;&#20497;&#28961;&#30410;&#65292;&#22240;&#28858;&#20182;&#20497;&#27794;&#26377;&#20197;&#20449;&#24515;&#33287;&#25152;&#32893;&#35211;&#30340;&#36947;&#37197;&#21512;&#12290; </span></span><span class="verse v3" data-usfm="HEB.4.3"><span class="label">3</span><span class="content">&#20294;&#25105;&#20497;&#24050;&#32147;&#20449;&#30340;&#20154;&#36914;&#20837;&#23433;&#24687;&#65292;&#27491;&#22914;&#19978;&#24093;&#25152;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#12300;&#25105;&#22312;&#24594;&#20013;&#36215;&#35475;&#65306;</span></span></div><div class="q1"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#20182;&#20497;&#26039;&#19981;&#21487;&#36914;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#12301;</span></span></div><div class="m"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#20854;&#23526;&#36896;&#29289;&#20043;&#24037;&#65292;&#24478;&#21109;&#19990;&#20197;&#20358;&#24050;&#32147;&#23436;&#25104;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="HEB.4.4"><span class="label">4</span><span class="content">&#35542;&#21040;&#31532;&#19971;&#26085;&#65292;&#26377;&#19968;&#34389;&#35498;&#65306;&#12300;&#21040;&#31532;&#19971;&#26085;&#65292;&#19978;&#24093;&#23601;&#27463;&#20102;&#20182;&#19968;&#20999;&#24037;&#20316;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="HEB.4.5"><span class="label">5</span><span class="content">&#21448;&#26377;&#19968;&#34389;&#35498;&#65306;&#12300;&#20182;&#20497;&#26039;&#19981;&#21487;&#36914;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#12301; </span></span><span class="verse v6" data-usfm="HEB.4.6"><span class="label">6</span><span class="content">&#26082;&#26377;&#36889;&#23433;&#24687;&#20445;&#30041;&#33879;&#35731;&#19968;&#20123;&#20154;&#36914;&#20837;&#65292;&#37027;&#20123;&#20808;&#21069;&#32893;&#35211;&#31119;&#38899;&#30340;&#20154;&#65292;&#22240;&#19981;&#20449;&#24478;&#32780;&#19981;&#24471;&#36914;&#21435;&#65292; </span></span><span class="verse v7" data-usfm="HEB.4.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#19978;&#24093;&#22810;&#24180;&#24460;&#34249;&#33879;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#30340;&#26360;&#65292;&#21448;&#23450;&#20102;&#19968;&#22825;&#8212;&#12300;&#20170;&#26085;&#12301;&#65292;&#22914;&#20197;&#19978;&#25152;&#24341;&#30340;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">&#12300;&#20170;&#26085;&#65292;&#20320;&#20497;&#33509;&#32893;&#20182;&#30340;&#35441;&#65292;</span></span></div><div class="q1"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">&#23601;&#19981;&#21487;&#30828;&#33879;&#24515;&#12290;&#12301;</span></span></div><div class="m"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.4.8"><span class="label">8</span><span class="content">&#33509;&#26159;</span><span class="pn"><span class="content">&#32004;&#26360;&#20126;</span></span><span class="content">&#24050;&#20351;&#20182;&#20497;&#20139;&#20102;&#23433;&#24687;&#65292;&#24460;&#20358;&#19978;&#24093;&#23601;&#19981;&#26371;&#20877;&#25552;&#21029;&#30340;&#26085;&#23376;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="HEB.4.9"><span class="label">9</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#21478;&#26377;&#19968;&#23433;&#24687;&#26085;&#30340;&#23433;&#24687;&#28858;&#19978;&#24093;&#30340;&#23376;&#27665;&#20445;&#30041;&#33879;&#12290; </span></span><span class="verse v10" data-usfm="HEB.4.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#37027;&#20123;&#36914;&#20837;&#23433;&#24687;&#30340;&#65292;&#20063;&#26159;&#27463;&#20102;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#27491;&#22914;&#19978;&#24093;&#27463;&#20102;&#20182;&#30340;&#24037;&#20316;&#19968;&#27171;&#12290; </span></span><span class="verse v11" data-usfm="HEB.4.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#21209;&#24517;&#31469;&#21147;&#36914;&#20837;&#37027;&#23433;&#24687;&#65292;&#20813;&#24471;&#26377;&#20154;&#23416;&#20102;&#19981;&#38918;&#24478;&#32780;&#36300;&#20498;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.4.12"><span class="label">12</span><span class="content">&#19978;&#24093;&#30340;&#36947;&#26159;&#27963;&#28497;&#30340;&#65292;&#26159;&#26377;&#21151;&#25928;&#30340;&#65292;&#27604;&#19968;&#20999;&#20841;&#20995;&#30340;&#21133;&#26356;&#37586;&#21033;&#65292;&#29978;&#33267;&#39746;&#33287;&#38728;&#12289;&#39592;&#31680;&#33287;&#39592;&#39635;&#65292;&#37117;&#33021;&#21050;&#20837;&#12289;&#21078;&#38283;&#65292;&#36899;&#24515;&#20013;&#30340;&#24605;&#24565;&#21644;&#20027;&#24847;&#37117;&#33021;&#36776;&#26126;&#12290; </span></span><span class="verse v13" data-usfm="HEB.4.13"><span class="label">13</span><span class="content">&#34987;&#36896;&#30340;&#65292;&#27794;&#26377;&#19968;&#27171;&#22312;&#20182;&#38754;&#21069;&#19981;&#26159;&#39023;&#38706;&#30340;&#65307;&#33836;&#29289;&#22312;&#20182;&#30524;&#21069;&#37117;&#26159;&#36196;&#38706;&#25950;&#38283;&#30340;&#65292;&#25105;&#20497;&#24517;&#38920;&#21521;&#20182;&#20132;&#36076;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#32822;&#31308;</span></div><div class="p"><span class="verse v13" data-usfm="HEB.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.4.14"><span class="label">14</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#26377;&#19968;&#20301;&#20553;&#22823;&#12289;&#36914;&#20837;&#39640;&#22825;&#30340;&#22823;&#31085;&#21496;&#65292;&#23601;&#26159;&#32822;&#31308;&#8212;&#19978;&#24093;&#30340;&#20818;&#23376;&#65292;&#25105;&#20497;&#25033;&#30070;&#25345;&#23450;&#25152;&#23459;&#35469;&#30340;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="HEB.4.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30340;&#22823;&#31085;&#21496;&#20006;&#38750;&#19981;&#33021;&#39636;&#24676;&#25105;&#20497;&#30340;&#36575;&#24369;&#65307;&#20182;&#20063;&#22312;&#21508;&#26041;&#38754;&#21463;&#36942;&#35430;&#25506;&#65292;&#33287;&#25105;&#20497;&#19968;&#27171;&#65292;&#21482;&#26159;&#20182;&#27794;&#26377;&#29359;&#32618;&#12290; </span></span><span class="verse v16" data-usfm="HEB.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#21482;&#31649;&#22374;&#28982;&#28961;&#25084;&#22320;&#20358;&#21040;&#26045;&#24681;&#30340;&#23542;&#24231;&#21069;&#65292;&#28858;&#35201;&#24471;&#24976;&#25003;&#65292;&#33945;&#24681;&#24800;&#65292;&#20316;&#21450;&#26178;&#30340;&#24171;&#21161;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
