<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.6.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#25033;&#30070;&#38626;&#38283;&#22522;&#30563;&#36947;&#29702;&#30340;&#22522;&#30990;&#65292;&#31469;&#21147;&#36914;&#21040;&#25104;&#29087;&#30340;&#22320;&#27493;&#65307;&#19981;&#24517;&#20877;&#31435;&#26681;&#22522;&#65292;&#23601;&#22914;&#25034;&#24724;&#33268;&#27515;&#30340;&#34892;&#28858;&#12289;&#20449;&#38752;&#19978;&#24093;&#12289; </span></span><span class="verse v2" data-usfm="HEB.6.2"><span class="label">2</span><span class="content">&#21508;&#27171;&#27927;&#31150;&#12289;&#25353;&#25163;&#31150;&#12289;&#27515;&#20154;&#24489;&#27963;&#65292;&#20197;&#21450;&#27704;&#36960;&#30340;&#23529;&#21028;&#31561;&#30340;&#25945;&#23566;&#12290; </span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content">&#19978;&#24093;&#33509;&#20934;&#35377;&#65292;&#25105;&#20497;&#23601;&#36889;&#27171;&#20570;&#12290; </span></span><span class="verse v4 v5 v6" data-usfm="HEB.6.4+HEB.6.5+HEB.6.6"><span class="label">4-6</span><span class="content">&#35542;&#21040;&#37027;&#20123;&#24050;&#32147;&#33945;&#20102;&#20809;&#29031;&#12289;&#22039;&#36942;&#22825;&#24681;&#30340;&#28363;&#21619;&#12289;&#21448;&#26044;&#32854;&#38728;&#26377;&#20221;&#12289;&#20006;&#22039;&#36942;&#19978;&#24093;&#30340;&#35441;&#30340;&#32654;&#21619;&#65292;&#21644;&#20358;&#19990;&#27402;&#33021;&#30340;&#20154;&#65292;&#33509;&#20877;&#38626;&#26820;&#30495;&#36947;&#65292;&#23601;&#19981;&#21487;&#33021;&#20351;&#20182;&#20497;&#37325;&#26032;&#25034;&#24724;&#20102;&#65307;&#22240;&#28858;&#20182;&#20497;&#35242;&#33258;&#25226;&#19978;&#24093;&#30340;&#20818;&#23376;&#37325;&#37336;&#21313;&#23383;&#26550;&#65292;&#20844;&#28982;&#32670;&#36785;&#20182;&#12290; </span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#23601;&#22914;&#19968;&#22602;&#30000;&#22320;&#21560;&#25910;&#36942;&#23650;&#27425;&#19979;&#30340;&#38632;&#27700;&#65292;&#29983;&#38263;&#34092;&#33756;&#65292;&#21512;&#20046;&#32789;&#31278;&#30340;&#20154;&#29992;&#65292;&#23601;&#24478;&#19978;&#24093;&#24471;&#31119;&#12290; </span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#36889;&#22602;&#30000;&#22320;&#33509;&#38263;&#33610;&#26840;&#21644;&#33978;&#34268;&#65292;&#24517;&#34987;&#24290;&#26820;&#65292;&#36817;&#26044;&#35419;&#21650;&#65292;&#32080;&#23616;&#23601;&#26159;&#28954;&#29138;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#38614;&#28982;&#36889;&#27171;&#35498;&#65292;&#25105;&#20497;&#20173;&#28145;&#20449;&#20320;&#20497;&#26377;&#26356;&#22909;&#30340;&#24773;&#27841;&#65292;&#26356;&#25509;&#36817;&#25937;&#24681;&#12290; </span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#20006;&#38750;&#19981;&#20844;&#32681;&#65292;&#31455;&#24536;&#35352;&#20320;&#20497;&#30340;&#24037;&#20316;&#21644;&#20320;&#20497;&#28858;&#20182;&#30340;&#21517;&#25152;&#39023;&#30340;&#24859;&#24515;&#65292;&#23601;&#26159;&#20320;&#20497;&#36942;&#21435;&#21644;&#29694;&#22312;&#20282;&#20505;&#32854;&#24466;&#30340;&#24859;&#24515;&#12290; </span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#30460;&#26395;&#20320;&#20497;&#21508;&#20154;&#37117;&#39023;&#20986;&#21516;&#27171;&#30340;&#29105;&#24561;&#65292;&#19968;&#30452;&#21040;&#24213;&#65292;&#22909;&#36948;&#25104;&#25152;&#30906;&#20449;&#30340;&#25351;&#26395;&#12290; </span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#20320;&#20497;&#25165;&#19981;&#26371;&#25078;&#24816;&#65292;&#21371;&#25104;&#28858;&#25928;&#27861;&#37027;&#20123;&#34249;&#33879;&#20449;&#21644;&#24525;&#32784;&#25215;&#21463;&#25033;&#35377;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#30906;&#20999;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content">&#30070;&#21021;&#19978;&#24093;&#25033;&#35377;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#22240;&#28858;&#27794;&#26377;&#27604;&#33258;&#24049;&#26356;&#22823;&#30340;&#21487;&#20197;&#25351;&#33879;&#36215;&#35475;&#65292;&#23601;&#25351;&#33879;&#33258;&#24049;&#36215;&#35475;&#65292; </span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">&#35498;&#65306;&#12300;&#25105;&#24517;&#22810;&#22810;&#36060;&#31119;&#32102;&#20320;&#65307;&#25105;&#24517;&#20351;&#20320;&#22823;&#22823;&#22686;&#22810;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#65292;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#22240;&#24646;&#24515;&#31561;&#24453;&#32780;&#24471;&#20102;&#25152;&#25033;&#35377;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#20154;&#37117;&#26159;&#25351;&#33879;&#27604;&#33258;&#24049;&#22823;&#30340;&#36215;&#35475;&#65292;&#20006;&#19988;&#20197;&#36215;&#35475;&#20316;&#20445;&#35657;&#65292;&#20102;&#32080;&#21508;&#27171;&#30340;&#29229;&#35542;&#12290; </span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#29031;&#27171;&#65292;&#19978;&#24093;&#39000;&#24847;&#28858;&#37027;&#25215;&#21463;&#25033;&#35377;&#30340;&#20154;&#26356;&#26377;&#21147;&#22320;&#39023;&#26126;&#20182;&#30340;&#26088;&#24847;&#19981;&#21487;&#26356;&#25913;&#65292;&#20182;&#20197;&#36215;&#35475;&#20316;&#20445;&#35657;&#12290; </span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#34249;&#36889;&#20841;&#20214;&#19981;&#21487;&#26356;&#25913;&#30340;&#20107;&#8212;&#22312;&#36889;&#20123;&#20107;&#19978;&#65292;&#19978;&#24093;&#32085;&#19981;&#26371;&#35498;&#35594;&#8212;&#25105;&#20497;&#36889;&#20123;&#36867;&#24448;&#36991;&#38627;&#25152;&#30340;&#20154;&#33021;&#24471;&#21040;&#24375;&#26377;&#21147;&#30340;&#40723;&#21237;&#65292;&#21435;&#25235;&#20303;&#37027;&#25850;&#22312;&#25105;&#20497;&#21069;&#38957;&#30340;&#25351;&#26395;&#12290; </span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#26377;&#36889;&#25351;&#26395;&#65292;&#22914;&#21516;&#38728;&#39746;&#30340;&#37672;&#65292;&#21448;&#22533;&#22266;&#21448;&#29282;&#38752;&#65292;&#36914;&#20837;&#24148;&#23376;&#24460;&#38754;&#30340;&#33267;&#32854;&#25152;&#12290; </span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#28858;&#25105;&#20497;&#20316;&#20808;&#37586;&#30340;&#32822;&#31308;&#65292;&#26082;&#29031;&#33879;</span><span class="pn"><span class="content">&#40613;&#22522;&#27927;&#24503;</span></span><span class="content">&#30340;&#39636;&#31995;&#25104;&#20102;&#27704;&#36960;&#30340;&#22823;&#31085;&#21496;&#65292;&#24050;&#32147;&#36914;&#20837;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
