<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch1" data-usfm="JAS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.1.1"><span class="label">1</span><span class="content">&#19978;&#24093;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#21839;&#20505;&#25955;&#23621;&#22312;&#21508;&#34389;&#30340;&#21313;&#20108;&#20491;&#25903;&#27966;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#21644;&#26234;&#24935;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.1.2"><span class="label">2</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#36973;&#21463;&#21508;&#31278;&#35430;&#29001;&#26178;&#65292;&#37117;&#35201;&#35469;&#28858;&#26159;&#22823;&#21916;&#27138;&#65292; </span></span><span class="verse v3" data-usfm="JAS.1.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#20320;&#20497;&#30340;&#20449;&#24515;&#32147;&#36942;&#32771;&#39511;&#65292;&#23601;&#29983;&#24525;&#32784;&#12290; </span></span><span class="verse v4" data-usfm="JAS.1.4"><span class="label">4</span><span class="content">&#20294;&#35201;&#35731;&#24525;&#32784;&#30332;&#25582;&#23436;&#20840;&#30340;&#21151;&#29992;&#65292;&#20351;&#20320;&#20497;&#33021;&#21448;&#23436;&#20840;&#21448;&#23436;&#25972;&#65292;&#19968;&#28961;&#25152;&#32570;&#12290; </span></span><span class="verse v5" data-usfm="JAS.1.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#32570;&#23569;&#26234;&#24935;&#30340;&#65292;&#35442;&#27714;&#37027;&#21402;&#36060;&#33287;&#30526;&#20154;&#21448;&#19981;&#26021;&#36012;&#20154;&#30340;&#19978;&#24093;&#65292;&#19978;&#24093;&#24517;&#36060;&#32102;&#20182;&#12290; </span></span><span class="verse v6" data-usfm="JAS.1.6"><span class="label">6</span><span class="content">&#21482;&#35201;&#24977;&#33879;&#20449;&#24515;&#27714;&#65292;&#19968;&#40670;&#20063;&#19981;&#30097;&#24785;&#65307;&#22240;&#28858;&#37027;&#30097;&#24785;&#30340;&#20154;&#65292;&#23601;&#20687;&#28023;&#20013;&#30340;&#27874;&#28010;&#34987;&#39080;&#21561;&#21205;&#32763;&#39472;&#12290; </span></span><span class="verse v7" data-usfm="JAS.1.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#30340;&#20154;&#19981;&#35201;&#24819;&#24478;&#20027;&#37027;&#35023;&#24471;&#21040;&#29978;&#40636;&#12290; </span></span><span class="verse v8" data-usfm="JAS.1.8"><span class="label">8</span><span class="content">&#19977;&#24515;&#20108;&#24847;&#30340;&#20154;&#65292;&#22312;&#20182;&#19968;&#20999;&#25152;&#34892;&#30340;&#36335;&#19978;&#37117;&#25622;&#25850;&#19981;&#23450;&#12290;</span></span></div><div class="s"><span class="heading">&#36007;&#31406;&#21644;&#23500;&#26377;</span></div><div class="p"><span class="verse v8" data-usfm="JAS.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.1.9"><span class="label">9</span><span class="content">&#21329;&#24494;&#30340;&#24351;&#20804;&#35201;&#22240;&#39640;&#21319;&#32780;&#35463;&#32768;&#65292; </span></span><span class="verse v10" data-usfm="JAS.1.10"><span class="label">10</span><span class="content">&#23500;&#36275;&#30340;&#21371;&#35201;&#22240;&#34987;&#38477;&#21329;&#32780;&#35463;&#32768;&#65292;&#22240;&#28858;&#23500;&#36275;&#30340;&#20154;&#35201;&#28040;&#36893;&#65292;&#22914;&#21516;&#33609;&#19978;&#30340;&#33457;&#19968;&#27171;&#12290; </span></span><span class="verse v11" data-usfm="JAS.1.11"><span class="label">11</span><span class="content">&#22826;&#38525;&#20986;&#20358;&#65292;&#29105;&#39080;&#39091;&#36215;&#65292;&#33609;&#23601;&#26543;&#20094;&#65292;&#33457;&#20063;&#20939;&#35613;&#65292;&#23427;&#32654;&#40599;&#30340;&#27171;&#23376;&#23601;&#28040;&#22833;&#20102;&#65307;&#37027;&#23500;&#36275;&#30340;&#20154;&#22312;&#20182;&#19968;&#29983;&#30340;&#22868;&#27874;&#20013;&#20063;&#35201;&#36889;&#27171;&#34928;&#27544;&#12290;</span></span></div><div class="s"><span class="heading">&#32771;&#39511;&#21644;&#35430;&#25506;</span></div><div class="p"><span class="verse v11" data-usfm="JAS.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.1.12"><span class="label">12</span><span class="content">&#24525;&#21463;&#35430;&#29001;&#30340;&#20154;&#26377;&#31119;&#20102;&#65292;&#22240;&#28858;&#20182;&#32147;&#36942;&#32771;&#39511;&#20197;&#24460;&#24517;&#24471;&#29983;&#21629;&#30340;&#20896;&#20885;&#65292;&#36889;&#26159;&#20027;&#25033;&#35377;&#32102;&#24859;&#20182;&#20043;&#20154;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="JAS.1.13"><span class="label">13</span><span class="content">&#20154;&#34987;&#35480;&#24785;&#65292;&#19981;&#21487;&#35498;&#65306;&#12300;&#25105;&#26159;&#34987;&#19978;&#24093;&#35480;&#24785;&#12301;&#65307;&#22240;&#28858;&#19978;&#24093;&#26159;&#19981;&#34987;&#24801;&#35480;&#24785;&#30340;&#65292;&#20182;&#20063;&#19981;&#35480;&#24785;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="JAS.1.14"><span class="label">14</span><span class="content">&#20294;&#27599;&#19968;&#20491;&#20154;&#34987;&#35480;&#24785;&#26159;&#22240;&#33258;&#24049;&#30340;&#31169;&#24958;&#29309;&#24341;&#32780;&#34987;&#35480;&#24785;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="JAS.1.15"><span class="label">15</span><span class="content">&#31169;&#24958;&#26082;&#25079;&#20102;&#32974;&#65292;&#23601;&#29983;&#20986;&#32618;&#20358;&#65307;&#32618;&#26082;&#38263;&#25104;&#65292;&#23601;&#29983;&#20986;&#27515;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.1.16"><span class="label">16</span><span class="content">&#25105;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#19981;&#35201;&#34987;&#27450;&#39449;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="JAS.1.17"><span class="label">17</span><span class="content">&#21508;&#27171;&#32654;&#21892;&#30340;&#24681;&#28580;&#21644;&#21508;&#27171;&#23436;&#32654;&#30340;&#36062;&#36060;&#37117;&#26159;&#24478;&#19978;&#38957;&#20358;&#30340;&#65292;&#24478;&#30526;&#20809;&#20043;&#29238;&#37027;&#35023;&#38477;&#19979;&#20358;&#30340;&#65307;&#22312;&#20182;&#20006;&#27794;&#26377;&#25913;&#35722;&#65292;&#20063;&#27794;&#26377;&#36681;&#21205;&#30340;&#24433;&#20818;&#12290; </span></span><span class="verse v18" data-usfm="JAS.1.18"><span class="label">18</span><span class="content">&#20182;&#25353;&#33258;&#24049;&#30340;&#26088;&#24847;&#65292;&#29992;&#30495;&#29702;&#30340;&#36947;&#29983;&#20102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#22312;&#20182;&#25152;&#36896;&#30340;&#33836;&#29289;&#20013;&#25104;&#28858;&#21021;&#29087;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#32893;&#36947;&#21644;&#34892;&#36947;</span></div><div class="p"><span class="verse v18" data-usfm="JAS.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.1.19"><span class="label">19</span><span class="content">&#25105;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#26126;&#30333;&#65306;&#20320;&#20497;&#27599;&#19968;&#20491;&#20154;&#35201;&#24555;&#24555;&#22320;&#32893;&#65292;&#24930;&#24930;&#22320;&#35498;&#65292;&#24930;&#24930;&#22320;&#21205;&#24594;&#65292; </span></span><span class="verse v20" data-usfm="JAS.1.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20154;&#30340;&#24594;&#27683;&#20006;&#19981;&#33021;&#23526;&#29694;&#19978;&#24093;&#30340;&#32681;&#12290; </span></span><span class="verse v21" data-usfm="JAS.1.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#38500;&#21435;&#19968;&#20999;&#30340;&#27745;&#31330;&#21644;&#32047;&#31309;&#30340;&#24801;&#27602;&#65292;&#35201;&#23384;&#28331;&#26580;&#30340;&#24515;&#38936;&#21463;&#25152;&#26685;&#31278;&#30340;&#36947;&#65292;&#23601;&#26159;&#33021;&#25937;&#20320;&#20497;&#38728;&#39746;&#30340;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JAS.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JAS.1.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#65292;&#20320;&#20497;&#35201;&#20316;&#34892;&#36947;&#30340;&#20154;&#65292;&#19981;&#35201;&#21482;&#20316;&#32893;&#36947;&#30340;&#20154;&#65292;&#33258;&#24049;&#27450;&#39449;&#33258;&#24049;&#12290; </span></span><span class="verse v23" data-usfm="JAS.1.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#21482;&#32893;&#36947;&#32780;&#19981;&#34892;&#36947;&#30340;&#65292;&#23601;&#20687;&#20154;&#23565;&#33879;&#37857;&#23376;&#35264;&#30475;&#33258;&#24049;&#26412;&#20358;&#30340;&#38754;&#30446;&#65292; </span></span><span class="verse v24" data-usfm="JAS.1.24"><span class="label">24</span><span class="content">&#27880;&#35222;&#24460;&#65292;&#23601;&#38626;&#38283;&#65292;&#31435;&#21051;&#24536;&#20102;&#33258;&#24049;&#30340;&#30456;&#35980;&#22914;&#20309;&#12290; </span></span><span class="verse v25" data-usfm="JAS.1.25"><span class="label">25</span><span class="content">&#24799;&#26377;&#26597;&#30475;&#37027;&#23436;&#32654;&#12289;&#20351;&#20154;&#33258;&#30001;&#30340;&#24459;&#27861;&#65292;&#20006;&#19988;&#26178;&#24120;&#36981;&#23432;&#30340;&#65292;&#20182;&#19981;&#26159;&#32893;&#20102;&#23601;&#24536;&#65292;&#32780;&#26159;&#20999;&#23526;&#34892;&#20986;&#20358;&#65292;&#36889;&#27171;&#30340;&#20154;&#22312;&#25152;&#34892;&#30340;&#20107;&#19978;&#24517;&#28982;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="JAS.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JAS.1.26"><span class="label">26</span><span class="content">&#33509;&#26377;&#20154;&#33258;&#20197;&#28858;&#34388;&#35488;&#65292;&#21371;&#19981;&#21202;&#20303;&#33258;&#24049;&#30340;&#33292;&#38957;&#65292;&#21453;&#27450;&#39449;&#33258;&#24049;&#30340;&#24515;&#65292;&#36889;&#20154;&#30340;&#34388;&#35488;&#26159;&#24466;&#28982;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="JAS.1.27"><span class="label">27</span><span class="content">&#22312;&#19978;&#24093;&#8212;&#25105;&#20497;&#30340;&#29238;&#38754;&#21069;&#65292;&#28165;&#28500;&#27794;&#26377;&#29623;&#27745;&#30340;&#34388;&#35488;&#23601;&#26159;&#30475;&#39015;&#22312;&#24739;&#38627;&#20013;&#30340;&#23396;&#20818;&#23521;&#23142;&#65292;&#20006;&#19988;&#20445;&#23432;&#33258;&#24049;&#19981;&#27838;&#26579;&#19990;&#20439;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
