<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch2" data-usfm="JAS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#35686;&#21578;&#20559;&#31169;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#20449;&#22857;&#25105;&#20497;&#27054;&#32768;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#65292;&#23601;&#19981;&#21487;&#25353;&#33879;&#22806;&#35980;&#24453;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="JAS.2.2"><span class="label">2</span><span class="content">&#33509;&#26377;&#19968;&#20491;&#20154;&#25140;&#33879;&#37329;&#25106;&#25351;&#65292;&#31359;&#33879;&#33775;&#40599;&#30340;&#34915;&#26381;&#65292;&#36914;&#20837;&#20320;&#20497;&#30340;&#26371;&#22530;&#65292;&#21448;&#26377;&#19968;&#20491;&#31406;&#20154;&#31359;&#33879;&#39599;&#39634;&#30340;&#34915;&#26381;&#20063;&#36914;&#21435;&#65292; </span></span><span class="verse v3" data-usfm="JAS.2.3"><span class="label">3</span><span class="content">&#32780;&#20320;&#20497;&#21482;&#30475;&#37325;&#37027;&#31359;&#33775;&#40599;&#34915;&#26381;&#30340;&#20154;&#65292;&#35498;&#65306;&#12300;&#35531;&#22352;&#22312;&#36889;&#35023;&#12301;&#65292;&#21448;&#23565;&#37027;&#31406;&#20154;&#35498;&#65306;&#12300;&#20320;&#31449;&#22312;&#37027;&#35023;&#12301;&#65292;&#25110;&#12300;&#22352;&#22312;&#25105;&#33139;&#20979;&#26049;&#12301;&#65307; </span></span><span class="verse v4" data-usfm="JAS.2.4"><span class="label">4</span><span class="content">&#36889;&#35912;&#19981;&#26159;&#20320;&#20497;&#20559;&#24515;&#24453;&#20154;&#65292;&#29992;&#24801;&#24847;&#35413;&#26039;&#20154;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.2.5"><span class="label">5</span><span class="content">&#25105;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#35531;&#32893;&#65292;&#19978;&#24093;&#35912;&#19981;&#26159;&#25536;&#36984;&#20102;&#19990;&#19978;&#30340;&#36007;&#31406;&#20154;&#65292;&#20351;&#20182;&#20497;&#22312;&#20449;&#24515;&#19978;&#23500;&#36275;&#65292;&#20006;&#25215;&#21463;&#20182;&#25152;&#25033;&#35377;&#32102;&#37027;&#20123;&#24859;&#20182;&#20043;&#20154;&#30340;&#22283;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="JAS.2.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#21371;&#32670;&#36785;&#36007;&#31406;&#30340;&#20154;&#12290;&#27450;&#22739;&#20320;&#20497;&#65292;&#25289;&#20320;&#20497;&#21040;&#20844;&#22530;&#21435;&#30340;&#65292;&#19981;&#23601;&#26159;&#36889;&#20123;&#23500;&#26377;&#30340;&#20154;&#21966;&#65311; </span></span><span class="verse v7" data-usfm="JAS.2.7"><span class="label">7</span><span class="content">&#27584;&#35607;&#28858;&#20320;&#20497;&#27714;&#21578;&#26178;&#25152;&#22857;&#30340;&#23562;&#21517;&#30340;&#65292;&#19981;&#23601;&#26159;&#20182;&#20497;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.2.8"><span class="label">8</span><span class="content">&#32147;&#19978;&#35352;&#33879;&#65306;&#12300;&#35201;&#24859;&#37168; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#37168;&#12301;&#20063;&#21487;&#35695;&#20316;&#12300;&#20154;&#12301;&#12290;</span></span></span><span class="content">&#22914;&#24049;&#12301;&#65292;&#20320;&#20497;&#33509;&#20999;&#23526;&#23432;&#36889;&#33267;&#23562;&#30340;&#24459;&#27861;&#65292;&#20320;&#20497;&#23601;&#20570;&#24471;&#24456;&#22909;&#12290; </span></span><span class="verse v9" data-usfm="JAS.2.9"><span class="label">9</span><span class="content">&#20294;&#20320;&#20497;&#33509;&#25353;&#22806;&#35980;&#24453;&#20154;&#23601;&#26159;&#29359;&#32618;&#65292;&#26159;&#34987;&#24459;&#27861;&#23450;&#28858;&#29359;&#27861;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="JAS.2.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20961;&#36981;&#23432;&#20840;&#37096;&#24459;&#27861;&#30340;&#65292;&#21482;&#36949;&#32972;&#20102;&#19968;&#26781;&#23601;&#26159;&#36949;&#29359;&#20102;&#25152;&#26377;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v11" data-usfm="JAS.2.11"><span class="label">11</span><span class="content">&#21407;&#20358;&#37027;&#35498;&#12300;&#19981;&#21487;&#23014;&#28139;&#12301;&#30340;&#65292;&#20063;&#35498;&#12300;&#19981;&#21487;&#27578;&#20154;&#12301;&#12290;&#20320;&#23601;&#26159;&#19981;&#23014;&#28139;&#65292;&#21371;&#27578;&#20154;&#65292;&#20063;&#26159;&#25104;&#28858;&#36949;&#29359;&#24459;&#27861;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="JAS.2.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#20320;&#20497;&#35201;&#25353;&#20351;&#20154;&#33258;&#30001;&#30340;&#24459;&#27861;&#21463;&#23529;&#21028;&#65292;&#23601;&#35201;&#29031;&#36889;&#24459;&#27861;&#35498;&#35441;&#34892;&#20107;&#12290; </span></span><span class="verse v13" data-usfm="JAS.2.13"><span class="label">13</span><span class="content">&#22240;&#28858;&#23565;&#37027;&#19981;&#24976;&#25003;&#20154;&#30340;&#65292;&#20182;&#20497;&#35201;&#21463;&#27794;&#26377;&#24976;&#25003;&#30340;&#23529;&#21028;&#65307;&#24976;&#25003;&#21213;&#36942;&#23529;&#21028;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#21644;&#34892;&#28858;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.2.14"><span class="label">14</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#33509;&#26377;&#20154;&#35498;&#33258;&#24049;&#26377;&#20449;&#24515;&#65292;&#21371;&#27794;&#26377;&#34892;&#28858;&#65292;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;&#36889;&#20449;&#24515;&#33021;&#25937;&#20182;&#21966;&#65311; </span></span><span class="verse v15" data-usfm="JAS.2.15"><span class="label">15</span><span class="content">&#33509;&#26159;&#24351;&#20804;&#25110;&#26159;&#22986;&#22969;&#27794;&#26377;&#34915;&#26381;&#31359;&#65292;&#21448;&#32570;&#23569;&#26085;&#29992;&#30340;&#39154;&#39135;&#65307; </span></span><span class="verse v16" data-usfm="JAS.2.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#39000;&#20320;&#20497;&#31359;&#24471;&#26262;&#65292;&#21507;&#24471;&#39165;&#12301;&#65292;&#21371;&#19981;&#32102;&#20182;&#20497;&#36523;&#39636;&#25152;&#38656;&#35201;&#30340;&#65292;&#36889;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="JAS.2.17"><span class="label">17</span><span class="content">&#20449;&#24515;&#20063;&#26159;&#36889;&#27171;&#65292;&#33509;&#27794;&#26377;&#34892;&#28858;&#26159;&#27515;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JAS.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JAS.2.18"><span class="label">18</span><span class="content">&#20294;&#26159;&#26377;&#20154;&#26371;&#35498;&#65306;&#12300;&#20320;&#26377;&#20449;&#24515;&#65292;&#25105;&#26377;&#34892;&#28858;&#12290;&#12301;&#25226;&#20320;&#27794;&#26377;&#34892;&#28858;&#30340;&#20449;&#24515;&#32102;&#25105;&#30475;&#65292;&#25105;&#23601;&#34249;&#33879;&#25105;&#30340;&#34892;&#28858;&#25226;&#25105;&#30340;&#20449;&#24515;&#32102;&#20320;&#30475;&#12290; </span></span><span class="verse v19" data-usfm="JAS.2.19"><span class="label">19</span><span class="content">&#20320;&#20449;&#19978;&#24093;&#21482;&#26377;&#19968;&#20301;&#65292;&#20320;&#20449;&#24471;&#24456;&#22909;&#65307;&#36899;&#39740;&#39764;&#20063;&#20449;&#65292;&#19988;&#24597;&#24471;&#30332;&#25238;&#12290; </span></span><span class="verse v20" data-usfm="JAS.2.20"><span class="label">20</span><span class="content">&#20320;&#36889;&#34395;&#28014;&#30340;&#20154;&#21738;&#65292;&#20320;&#39000;&#24847;&#30693;&#36947;&#27794;&#26377;&#34892;&#28858;&#30340;&#20449;&#24515;&#26159;&#27794;&#26377;&#29992;&#30340;&#21966;&#65311; </span></span><span class="verse v21" data-usfm="JAS.2.21"><span class="label">21</span><span class="content">&#25105;&#20497;&#30340;&#31062;&#23447;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#25226;&#20182;&#20818;&#23376;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#29563;&#22312;&#22727;&#19978;&#65292;&#35912;&#19981;&#26159;&#22240;&#34892;&#28858;&#24471;&#31281;&#32681;&#21966;&#65311; </span></span><span class="verse v22" data-usfm="JAS.2.22"><span class="label">22</span><span class="content">&#21487;&#35211;&#20449;&#24515;&#26159;&#33287;&#20182;&#30340;&#34892;&#28858;&#30456;&#36628;&#20006;&#34892;&#65292;&#32780;&#19988;&#20449;&#24515;&#26159;&#22240;&#33879;&#34892;&#28858;&#25165;&#24471;&#20197;&#25104;&#20840;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="JAS.2.23"><span class="label">23</span><span class="content">&#36889;&#27491;&#25033;&#39511;&#20102;&#32147;&#19978;&#25152;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#20449;&#20102;&#19978;&#24093;&#65292;&#36889;&#23601;&#31639;&#20182;&#28858;&#32681;&#12301;&#65307;&#20182;&#21448;&#24471;&#31281;&#28858;&#19978;&#24093;&#30340;&#26379;&#21451;&#12290; </span></span><span class="verse v24" data-usfm="JAS.2.24"><span class="label">24</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#20154;&#31281;&#32681;&#26159;&#22240;&#33879;&#34892;&#28858;&#65292;&#19981;&#26159;&#21934;&#22240;&#33879;&#20449;&#12290; </span></span><span class="verse v25" data-usfm="JAS.2.25"><span class="label">25</span><span class="content">&#21516;&#27171;&#65292;&#22931;&#22899;</span><span class="pn"><span class="content">&#21895;&#21512;</span></span><span class="content">&#25509;&#24453;&#20351;&#32773;&#65292;&#21448;&#25918;&#20182;&#20497;&#24478;&#21478;&#19968;&#26781;&#36335;&#20986;&#21435;&#65292;&#19981;&#20063;&#26159;&#22240;&#34892;&#28858;&#31281;&#32681;&#21966;&#65311; </span></span><span class="verse v26" data-usfm="JAS.2.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#65292;&#23601;&#22914;&#36523;&#39636;&#27794;&#26377;&#38728;&#39746;&#26159;&#27515;&#30340;&#65292;&#20449;&#24515;&#27794;&#26377;&#34892;&#28858;&#20063;&#26159;&#27515;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
