<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19981;&#21487;&#33287;&#19990;&#20439;&#28858;&#21451;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#30340;&#34909;&#31361;&#26159;&#21738;&#35023;&#20358;&#30340;&#65311;&#29229;&#22519;&#26159;&#21738;&#35023;&#20358;&#30340;&#65311;&#19981;&#26159;&#24478;&#20320;&#20497;&#32930;&#39636;&#20013;&#20132;&#25136;&#33879;&#30340;&#31169;&#24958;&#20358;&#30340;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#36010;&#25088;&#65292;&#24471;&#19981;&#33879;&#23601;&#27578;&#20154;&#65307;&#20320;&#20497;&#23241;&#22930;&#65292;&#19981;&#33021;&#24471;&#25163;&#23601;&#36215;&#29229;&#22519;&#21644;&#34909;&#31361;&#65307;&#20320;&#20497;&#24471;&#19981;&#33879;&#65292;&#26159;&#22240;&#28858;&#20320;&#20497;&#19981;&#27714;&#12290; </span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#27714;&#20063;&#24471;&#19981;&#33879;&#65292;&#26159;&#22240;&#28858;&#20320;&#20497;&#22916;&#27714;&#65292;&#28858;&#20102;&#35201;&#28010;&#36027;&#22312;&#20320;&#20497;&#30340;&#23476;&#27138;&#20013;&#12290; </span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#36889;&#20123;&#28139;&#20098;&#30340;&#20154;&#21738;&#65292;&#35912;&#19981;&#30693;&#36947;&#33287;&#19990;&#20439;&#28858;&#21451;&#23601;&#26159;&#33287;&#19978;&#24093;&#28858;&#25973;&#21966;&#65311;&#25152;&#20197;&#65292;&#20961;&#24819;&#35201;&#33287;&#19990;&#20439;&#28858;&#21451;&#30340;&#65292;&#23601;&#26159;&#33287;&#19978;&#24093;&#28858;&#25973;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#32147;&#19978;&#35498;&#65306;&#12300;&#19978;&#24093;&#24859;&#23433;&#32622;&#22312;&#25105;&#20497;&#35023;&#38754;&#30340;&#38728;&#65292;&#24859;&#21040;&#23241;&#22930;&#30340;&#22320;&#27493;&#12290;&#12301;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#19978;&#24093;&#24859;&#8230;&#30340;&#22320;&#27493;&#12290;&#12301;&#25110;&#35695;&#12300;&#19978;&#24093;&#26371;&#23241;&#22930;&#22320;&#24859;&#25088;&#20182;&#23433;&#32622;&#22312;&#25105;&#20497;&#35023;&#38754;&#30340;&#38728;&#12290;&#12301;</span></span></span><span class="content">&#20320;&#20497;&#20197;&#28858;&#36889;&#35441;&#26159;&#24466;&#28982;&#30340;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#20294;&#26159;&#20182;&#36060;&#26356;&#22810;&#30340;&#24681;&#20856;&#65292;&#27491;&#22914;&#32147;&#19978;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#12300;&#19978;&#24093;&#25269;&#25803;&#39509;&#20658;&#30340;&#20154;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#20294;&#36060;&#24681;&#32102;&#35609;&#21329;&#30340;&#20154;&#12290;&#12301;</span></span></div><div class="m"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#38918;&#26381;&#19978;&#24093;&#12290;&#35201;&#25269;&#25803;&#39764;&#39740;&#65292;&#39764;&#39740;&#23601;&#24517;&#36867;&#36991;&#20320;&#20497;&#65307; </span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#35201;&#35242;&#36817;&#19978;&#24093;&#65292;&#19978;&#24093;&#23601;&#24517;&#35242;&#36817;&#20320;&#20497;&#12290;&#26377;&#32618;&#30340;&#20154;&#21738;&#65292;&#35201;&#28500;&#28136;&#20320;&#20497;&#30340;&#25163;&#65281;&#24515;&#25079;&#20108;&#24847;&#30340;&#20154;&#21738;&#65292;&#35201;&#28165;&#28500;&#20320;&#20497;&#30340;&#24515;&#65281; </span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#24833;&#33510;&#65292;&#24754;&#21696;&#65292;&#21741;&#27875;&#65307;&#35201;&#23559;&#27489;&#31505;&#35722;&#28858;&#24754;&#21696;&#65292;&#27489;&#27138;&#35722;&#28858;&#24833;&#24758;&#12290; </span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#35201;&#22312;&#20027;&#38754;&#21069;&#35609;&#21329;&#65292;&#20182;&#23601;&#20351;&#20320;&#20497;&#39640;&#21319;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#35413;&#26039;&#24351;&#20804;</span></div><div class="p"><span class="verse v10" data-usfm="JAS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#19981;&#21487;&#24444;&#27492;&#35398;&#27584;&#12290;&#35398;&#27584;&#24351;&#20804;&#25110;&#35413;&#26039;&#24351;&#20804;&#30340;&#20154;&#65292;&#23601;&#26159;&#35398;&#27584;&#24459;&#27861;&#65292;&#35413;&#26039;&#24459;&#27861;&#65307;&#20320;&#33509;&#35413;&#26039;&#24459;&#27861;&#65292;&#23601;&#19981;&#26159;&#36981;&#34892;&#24459;&#27861;&#65292;&#32780;&#26159;&#35413;&#26039;&#32773;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#31435;&#27861;&#32773;&#21644;&#23529;&#21028;&#32773;&#21482;&#26377;&#19968;&#20301;&#65307;&#20182;&#23601;&#26159;&#37027;&#33021;&#25327;&#25937;&#20154;&#20063;&#33021;&#27584;&#28357;&#20154;&#30340;&#12290;&#20320;&#26159;&#35504;&#65292;&#31455;&#25954;&#35413;&#26039;&#20320;&#30340;&#37168;&#33293;&#65281;</span></span></div><div class="s"><span class="heading">&#35686;&#25106;&#33258;&#35463;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#27880;&#24847;&#65281;&#26377;&#20154;&#35498;&#65306;&#12300;&#20170;&#22825;&#25110;&#26126;&#22825;&#25105;&#20497;&#35201;&#24448;&#26576;&#22478;&#21435;&#65292;&#22312;&#37027;&#35023;&#20303;&#19968;&#24180;&#65292;&#20570;&#36023;&#36067;&#36090;&#37666;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#20854;&#23526;&#26126;&#22825;&#22914;&#20309;&#65292;&#20320;&#20497;&#36996;&#19981;&#30693;&#36947;&#12290;&#20320;&#20497;&#30340;&#29983;&#21629;&#26159;&#29978;&#40636;&#21602;&#65311;&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#23427;&#12301;&#12290;</span></span></span><span class="content">&#21407;&#20358;&#26159;&#19968;&#29255;&#38642;&#38695;&#65292;&#20986;&#29694;&#29255;&#21051;&#23601;&#19981;&#35211;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#20498;&#25033;&#30070;&#35498;&#65306;&#12300;&#20027;&#33509;&#39000;&#24847;&#65292;&#25105;&#20497;&#23601;&#33021;&#27963;&#33879;&#65292;&#20063;&#21487;&#20197;&#20570;&#36889;&#20107;&#25110;&#37027;&#20107;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#29694;&#20170;&#20320;&#20497;&#31455;&#28982;&#29378;&#20658;&#33258;&#35463;&#65307;&#20961;&#36889;&#27171;&#30340;&#33258;&#35463;&#37117;&#26159;&#37034;&#24801;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#65292;&#20154;&#33509;&#30693;&#36947;&#35442;&#34892;&#21892;&#32780;&#19981;&#21435;&#34892;&#65292;&#36889;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
