<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#35686;&#21578;&#23500;&#36275;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#27880;&#24847;&#65281;&#20320;&#20497;&#36889;&#20123;&#23500;&#36275;&#20154;&#21738;&#65292;&#35201;&#28858;&#23559;&#35201;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#30340;&#28797;&#38627;&#21741;&#27875;&#12289;&#34399;&#21687;&#12290; </span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#30340;&#36001;&#29289;&#33104;&#29211;&#20102;&#65292;&#20320;&#20497;&#30340;&#34915;&#26381;&#34987;&#34802;&#23376;&#34496;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#30340;&#37329;&#37504;&#37117;&#29983;&#37561;&#20102;&#65307;&#36889;&#37561;&#35201;&#35657;&#26126;&#20320;&#20497;&#30340;&#19981;&#26159;&#65292;&#21448;&#35201;&#20687;&#28779;&#19968;&#27171;&#21534;&#21507;&#20320;&#20497;&#30340;&#32905;&#12290;&#20320;&#20497;&#22312;&#36889;&#26411;&#19990;&#21482;&#30693;&#36947;&#31309;&#33988;&#37666;&#36001;&#12290; </span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#24037;&#20154;&#32102;&#20320;&#20497;&#25910;&#21106;&#33674;&#31292;&#65292;&#20320;&#20497;&#21067;&#25187;&#20182;&#20497;&#30340;&#24037;&#37666;&#65307;&#36889;&#24037;&#37666;&#22312;&#21898;&#20900;&#65292;&#32780;&#19988;&#25910;&#21106;&#24037;&#20154;&#30340;&#20900;&#32882;&#24050;&#32147;&#36914;&#20837;&#33836;&#36557;&#20043;&#20027;&#30340;&#32819;&#26421;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#22312;&#22320;&#19978;&#20139;&#22882;&#33775;&#23476;&#27138;&#65292;&#25226;&#33258;&#24049;&#39178;&#32933;&#20102;&#65292;&#31561;&#20505;&#23472;&#27578;&#30340;&#26085;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#23450;&#20102;&#32681;&#20154;&#30340;&#32618;&#65292;&#25226;&#20182;&#27578;&#23475;&#65292;&#20182;&#27794;&#26377;&#25269;&#25239;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#32784;&#21644;&#31153;&#21578;</span></div><div class="p"><span class="verse v6" data-usfm="JAS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#24525;&#32784;&#65292;&#30452;&#21040;&#20027;&#20358;&#12290;&#30475;&#21738;&#65292;&#36786;&#22827;&#31561;&#20505;&#33879;&#22320;&#35023;&#23542;&#36020;&#30340;&#20986;&#29986;&#65292;&#32784;&#24515;&#22320;&#31561;&#21040;&#23427;&#24471;&#20102;&#31179;&#38678;&#26149;&#38632;&#12290; </span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20063;&#35201;&#24525;&#32784;&#65292;&#22533;&#22266;&#20320;&#20497;&#30340;&#24515;&#65292;&#22240;&#28858;&#20027;&#20358;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#19981;&#35201;&#24444;&#27492;&#22475;&#24616;&#65292;&#20813;&#24471;&#21463;&#23529;&#21028;&#12290;&#30475;&#21738;&#65292;&#23529;&#21028;&#30340;&#20027;&#31449;&#22312;&#38272;&#21475;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#25226;&#37027;&#20808;&#21069;&#22857;&#20027;&#21517;&#35498;&#35441;&#30340;&#30526;&#20808;&#30693;&#20316;&#33021;&#21463;&#33510;&#12289;&#33021;&#24525;&#32784;&#30340;&#27036;&#27171;&#12290; </span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#30475;&#21738;&#65292;&#37027;&#20123;&#24525;&#32784;&#30340;&#20154;&#65292;&#25105;&#20497;&#31281;&#20182;&#20497;&#26159;&#26377;&#31119;&#30340;&#12290;&#20320;&#20497;&#32893;&#35211;&#36942;</span><span class="pn"><span class="content">&#32004;&#20271;</span></span><span class="content">&#30340;&#24525;&#32784;&#65292;&#20063;&#30475;&#35211;&#20027;&#32102;&#20182;&#30340;&#32080;&#23616;&#65292;&#30693;&#36947;&#20027;&#26159;&#20805;&#28415;&#24976;&#25003;&#21644;&#24904;&#24754;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#26368;&#35201;&#32202;&#30340;&#26159;&#19981;&#21487;&#36215;&#35475;&#65307;&#19981;&#21487;&#25351;&#33879;&#22825;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#25351;&#33879;&#22320;&#36215;&#35475;&#65292;&#20219;&#20309;&#35475;&#37117;&#19981;&#21487;&#36215;&#12290;&#20320;&#20497;&#35498;&#35441;&#65292;&#26159;&#65292;&#23601;&#35498;&#26159;&#65307;&#19981;&#26159;&#65292;&#23601;&#35498;&#19981;&#26159;&#65292;&#20813;&#24471;&#20320;&#20497;&#33853;&#22312;&#23529;&#21028;&#20043;&#19979;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#21463;&#33510;&#65292;&#20182;&#35442;&#31153;&#21578;&#65307;&#26377;&#20154;&#21916;&#27138;&#65292;&#20182;&#35442;&#27468;&#38924;&#12290; </span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#30149;&#20102;&#65292;&#20182;&#35442;&#35531;&#25945;&#26371;&#30340;&#38263;&#32769;&#20497;&#20358;&#28858;&#20182;&#31153;&#21578;&#65292;&#22857;&#20027;&#30340;&#21517;&#28858;&#20182;&#25273;&#27833;&#12290; </span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#20986;&#26044;&#20449;&#24515;&#30340;&#31048;&#31153;&#24517;&#33021;&#25937;&#37027;&#30149;&#20154;&#65292;&#20027;&#24517;&#21483;&#20182;&#36215;&#20358;&#65307;&#20182;&#33509;&#29359;&#20102;&#32618;&#65292;&#20063;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#24444;&#27492;&#35469;&#32618;&#65292;&#20114;&#30456;&#20195;&#27714;&#65292;&#20351;&#20320;&#20497;&#24471;&#37291;&#27835;&#12290;&#32681;&#20154;&#31048;&#31153;&#25152;&#30332;&#30340;&#21147;&#37327;&#26159;&#22823;&#26377;&#21151;&#25928;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="pn"><span class="content">&#20197;&#21033;&#20126;</span></span><span class="content">&#33287;&#25105;&#20497;&#26159;&#21516;&#27171;&#24615;&#24773;&#30340;&#20154;&#65292;&#20182;&#25031;&#20999;&#22320;&#31048;&#27714;&#19981;&#35201;&#19979;&#38632;&#65292;&#22320;&#19978;&#23601;&#19977;&#24180;&#20845;&#20491;&#26376;&#27794;&#26377;&#19979;&#38632;&#12290; </span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#31153;&#21578;&#65292;&#22825;&#23601;&#38477;&#19979;&#38632;&#20358;&#65292;&#22320;&#23601;&#26377;&#20102;&#20986;&#29986;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#36855;&#22833;&#20102;&#30495;&#29702;&#32780;&#26377;&#20154;&#20351;&#20182;&#22238;&#36681;&#65292; </span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#36889;&#20154;&#35442;&#30693;&#36947;&#65292;&#20351;&#19968;&#20491;&#32618;&#20154;&#24478;&#36855;&#36884;&#20013;&#22238;&#36681;&#65292;&#26371;&#24478;&#27515;&#20129;&#20013;&#25226;&#20182;&#30340;&#38728;&#39746;&#25937;&#22238;&#20358;&#65292;&#32780;&#19988;&#36974;&#33995;&#35377;&#22810;&#30340;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
