<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20551;&#20808;&#30693;&#21644;&#20551;&#25945;&#24107;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">&#24478;&#21069;&#22312;&#27665;&#38291;&#26377;&#20551;&#20808;&#30693;&#36215;&#20358;&#65307;&#21516;&#27171;&#65292;&#23559;&#20358;&#22312;&#20320;&#20497;&#20013;&#38291;&#20063;&#26371;&#26377;&#20551;&#25945;&#24107;&#65292;&#20599;&#20599;&#22320;&#24341;&#36914;&#20351;&#20154;&#28357;&#20129;&#30340;&#30064;&#31471;&#12290;&#20182;&#20497;&#29978;&#33267;&#19981;&#35469;&#36023;&#20182;&#20497;&#30340;&#20027;&#20154;&#65292;&#33258;&#21462;&#36805;&#36895;&#28357;&#20129;&#12290; </span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">&#35377;&#22810;&#20154;&#26371;&#38568;&#24478;&#20182;&#20497;&#28139;&#34153;&#30340;&#34892;&#28858;&#65292;&#20197;&#33268;&#30495;&#29702;&#20043;&#36947;&#22240;&#20182;&#20497;&#30340;&#32227;&#25925;&#34987;&#27584;&#35607;&#12290; </span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#22240;&#36010;&#23146;&#65292;&#35201;&#29992;&#25423;&#36896;&#30340;&#35328;&#35486;&#22312;&#20320;&#20497;&#36523;&#19978;&#21462;&#24471;&#21033;&#30410;&#12290;&#20182;&#20497;&#30340;&#25074;&#32624;&#65292;&#33258;&#21476;&#20197;&#20358;&#20006;&#19981;&#36978;&#24310;&#65307;&#20182;&#20497;&#30340;&#28357;&#20129;&#20063;&#24517;&#36805;&#36895;&#20358;&#21040;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="2PE.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content">&#26082;&#28982;&#19978;&#24093;&#27794;&#26377;&#23532;&#23481;&#29359;&#20102;&#32618;&#30340;&#22825;&#20351;&#65292;&#21453;&#32780;&#25226;&#20182;&#20497;&#19999;&#22312;&#22320;&#29508;&#35023;&#65292;&#22234;&#31105;&#22312;&#24189;&#26263;&#20013;&#31561;&#20505;&#23529;&#21028;&#65307; </span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="content">&#26082;&#28982;&#19978;&#24093;&#20063;&#27794;&#26377;&#23532;&#23481;&#19978;&#21476;&#30340;&#19990;&#30028;&#65292;&#26366;&#21483;&#27946;&#27700;&#33256;&#21040;&#37027;&#19981;&#25964;&#34388;&#30340;&#19990;&#30028;&#65292;&#21482;&#20445;&#35703;&#20102;&#22577;&#20844;&#32681;&#20449;&#24687;&#30340;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#19968;&#23478;&#20843;&#21475;&#65307; </span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#19978;&#24093;&#21028;&#27770;&#20102;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#34558;&#25705;&#25289;</span></span><span class="content">&#65292;&#23559;&#20108;&#22478;&#20670;&#35206;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#20670;&#35206;&#12301;&#12290;</span></span></span><span class="content">&#65292;&#28954;&#29138;&#25104;&#28784;&#65292;&#20316;&#28858;&#24460;&#19990;&#19981;&#25964;&#34388;&#20154;&#30340;&#37970;&#25106;&#65292; </span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="content">&#21482;&#25645;&#25937;&#20102;&#37027;&#24120;&#28858;&#24801;&#20154;&#30340;&#28139;&#34153;&#24962;&#20663;&#30340;&#32681;&#20154;</span><span class="pn"><span class="content">&#32645;&#24471;</span></span><span class="content">&#8212; </span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#37027;&#32681;&#20154;&#20303;&#22312;&#20182;&#20497;&#30070;&#20013;&#65292;&#20182;&#27491;&#32681;&#30340;&#24515;&#22240;&#22825;&#22825;&#30475;&#35211;&#21644;&#32893;&#35211;&#20182;&#20497;&#19981;&#27861;&#30340;&#20107;&#32780;&#20663;&#30171;&#65307; </span></span><span class="verse v9" data-usfm="2PE.2.9"><span class="label">9</span><span class="content">&#37027;&#40636;&#65292;&#20027;&#30693;&#36947;&#25645;&#25937;&#25964;&#34388;&#30340;&#20154;&#33067;&#38626;&#35430;&#29001;&#65292;&#25226;&#19981;&#32681;&#30340;&#20154;&#30041;&#22312;&#25074;&#32624;&#20043;&#19979;&#31561;&#20505;&#23529;&#21028;&#30340;&#26085;&#23376;&#65292; </span></span><span class="verse v10" data-usfm="2PE.2.10"><span class="label">10</span><span class="content">&#23588;&#20854;&#37027;&#20123;&#38568;&#24478;&#32905;&#39636;&#12289;&#25918;&#32305;&#27745;&#31330;&#30340;&#24773;&#24958;&#12289;&#34256;&#35222;&#20027;&#30340;&#27402;&#23041;&#30340;&#20154;&#26356;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.2.10"><span class="content">&#20182;&#20497;&#33213;&#22823;&#20219;&#24615;&#65292;&#28961;&#25084;&#22320;&#27584;&#35607;&#30526;&#23562;&#27054;&#32773;&#65307; </span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#22825;&#20351;&#65292;&#38614;&#28982;&#21147;&#37327;&#27402;&#33021;&#26356;&#22823;&#65292;&#22312;&#23565;&#20182;&#20497;&#23459;&#21578;&#24478;&#20027;&#20358;&#30340;&#23529;&#21028;&#30340;&#26178;&#20505;&#36996;&#19981;&#29992;&#27584;&#35607;&#30340;&#35441;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#22312;&#23565;&#20182;&#20497;&#8230;&#30340;&#35441;&#12301;&#65306;&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#24478;&#20027;&#20358;&#30340;&#12301;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#12300;&#36996;&#19981;&#29992;&#27584;&#35607;&#30340;&#35441;&#22312;&#20027;&#38754;&#21069;&#25511;&#21578;&#20182;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">&#20294;&#36889;&#20123;&#20154;&#22909;&#20687;&#27794;&#26377;&#29702;&#24615;&#30340;&#29298;&#30044;&#65292;&#29983;&#20358;&#23601;&#26159;&#35201;&#34987;&#25417;&#25343;&#23472;&#27578;&#30340;&#12290;&#20182;&#20497;&#27584;&#35607;&#33258;&#24049;&#25152;&#19981;&#30693;&#36947;&#30340;&#20107;&#65292;&#27491;&#22312;&#25943;&#22750;&#20154;&#30340;&#26178;&#20505;&#65292;&#33258;&#24049;&#20063;&#36973;&#36935;&#25943;&#22750;&#65292; </span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">&#28858;&#25152;&#34892;&#30340;&#19981;&#32681;&#21463;&#19981;&#32681;&#30340;&#24037;&#37666;&#12290;&#20182;&#20497;&#21916;&#24859;&#30333;&#26205;&#29378;&#27489;&#65292;&#20182;&#20497;&#24050;&#34987;&#29623;&#27745;&#65292;&#21448;&#26377;&#29781;&#30133;&#65292;&#27491;&#33287;&#20320;&#20497;&#19968;&#21516;&#27489;&#23476;&#65292;&#20197;&#33258;&#24049;&#30340;&#35437;&#35408;&#28858;&#27138;&#12290; </span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#28415;&#30524;&#26159;&#28139;&#33394;&#65292;&#26159;&#27490;&#19981;&#20303;&#30340;&#32618;&#65292;&#24341;&#35480;&#24515;&#19981;&#22533;&#23450;&#30340;&#20154;&#65292;&#24515;&#20013;&#32722;&#24931;&#20102;&#36010;&#23146;&#65292;&#27491;&#26159;&#34987;&#35419;&#21650;&#30340;&#31278;&#39006;&#12290; </span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#38626;&#26820;&#20102;&#27491;&#36335;&#65292;&#36208;&#20837;&#27495;&#36884;&#65292;&#38568;&#24478;</span><span class="pn"><span class="content">&#27604;&#29669;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#27604;&#32034;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#24052;&#34349;</span></span><span class="content">&#30340;&#36335;&#65307;</span><span class="pn"><span class="content">&#24052;&#34349;</span></span><span class="content">&#23601;&#26159;&#37027;&#36010;&#24859;&#19981;&#32681;&#30340;&#24037;&#37666;&#30340;&#20154;&#65292; </span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">&#20182;&#21371;&#28858;&#33258;&#24049;&#30340;&#36942;&#29359;&#21463;&#20102;&#36012;&#20633;&#65292;&#32780;&#37027;&#19981;&#33021;&#35498;&#35441;&#30340;&#39522;&#20197;&#20154;&#30340;&#32882;&#38899;&#38459;&#27490;&#20102;&#20808;&#30693;&#30340;&#29378;&#22916;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2PE.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">&#36889;&#20123;&#20154;&#26159;&#28961;&#27700;&#30340;&#27849;&#28304;&#65292;&#26159;&#29378;&#39080;&#20652;&#36924;&#30340;&#38695;&#27683;&#65292;&#26377;&#28422;&#40657;&#30340;&#24189;&#26263;&#28858;&#20182;&#20497;&#23384;&#30041;&#12290; </span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#35498;&#34395;&#22916;&#35463;&#22823;&#30340;&#35441;&#65292;&#29992;&#32905;&#39636;&#30340;&#24773;&#24958;&#21644;&#28139;&#34153;&#30340;&#20107;&#24341;&#35480;&#37027;&#20123;&#21083;&#33067;&#38626;&#37679;&#35628;&#29983;&#27963;&#30340;&#20154;&#12290; </span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#25033;&#35377;&#20154;&#33258;&#30001;&#65292;&#33258;&#24049;&#21371;&#20316;&#20102;&#33104;&#25943;&#30340;&#22900;&#38584;&#65292;&#22240;&#28858;&#20154;&#34987;&#35504;&#21046;&#20239;&#23601;&#26159;&#35504;&#30340;&#22900;&#38584;&#12290; </span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">&#20504;&#33509;&#20182;&#20497;&#22240;&#35469;&#35672;&#25105;&#20497;&#30340;&#20027;&#21644;&#25937;&#20027;&#32822;&#31308;&#22522;&#30563;&#32780;&#24471;&#20197;&#33067;&#38626;&#19990;&#19978;&#30340;&#27745;&#31330;&#65292;&#24460;&#20358;&#21448;&#34987;&#27745;&#31330;&#32399;&#20303;&#65292;&#34987;&#21046;&#20239;&#65292;&#20182;&#20497;&#26411;&#24460;&#30340;&#26223;&#27841;&#23601;&#27604;&#20808;&#21069;&#26356;&#19981;&#22909;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#30693;&#36947;&#32681;&#36335;&#65292;&#31455;&#32972;&#26820;&#20102;&#20659;&#25480;&#32102;&#20182;&#20497;&#37027;&#31070;&#32854;&#30340;&#35489;&#21629;&#65292;&#20498;&#19981;&#22914;&#19981;&#30693;&#36947;&#28858;&#22937;&#12290; </span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="content">&#20439;&#35486;&#35498;&#24471;&#22909;&#65292;&#36889;&#35441;&#27491;&#21360;&#35657;&#22312;&#20182;&#20497;&#36523;&#19978;&#20102;&#65306;</span></span></div><div class="q1"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#12300;&#29399;&#36681;&#36942;&#20358;&#21507;&#33258;&#24049;&#25152;&#21520;&#30340;&#65307;&#12301;</span></span></div><div class="m"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#21448;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#12300;&#35948;&#27927;&#28136;&#20102;&#65292;&#21448;&#22238;&#21040;&#29211;&#27877;&#35023;&#25171;&#28414;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
