<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch2" data-usfm="1JN.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25105;&#20497;&#30340;&#20013;&#20445;&#22522;&#30563;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20497;&#21738;&#65292;&#25105;&#25226;&#36889;&#20123;&#35441;&#23531;&#32102;&#20320;&#20497;&#65292;&#26159;&#35201;&#20320;&#20497;&#19981;&#29359;&#32618;&#12290;&#33509;&#26377;&#20154;&#29359;&#32618;&#65292;&#22312;&#29238;&#37027;&#35023;&#25105;&#20497;&#26377;&#19968;&#20301;&#20013;&#20445;&#65292;&#23601;&#26159;&#37027;&#32681;&#32773;&#32822;&#31308;&#22522;&#30563;&#12290; </span></span><span class="verse v2" data-usfm="1JN.2.2"><span class="label">2</span><span class="content">&#20182;&#28858;&#25105;&#20497;&#30340;&#32618;&#20316;&#20102;&#36118;&#32618;&#31085;&#65292;&#19981;&#21934;&#26159;&#28858;&#25105;&#20497;&#30340;&#32618;&#65292;&#20063;&#26159;&#28858;&#26222;&#22825;&#19979;&#20154;&#30340;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1JN.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1JN.2.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#33509;&#36981;&#23432;&#19978;&#24093;&#30340;&#21629;&#20196;&#65292;&#23601;&#30693;&#36947;&#25105;&#20497;&#30906;&#23526;&#35469;&#35672;&#20182;&#12290; </span></span><span class="verse v4" data-usfm="1JN.2.4"><span class="label">4</span><span class="content">&#20154;&#33509;&#35498;&#12300;&#25105;&#35469;&#35672;&#20182;&#12301;&#65292;&#21371;&#19981;&#36981;&#23432;&#20182;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#35498;&#35594;&#35441;&#30340;&#65292;&#30495;&#29702;&#23601;&#19981;&#22312;&#20182;&#35023;&#38754;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="1JN.2.5"><span class="label">5</span><span class="content">&#20961;&#36981;&#23432;&#20182;&#30340;&#36947;&#30340;&#65292;&#24859;&#19978;&#24093;&#30340;&#24515;&#30906;&#23526;&#22320;&#22312;&#20182;&#35023;&#38754;&#36948;&#21040;&#23436;&#20840;&#20102;&#12290;&#30001;&#27492;&#25105;&#20497;&#30693;&#36947;&#25105;&#20497;&#26159;&#22312;&#20182;&#35023;&#38754;&#12290; </span></span><span class="verse v6" data-usfm="1JN.2.6"><span class="label">6</span><span class="content">&#20961;&#35498;&#33258;&#24049;&#20303;&#22312;&#20182;&#35023;&#38754;&#30340;&#65292;&#23601;&#35442;&#29031;&#33879;&#20182;&#25152;&#34892;&#30340;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#21629;&#20196;</span></div><div class="p"><span class="verse v6" data-usfm="1JN.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.2.7"><span class="label">7</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#23531;&#32102;&#20320;&#20497;&#30340;&#19981;&#26159;&#19968;&#26781;&#26032;&#21629;&#20196;&#65292;&#32780;&#26159;&#20320;&#20497;&#24478;&#36215;&#21021;&#25152;&#21463;&#30340;&#33290;&#21629;&#20196;&#65307;&#36889;&#33290;&#21629;&#20196;&#23601;&#26159;&#20320;&#20497;&#25152;&#32893;&#36942;&#30340;&#36947;&#12290; </span></span><span class="verse v8" data-usfm="1JN.2.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#23531;&#32102;&#20320;&#20497;&#30340;&#26159;&#19968;&#26781;&#26032;&#21629;&#20196;&#65292;&#22312;&#22522;&#30563;&#35023;&#26159;&#30495;&#23526;&#30340;&#65292;&#22312;&#20320;&#20497;&#20063;&#26159;&#30495;&#23526;&#30340;&#65292;&#22240;&#28858;&#40657;&#26263;&#28472;&#28472;&#28040;&#36893;&#65292;&#30495;&#20809;&#24050;&#32147;&#22312;&#29031;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1JN.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1JN.2.9"><span class="label">9</span><span class="content">&#20154;&#33509;&#35498;&#33258;&#24049;&#22312;&#20809;&#26126;&#20013;&#65292;&#21371;&#24680;&#20182;&#30340;&#24351;&#20804;&#65292;&#20182;&#21040;&#22914;&#20170;&#36996;&#26159;&#22312;&#40657;&#26263;&#35023;&#12290; </span></span><span class="verse v10" data-usfm="1JN.2.10"><span class="label">10</span><span class="content">&#37027;&#24859;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#20303;&#22312;&#20809;&#26126;&#20013;&#65292;&#20182;&#19981;&#26371;&#20351;&#20154;&#22833;&#36275;&#29359;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20182;&#19981;&#26371;&#8230;&#29359;&#32618;&#12301;&#25110;&#35695;&#12300;&#22312;&#20809;&#35023;&#20006;&#27794;&#26377;&#20219;&#20309;&#32070;&#33139;&#30707;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v11" data-usfm="1JN.2.11"><span class="label">11</span><span class="content">&#24799;&#29544;&#37027;&#24680;&#24351;&#20804;&#30340;&#65292;&#26159;&#22312;&#40657;&#26263;&#35023;&#65292;&#20063;&#22312;&#40657;&#26263;&#35023;&#34892;&#36208;&#65292;&#19981;&#30693;&#36947;&#24448;&#21738;&#35023;&#21435;&#65292;&#22240;&#28858;&#40657;&#26263;&#20351;&#20182;&#30340;&#30524;&#30555;&#30606;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v11" data-usfm="1JN.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1JN.2.12"><span class="label">12</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="q1"><span class="verse v12" data-usfm="1JN.2.12"><span class="content">&#22240;&#28858;&#20320;&#20497;&#30340;&#32618;&#34249;&#33879;&#22522;&#30563;&#30340;&#21517;&#24471;&#20102;&#36198;&#20813;&#12290;</span></span></div><div class="q1"><span class="verse v12" data-usfm="1JN.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.2.13"><span class="label">13</span><span class="content">&#29238;&#32769;&#20497;&#21834;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="q1"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35469;&#35672;&#24478;&#36215;&#21021;&#23601;&#26377;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span></div><div class="q1"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#38738;&#24180;&#20497;&#21738;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="q1"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#22240;&#28858;&#20320;&#20497;&#21213;&#36942;&#20102;&#37027;&#24801;&#32773;&#12290;</span></span></div><div class="q1"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1JN.2.14"><span class="label">14</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#25105;&#26366;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35469;&#35672;&#29238;&#12290;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#29238;&#32769;&#20497;&#21834;&#65292;&#25105;&#26366;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35469;&#35672;&#24478;&#36215;&#21021;&#23601;&#26377;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#38738;&#24180;&#20497;&#21738;&#65292;&#25105;&#26366;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#28858;&#20320;&#20497;&#21083;&#24375;&#65292;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#19978;&#24093;&#30340;&#36947;&#24120;&#23384;&#22312;&#20320;&#20497;&#24515;&#35023;&#65292;</span></span></div><div class="q1"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#20320;&#20497;&#20063;&#21213;&#36942;&#20102;&#37027;&#24801;&#32773;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1JN.2.15"><span class="label">15</span><span class="content">&#19981;&#35201;&#24859;&#19990;&#30028;&#21644;&#19990;&#30028;&#19978;&#30340;&#26481;&#35199;&#65292;&#33509;&#26377;&#20154;&#24859;&#19990;&#30028;&#65292;&#24859;&#29238;&#30340;&#24515;&#23601;&#19981;&#22312;&#20182;&#35023;&#38754;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="1JN.2.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#20961;&#19990;&#30028;&#19978;&#30340;&#26481;&#35199;&#65292;&#22909;&#27604;&#32905;&#39636;&#30340;&#24773;&#24958;&#12289;&#30524;&#30446;&#30340;&#24773;&#24958;&#21644;&#20170;&#29983;&#30340;&#39509;&#20658;&#65292;&#37117;&#19981;&#26159;&#24478;&#29238;&#20358;&#30340;&#65292;&#32780;&#26159;&#24478;&#19990;&#30028;&#20358;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="1JN.2.17"><span class="label">17</span><span class="content">&#36889;&#19990;&#30028;&#21644;&#19990;&#19978;&#30340;&#24773;&#24958;&#37117;&#35201;&#28040;&#36893;&#65292;&#24799;&#29544;&#37027;&#36981;&#34892;&#19978;&#24093;&#26088;&#24847;&#30340;&#20154;&#27704;&#36960;&#24120;&#23384;&#12290;</span></span></div><div class="s"><span class="heading">&#25973;&#22522;&#30563;&#32773;</span></div><div class="p"><span class="verse v17" data-usfm="1JN.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1JN.2.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#22914;&#20170;&#26159;&#26411;&#19990;&#30340;&#26178;&#20809;&#20102;&#12290;&#20320;&#20497;&#26366;&#32893;&#36942;&#37027;&#25973;&#22522;&#30563;&#32773;&#35201;&#20358;&#65292;&#29694;&#22312;&#26377;&#22909;&#20123;&#25973;&#22522;&#30563;&#32773;&#24050;&#32147;&#20986;&#20358;&#20102;&#65307;&#30001;&#27492;&#25105;&#20497;&#23601;&#30693;&#36947;&#65292;&#22914;&#20170;&#26159;&#26411;&#19990;&#30340;&#26178;&#20809;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="1JN.2.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#24478;&#25105;&#20497;&#20013;&#38291;&#20986;&#21435;&#65292;&#21371;&#19981;&#26159;&#23660;&#25105;&#20497;&#30340;&#65292;&#33509;&#26159;&#23660;&#25105;&#20497;&#30340;&#65292;&#23601;&#24517;&#20173;&#33290;&#33287;&#25105;&#20497;&#21516;&#22312;&#12290;&#20182;&#20497;&#20986;&#21435;&#65292;&#36889;&#23601;&#39023;&#26126;&#20182;&#20497;&#37117;&#19981;&#26159;&#23660;&#25105;&#20497;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="1JN.2.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#24478;&#37027;&#32854;&#32773;&#21463;&#20102;&#24681;&#33167;&#65292;&#20006;&#19988;&#20320;&#20497;&#22823;&#23478;&#37117;&#30693;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20320;&#20497;&#22823;&#23478;&#37117;&#30693;&#36947;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#20320;&#20497;&#30693;&#36947;&#36889;&#19968;&#20999;&#30340;&#20107;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v21" data-usfm="1JN.2.21"><span class="label">21</span><span class="content">&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#19981;&#26159;&#22240;&#20320;&#20497;&#19981;&#35469;&#35672;&#30495;&#29702;&#65292;&#32780;&#26159;&#22240;&#20320;&#20497;&#35469;&#35672;&#65292;&#20006;&#19988;&#30693;&#36947;&#19968;&#20999;&#34395;&#35594;&#37117;&#19981;&#26159;&#24478;&#30495;&#29702;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="1JN.2.22"><span class="label">22</span><span class="content">&#35504;&#26159;&#35498;&#35594;&#35441;&#30340;&#21602;&#65311;&#19981;&#23601;&#26159;&#37027;&#19981;&#35469;&#32822;&#31308;&#28858;&#22522;&#30563;&#30340;&#21966;&#65311;&#37027;&#19981;&#35469;&#29238;&#33287;&#23376;&#30340;&#65292;&#36889;&#20491;&#20154;&#23601;&#26159;&#25973;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="1JN.2.23"><span class="label">23</span><span class="content">&#20961;&#19981;&#35469;&#23376;&#30340;&#65292;&#23601;&#27794;&#26377;&#29238;&#65307;&#23459;&#35469;&#23376;&#30340;&#65292;&#36899;&#29238;&#20063;&#26377;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1JN.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1JN.2.24"><span class="label">24</span><span class="content">&#35542;&#21040;&#20320;&#20497;&#65292;&#21209;&#35201;&#23559;&#37027;&#24478;&#36215;&#21021;&#25152;&#32893;&#35211;&#30340;&#24120;&#23384;&#22312;&#24515;&#35023;&#65307;&#33509;&#23559;&#24478;&#36215;&#21021;&#25152;&#32893;&#35211;&#30340;&#23384;&#22312;&#24515;&#35023;&#65292;&#20320;&#20497;&#23601;&#26371;&#20303;&#22312;&#23376;&#35023;&#38754;&#65292;&#20063;&#26371;&#20303;&#22312;&#29238;&#35023;&#38754;&#12290; </span></span><span class="verse v25" data-usfm="1JN.2.25"><span class="label">25</span><span class="content">&#22522;&#30563;&#25152;&#25033;&#35377;&#25105;&#20497;&#30340;&#23601;&#26159;&#27704;&#29983;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="1JN.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1JN.2.26"><span class="label">26</span><span class="content">&#25105;&#23559;&#36889;&#20123;&#35441;&#23531;&#32102;&#20320;&#20497;&#65292;&#26159;&#35542;&#21040;&#37027;&#20123;&#36855;&#24785;&#20320;&#20497;&#30340;&#20154;&#35498;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="1JN.2.27"><span class="label">27</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#65292;&#20320;&#20497;&#24478;&#22522;&#30563;&#25152;&#21463;&#30340;&#24681;&#33167;&#24120;&#23384;&#22312;&#20320;&#20497;&#24515;&#35023;&#65292;&#20006;&#19981;&#29992;&#20154;&#25945;&#23566;&#20320;&#20497;&#65292;&#33258;&#26377;&#20182;&#30340;&#24681;&#33167;&#22312;&#20961;&#20107;&#19978;&#25945;&#23566;&#20320;&#20497;&#12290;&#36889;&#24681;&#33167;&#26159;&#30495;&#30340;&#65292;&#19981;&#26159;&#20551;&#30340;&#65292;&#20320;&#20497;&#35201;&#25353;&#36889;&#24681;&#33167;&#30340;&#25945;&#23566;&#20303;&#22312;&#20182;&#35023;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#20818;&#22899;</span></div><div class="p"><span class="verse v27" data-usfm="1JN.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1JN.2.28"><span class="label">28</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#20320;&#20497;&#35201;&#20303;&#22312;&#22522;&#30563;&#35023;&#38754;&#12290;&#36889;&#27171;&#65292;&#20182;&#33509;&#39023;&#29694;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#22374;&#28982;&#28961;&#25084;&#65307;&#30070;&#20182;&#20358;&#33256;&#30340;&#26178;&#20505;&#65292;&#22312;&#20182;&#38754;&#21069;&#19981;&#33267;&#26044;&#24922;&#24871;&#12290; </span></span><span class="verse v29" data-usfm="1JN.2.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#33509;&#30693;&#36947;&#20182;&#26159;&#20844;&#32681;&#30340;&#65292;&#23601;&#30693;&#36947;&#20961;&#34892;&#20844;&#32681;&#30340;&#20154;&#37117;&#26159;&#20182;&#25152;&#29983;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
