<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch3" data-usfm="1JN.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.3.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#30475;&#29238;&#36060;&#32102;&#25105;&#20497;&#30340;&#26159;&#20309;&#31561;&#30340;&#24904;&#24859;&#65292;&#35731;&#25105;&#20497;&#24471;&#20197;&#31281;&#28858;&#19978;&#24093;&#30340;&#20818;&#22899;&#65307;&#25105;&#20497;&#20063;&#30495;&#26159;&#20182;&#30340;&#20818;&#22899;&#12290;&#19990;&#20154;&#19981;&#35469;&#35672;&#25105;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#25105;&#20497;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#20320;&#20497;&#12301;&#12290;</span></span></span><span class="content">&#30340;&#29702;&#30001;&#65292;&#26159;&#22240;&#20182;&#20497;&#26410;&#26366;&#35469;&#35672;&#29238;&#12290; </span></span><span class="verse v2" data-usfm="1JN.3.2"><span class="label">2</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#20497;&#29694;&#22312;&#26159;&#19978;&#24093;&#30340;&#20818;&#22899;&#65292;&#23559;&#20358;&#22914;&#20309;&#36996;&#26410;&#39023;&#26126;&#12290;&#25105;&#20497;&#25152;&#30693;&#36947;&#30340;&#26159;&#65306;&#22522;&#30563;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#26371;&#20687;&#20182;&#65292;&#22240;&#28858;&#25105;&#20497;&#23559;&#35211;&#21040;&#20182;&#30340;&#26412;&#30456;&#12290; </span></span><span class="verse v3" data-usfm="1JN.3.3"><span class="label">3</span><span class="content">&#20961;&#23565;&#20182;&#26377;&#36889;&#25351;&#26395;&#30340;&#65292;&#23601;&#28500;&#28136;&#33258;&#24049;&#65292;&#20687;&#20182;&#26159;&#28500;&#28136;&#30340;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.3.4"><span class="label">4</span><span class="content">&#20961;&#29359;&#32618;&#30340;&#65292;&#23601;&#26159;&#20570;&#36949;&#32972;&#24459;&#27861;&#30340;&#20107;&#65307;&#36949;&#32972;&#24459;&#27861;&#23601;&#26159;&#32618;&#12290; </span></span><span class="verse v5" data-usfm="1JN.3.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#30693;&#36947;&#65292;&#22522;&#30563;&#26366;&#39023;&#29694;&#26159;&#35201;&#38500;&#25481;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#32618;&#12301;&#65306;&#26377;&#21476;&#21367;&#26159;&#12300;&#25105;&#20497;&#30340;&#32618;&#12301;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#12300;&#19990;&#20154;&#30340;&#32618;&#12301;&#12290;</span></span></span><span class="content">&#65307;&#22312;&#20182;&#20006;&#27794;&#26377;&#32618;&#12290; </span></span><span class="verse v6" data-usfm="1JN.3.6"><span class="label">6</span><span class="content">&#20961;&#20303;&#22312;&#20182;&#35023;&#38754;&#30340;&#65292;&#19981;&#29359;&#32618;&#65307;&#20961;&#29359;&#32618;&#30340;&#65292;&#26410;&#26366;&#30475;&#35211;&#20182;&#65292;&#20063;&#26410;&#26366;&#35469;&#35672;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1JN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.3.7"><span class="label">7</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#19981;&#35201;&#35731;&#20154;&#36855;&#24785;&#20102;&#20320;&#20497;&#65307;&#34892;&#32681;&#30340;&#25165;&#26159;&#32681;&#20154;&#65292;&#27491;&#22914;&#22522;&#30563;&#26159;&#32681;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="1JN.3.8"><span class="label">8</span><span class="content">&#29359;&#32618;&#30340;&#26159;&#20986;&#26044;&#39764;&#39740;&#65292;&#22240;&#28858;&#39764;&#39740;&#24478;&#36215;&#21021;&#23601;&#29359;&#32618;&#12290;&#19978;&#24093;&#30340;&#20818;&#23376;&#39023;&#29694;&#20986;&#20358;&#65292;&#26159;&#28858;&#20102;&#35201;&#27584;&#28357;&#39764;&#39740;&#30340;&#20316;&#28858;&#12290; </span></span><span class="verse v9" data-usfm="1JN.3.9"><span class="label">9</span><span class="content">&#20961;&#24478;&#19978;&#24093;&#29983;&#30340;&#65292;&#19981;&#29359;&#32618;&#65292;&#22240;&#19978;&#24093;&#30340;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#36947;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#31278;&#12301;&#12290;</span></span></span><span class="content">&#23384;&#22312;&#20182;&#35023;&#38754;&#65292;&#20182;&#20063;&#19981;&#33021;&#29359;&#32618;&#65292;&#22240;&#28858;&#20182;&#26159;&#30001;&#19978;&#24093;&#25152;&#29983;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="1JN.3.10"><span class="label">10</span><span class="content">&#36889;&#23601;&#39023;&#26126;&#35504;&#26159;&#19978;&#24093;&#30340;&#20818;&#22899;&#65292;&#35504;&#26159;&#39764;&#39740;&#30340;&#20818;&#22899;&#20102;&#12290;&#20961;&#19981;&#34892;&#32681;&#30340;&#65292;&#19981;&#26159;&#20986;&#26044;&#19978;&#24093;&#65292;&#19981;&#24859;&#20182;&#24351;&#20804;&#30340;&#65292;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#27492;&#30456;&#24859;</span></div><div class="p"><span class="verse v10" data-usfm="1JN.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1JN.3.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#35201;&#24444;&#27492;&#30456;&#24859;&#12290;&#36889;&#23601;&#26159;&#20320;&#20497;&#24478;&#36215;&#21021;&#25152;&#32893;&#21040;&#30340;&#20449;&#24687;&#12290; </span></span><span class="verse v12" data-usfm="1JN.3.12"><span class="label">12</span><span class="content">&#19981;&#35201;&#20687;</span><span class="pn"><span class="content">&#35442;&#38577;</span></span><span class="content">&#65307;&#20182;&#26159;&#23660;&#37027;&#37034;&#24801;&#32773;&#65292;&#27578;&#20102;&#33258;&#24049;&#30340;&#24351;&#24351;&#12290;&#28858;&#29978;&#40636;&#27578;&#20102;&#20182;&#21602;&#65311;&#22240;&#28858;&#33258;&#24049;&#30340;&#34892;&#28858;&#26159;&#37034;&#24801;&#30340;&#65292;&#32780;&#24351;&#24351;&#30340;&#34892;&#28858;&#26159;&#27491;&#30452;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#19990;&#20154;&#33509;&#24680;&#20320;&#20497;&#65292;&#19981;&#35201;&#39514;&#35357;&#12290; </span></span><span class="verse v14" data-usfm="1JN.3.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#24050;&#32147;&#20986;&#27515;&#20837;&#29983;&#20102;&#65292;&#22240;&#28858;&#25105;&#20497;&#24859;&#24351;&#20804;&#12290;&#27794;&#26377;&#24859;&#24515;&#30340;&#65292;&#20173;&#20303;&#22312;&#27515;&#20013;&#12290; </span></span><span class="verse v15" data-usfm="1JN.3.15"><span class="label">15</span><span class="content">&#20961;&#24680;&#33258;&#24049;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#27578;&#20154;&#30340;&#65307;&#20320;&#20497;&#30693;&#36947;&#65292;&#20961;&#27578;&#20154;&#30340;&#65292;&#27794;&#26377;&#27704;&#29983;&#20303;&#22312;&#20182;&#35023;&#38754;&#12290; </span></span><span class="verse v16" data-usfm="1JN.3.16"><span class="label">16</span><span class="content">&#22522;&#30563;&#28858;&#25105;&#20497;&#25448;&#21629;&#65292;&#25105;&#20497;&#24478;&#27492;&#23601;&#30693;&#36947;&#20309;&#28858;&#24859;&#65307;&#25105;&#20497;&#20063;&#30070;&#28858;&#24351;&#20804;&#25448;&#21629;&#12290; </span></span><span class="verse v17" data-usfm="1JN.3.17"><span class="label">17</span><span class="content">&#20961;&#26377;&#19990;&#19978;&#36001;&#29289;&#30340;&#65292;&#30475;&#35211;&#24351;&#20804;&#32570;&#20047;&#65292;&#21371;&#38364;&#38281;&#20102;&#24827;&#38577;&#30340;&#24515;&#65292;&#19978;&#24093;&#30340;&#24859;&#24590;&#33021;&#20303;&#22312;&#20182;&#35023;&#38754;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="1JN.3.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#25105;&#20497;&#30456;&#24859;&#65292;&#19981;&#35201;&#21482;&#22312;&#35328;&#35486;&#25110;&#33292;&#38957;&#19978;&#65292;&#32317;&#35201;&#20197;&#34892;&#28858;&#21644;&#30495;&#35488;&#34920;&#29694;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#19978;&#24093;&#38754;&#21069;&#22374;&#28982;&#28961;&#25084;</span></div><div class="p"><span class="verse v18" data-usfm="1JN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1JN.3.19"><span class="label">19</span><span class="content">&#24478;&#36889;&#19968;&#40670;&#65292;&#25105;&#20497;&#26371;&#30693;&#36947;&#65292;&#25105;&#20497;&#26159;&#20986;&#26044;&#30495;&#29702;&#30340;&#65292;&#20006;&#19988;&#25105;&#20497;&#22312;&#19978;&#24093;&#38754;&#21069;&#21487;&#20197;&#23433;&#24515;&#65292; </span></span><span class="verse v20" data-usfm="1JN.3.20"><span class="label">20</span><span class="content">&#21363;&#20351;&#25105;&#20497;&#30340;&#24515;&#36012;&#20633;&#33258;&#24049;&#65292;&#19978;&#24093;&#27604;&#25105;&#20497;&#30340;&#24515;&#22823;&#65292;&#20182;&#30693;&#36947;&#19968;&#20999;&#12290; </span></span><span class="verse v21" data-usfm="1JN.3.21"><span class="label">21</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#20497;&#30340;&#24515;&#33509;&#19981;&#36012;&#20633;&#25105;&#20497;&#65292;&#22312;&#19978;&#24093;&#38754;&#21069;&#23601;&#21487;&#20197;&#22374;&#28982;&#28961;&#25084;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="1JN.3.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#19968;&#20999;&#25152;&#27714;&#30340;&#65292;&#23601;&#24478;&#20182;&#24471;&#33879;&#65292;&#22240;&#28858;&#25105;&#20497;&#36981;&#23432;&#20182;&#30340;&#21629;&#20196;&#65292;&#34892;&#20182;&#25152;&#21916;&#24709;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="1JN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1JN.3.23"><span class="label">23</span><span class="content">&#19978;&#24093;&#30340;&#21629;&#20196;&#23601;&#26159;&#65306;&#25105;&#20497;&#35201;&#20449;&#20182;&#20818;&#23376;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#65292;&#20006;&#19988;&#29031;&#20182;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#21629;&#20196;&#24444;&#27492;&#30456;&#24859;&#12290; </span></span><span class="verse v24" data-usfm="1JN.3.24"><span class="label">24</span><span class="content">&#36981;&#23432;&#19978;&#24093;&#21629;&#20196;&#30340;&#65292;&#20303;&#22312;&#19978;&#24093;&#35023;&#38754;&#65292;&#32780;&#19978;&#24093;&#20063;&#20303;&#22312;&#20182;&#35023;&#38754;&#12290;&#24478;&#36889;&#19968;&#40670;&#65292;&#25105;&#20497;&#30693;&#36947;&#19978;&#24093;&#20303;&#22312;&#25105;&#20497;&#35023;&#38754;&#65292;&#36889;&#26159;&#30001;&#26044;&#20182;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#32854;&#38728;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
