<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch4" data-usfm="1JN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#38728;&#21644;&#25973;&#22522;&#30563;&#32773;&#30340;&#38728;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.4.1"><span class="label">1</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#19968;&#20999;&#30340;&#38728;&#19981;&#21487;&#37117;&#20449;&#65292;&#32317;&#35201;&#23519;&#39511;&#37027;&#20123;&#38728;&#26159;&#21542;&#20986;&#26044;&#19978;&#24093;&#65292;&#22240;&#28858;&#26377;&#35377;&#22810;&#20551;&#20808;&#30693;&#24050;&#32147;&#20358;&#21040;&#19990;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="1JN.4.2"><span class="label">2</span><span class="content">&#20961;&#23459;&#35469;&#32822;&#31308;&#22522;&#30563;&#26159;&#25104;&#20102;&#32905;&#36523;&#32780;&#20358;&#30340;&#38728;&#23601;&#26159;&#20986;&#26044;&#19978;&#24093;&#30340;&#65292;&#30001;&#27492;&#20320;&#20497;&#21487;&#20197;&#35469;&#20986;&#19978;&#24093;&#30340;&#38728;&#20358;&#65307; </span></span><span class="verse v3" data-usfm="1JN.4.3"><span class="label">3</span><span class="content">&#20961;&#19981;&#23459;&#35469;&#32822;&#31308;&#30340;&#38728;&#65292;&#19981;&#26159;&#20986;&#26044;&#19978;&#24093;&#12290;&#36889;&#26159;&#37027;&#25973;&#22522;&#30563;&#32773;&#30340;&#38728;&#65307;&#20320;&#20497;&#24478;&#21069;&#32893;&#35211;&#20182;&#35201;&#20358;&#65292;&#29694;&#22312;&#20182;&#24050;&#32147;&#22312;&#19990;&#19978;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.4.4"><span class="label">4</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#20320;&#20497;&#26159;&#23660;&#19978;&#24093;&#30340;&#65292;&#20006;&#19988;&#21213;&#36942;&#20102;&#20551;&#20808;&#30693;&#65292;&#22240;&#28858;&#37027;&#22312;&#20320;&#20497;&#35023;&#38754;&#30340;&#27604;&#37027;&#22312;&#19990;&#30028;&#19978;&#30340;&#26356;&#22823;&#12290; </span></span><span class="verse v5" data-usfm="1JN.4.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#26159;&#23660;&#19990;&#30028;&#30340;&#65292;&#25152;&#20197;&#35611;&#35542;&#19990;&#30028;&#30340;&#20107;&#65292;&#32780;&#19990;&#20154;&#20063;&#32893;&#24478;&#20182;&#20497;&#12290; </span></span><span class="verse v6" data-usfm="1JN.4.6"><span class="label">6</span><span class="content">&#25105;&#20497;&#26159;&#23660;&#19978;&#24093;&#30340;&#65292;&#35469;&#35672;&#19978;&#24093;&#30340;&#23601;&#32893;&#24478;&#25105;&#20497;&#65307;&#19981;&#23660;&#19978;&#24093;&#30340;&#23601;&#19981;&#32893;&#24478;&#25105;&#20497;&#12290;&#24478;&#27492;&#25105;&#20497;&#21487;&#20197;&#35469;&#20986;&#30495;&#29702;&#30340;&#38728;&#21644;&#37679;&#35628;&#30340;&#38728;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#23601;&#26159;&#24859;</span></div><div class="p"><span class="verse v6" data-usfm="1JN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.4.7"><span class="label">7</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#20497;&#35201;&#24444;&#27492;&#30456;&#24859;&#65292;&#22240;&#28858;&#24859;&#26159;&#24478;&#19978;&#24093;&#20358;&#30340;&#12290;&#20961;&#26377;&#24859;&#30340;&#37117;&#26159;&#30001;&#19978;&#24093;&#32780;&#29983;&#65292;&#20006;&#19988;&#35469;&#35672;&#19978;&#24093;&#12290; </span></span><span class="verse v8" data-usfm="1JN.4.8"><span class="label">8</span><span class="content">&#27794;&#26377;&#24859;&#30340;&#23601;&#19981;&#35469;&#35672;&#19978;&#24093;&#65292;&#22240;&#28858;&#19978;&#24093;&#23601;&#26159;&#24859;&#12290; </span></span><span class="verse v9" data-usfm="1JN.4.9"><span class="label">9</span><span class="content">&#19978;&#24093;&#24046;&#20182;&#29544;&#19968;&#30340;&#20818;&#23376;&#21040;&#19990;&#19978;&#20358;&#65292;&#20351;&#25105;&#20497;&#34249;&#33879;&#20182;&#24471;&#29983;&#21629;&#65307;&#30001;&#27492;&#65292;&#19978;&#24093;&#23565;&#25105;&#20497;&#30340;&#24859;&#23601;&#39023;&#26126;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1JN.4.10"><span class="label">10</span><span class="content">&#19981;&#26159;&#25105;&#20497;&#24859;&#19978;&#24093;&#65292;&#32780;&#26159;&#19978;&#24093;&#24859;&#25105;&#20497;&#65292;&#24046;&#20182;&#30340;&#20818;&#23376;&#28858;&#25105;&#20497;&#30340;&#32618;&#20316;&#20102;&#36118;&#32618;&#31085;&#65307;&#36889;&#23601;&#26159;&#24859;&#12290; </span></span><span class="verse v11" data-usfm="1JN.4.11"><span class="label">11</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#26082;&#28982;&#19978;&#24093;&#36889;&#27171;&#24859;&#25105;&#20497;&#65292;&#25105;&#20497;&#20063;&#35201;&#24444;&#27492;&#30456;&#24859;&#12290; </span></span><span class="verse v12" data-usfm="1JN.4.12"><span class="label">12</span><span class="content">&#24478;&#20358;&#27794;&#26377;&#20154;&#35211;&#36942;&#19978;&#24093;&#65292;&#25105;&#20497;&#33509;&#24444;&#27492;&#30456;&#24859;&#65292;&#19978;&#24093;&#23601;&#20303;&#22312;&#25105;&#20497;&#35023;&#38754;&#65292;&#20182;&#30340;&#24859;&#22312;&#25105;&#20497;&#35023;&#38754;&#24471;&#20197;&#23436;&#28415;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.4.13"><span class="label">13</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#23559;&#20182;&#30340;&#38728;&#36060;&#32102;&#25105;&#20497;&#65292;&#30001;&#27492;&#25105;&#20497;&#30693;&#36947;&#25105;&#20497;&#26159;&#20303;&#22312;&#20182;&#35023;&#38754;&#65292;&#32780;&#20182;&#20063;&#20303;&#22312;&#25105;&#20497;&#35023;&#38754;&#12290; </span></span><span class="verse v14" data-usfm="1JN.4.14"><span class="label">14</span><span class="content">&#29238;&#24046;&#23376;&#20316;&#19990;&#20154;&#30340;&#25937;&#20027;&#65292;&#36889;&#26159;&#25105;&#20497;&#25152;&#30475;&#35211;&#20006;&#19988;&#20316;&#35211;&#35657;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="1JN.4.15"><span class="label">15</span><span class="content">&#20961;&#23459;&#35469;&#32822;&#31308;&#28858;&#19978;&#24093;&#20818;&#23376;&#30340;&#65292;&#19978;&#24093;&#23601;&#20303;&#22312;&#20182;&#35023;&#38754;&#65292;&#32780;&#20182;&#20063;&#20303;&#22312;&#19978;&#24093;&#35023;&#38754;&#12290; </span></span><span class="verse v16" data-usfm="1JN.4.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#20006;&#19988;&#28145;&#20449;&#19978;&#24093;&#26159;&#24859;&#25105;&#20497;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1JN.4.16"><span class="content">&#19978;&#24093;&#23601;&#26159;&#24859;&#65292;&#20303;&#22312;&#24859;&#35023;&#38754;&#30340;&#23601;&#26159;&#20303;&#22312;&#19978;&#24093;&#35023;&#38754;&#65307;&#19978;&#24093;&#20063;&#20303;&#22312;&#20182;&#35023;&#38754;&#12290; </span></span><span class="verse v17" data-usfm="1JN.4.17"><span class="label">17</span><span class="content">&#30001;&#27492;&#65292;&#24859;&#22312;&#25105;&#20497;&#35023;&#38754;&#24471;&#20197;&#23436;&#28415;&#65306;&#25105;&#20497;&#21487;&#20197;&#22312;&#23529;&#21028;&#30340;&#26085;&#23376;&#22374;&#28982;&#28961;&#25084;&#65292;&#22240;&#28858;&#22522;&#30563;&#22914;&#20309;&#65292;&#25105;&#20497;&#22312;&#36889;&#19990;&#19978;&#20063;&#22914;&#20309;&#12290; </span></span><span class="verse v18" data-usfm="1JN.4.18"><span class="label">18</span><span class="content">&#22312;&#24859;&#35023;&#27794;&#26377;&#25084;&#24597;&#65307;&#23436;&#28415;&#30340;&#24859;&#25226;&#25084;&#24597;&#39493;&#36880;&#20986;&#21435;&#65292;&#22240;&#28858;&#25084;&#24597;&#35023;&#21547;&#33879;&#25074;&#32624;&#65292;&#25084;&#24597;&#30340;&#20154;&#22312;&#24859;&#35023;&#23578;&#26410;&#24471;&#21040;&#23436;&#28415;&#12290; </span></span><span class="verse v19" data-usfm="1JN.4.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#24859;&#65292;&#22240;&#28858;&#19978;&#24093;&#20808;&#24859;&#25105;&#20497;&#12290; </span></span><span class="verse v20" data-usfm="1JN.4.20"><span class="label">20</span><span class="content">&#20154;&#33509;&#35498;&#12300;&#25105;&#24859;&#19978;&#24093;&#12301;&#65292;&#21371;&#24680;&#20182;&#30340;&#24351;&#20804;&#65292;&#23601;&#26159;&#35498;&#35594;&#20102;&#65307;&#19981;&#24859;&#20182;&#30475;&#24471;&#35211;&#30340;&#24351;&#20804;&#65292;&#23601;&#19981;&#33021;&#24859;&#30475;&#19981;&#35211;&#30340;&#19978;&#24093;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#24590;&#33021;&#24859;&#27794;&#26377;&#30475;&#35211;&#30340;&#19978;&#24093;&#21602;&#65311;&#12301;</span></span></span><span class="content">&#12290; </span></span><span class="verse v21" data-usfm="1JN.4.21"><span class="label">21</span><span class="content">&#24859;&#19978;&#24093;&#30340;&#65292;&#20063;&#35201;&#24859;&#24351;&#20804;&#65307;&#36889;&#26159;&#25105;&#20497;&#24478;&#19978;&#24093;&#25152;&#21463;&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
