<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch5" data-usfm="1JN.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20449;&#24515;&#20351;&#25105;&#20497;&#21213;&#36942;&#19990;&#30028;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.5.1"><span class="label">1</span><span class="content">&#20961;&#20449;&#32822;&#31308;&#26159;&#22522;&#30563;&#30340;&#65292;&#37117;&#26159;&#24478;&#19978;&#24093;&#29983;&#30340;&#65307;&#20961;&#24859;&#29983;&#20182;&#20043;&#19978;&#24093;&#30340;&#65292;&#20063;&#24517;&#24859;&#24478;&#19978;&#24093;&#29983;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#20961;&#20449;&#8230;&#19978;&#24093;&#29983;&#30340;&#12301;&#25110;&#35695;&#12300;&#20961;&#24859;&#37027;&#29983;&#20182;&#30340;&#65292;&#20063;&#35201;&#24859;&#37027;&#30001;&#20182;&#32780;&#29983;&#30340;&#12301;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="1JN.5.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#24859;&#19978;&#24093;&#65292;&#21448;&#23526;&#34892;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#12300;&#36981;&#34892;&#12301;&#12290;</span></span></span><span class="content">&#20182;&#30340;&#21629;&#20196;&#65292;&#30001;&#27492;&#23601;&#30693;&#36947;&#25105;&#20497;&#24859;&#19978;&#24093;&#30340;&#20818;&#22899;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="1JN.5.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#36981;&#23432;&#19978;&#24093;&#30340;&#21629;&#20196;&#65292;&#36889;&#23601;&#26159;&#24859;&#20182;&#20102;&#65292;&#32780;&#19988;&#20182;&#30340;&#21629;&#20196;&#20006;&#19981;&#26159;&#38627;&#23432;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="1JN.5.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20961;&#24478;&#19978;&#24093;&#29983;&#30340;&#23601;&#21213;&#36942;&#19990;&#30028;&#65307;&#20351;&#25105;&#20497;&#21213;&#36942;&#19990;&#30028;&#30340;&#23601;&#26159;&#25105;&#20497;&#30340;&#20449;&#24515;&#12290; </span></span><span class="verse v5" data-usfm="1JN.5.5"><span class="label">5</span><span class="content">&#21213;&#36942;&#19990;&#30028;&#30340;&#26159;&#35504;&#21602;&#65311;&#19981;&#23601;&#26159;&#37027;&#20449;&#32822;&#31308;&#26159;&#19978;&#24093;&#20818;&#23376;&#30340;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#28858;&#20182;&#20818;&#23376;&#20316;&#30340;&#35211;&#35657;</span></div><div class="p"><span class="verse v5" data-usfm="1JN.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1JN.5.6"><span class="label">6</span><span class="content">&#36889;&#34249;&#33879;&#27700;&#21644;&#34880;&#32780;&#20358;&#30340;&#65292;&#23601;&#26159;&#32822;&#31308;&#22522;&#30563;&#65292;&#19981;&#26159;&#21934;&#29992;&#27700;&#65292;&#32780;&#26159;&#29992;&#27700;&#21448;&#29992;&#34880;&#65292;&#20006;&#19988;&#26377;&#32854;&#38728;&#20316;&#35211;&#35657;&#65292;&#22240;&#28858;&#32854;&#38728;&#23601;&#26159;&#30495;&#29702;&#12290; </span></span><span class="verse v7" data-usfm="1JN.5.7"><span class="label">7</span><span class="content">&#20316;&#35211;&#35657;&#30340;&#26377;&#19977;&#65306; </span></span><span class="verse v8" data-usfm="1JN.5.8"><span class="label">8</span><span class="content">&#23601;&#26159;&#32854;&#38728;&#12289;&#27700;&#33287;&#34880;&#65292;&#36889;&#19977;&#27171;&#20063;&#37117;&#26159;&#19968;&#33268;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="1JN.5.9"><span class="label">9</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#38936;&#21463;&#20154;&#30340;&#35211;&#35657;&#65292;&#19978;&#24093;&#30340;&#35211;&#35657;&#26356;&#35442;&#38936;&#21463;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12300;&#35442;&#38936;&#21463;&#12301;&#65306;&#21407;&#25991;&#30452;&#35695;&#12300;&#22823;&#12301;&#12290;</span></span></span><span class="content">&#20102;&#65292;&#22240;&#28858;&#19978;&#24093;&#30340;&#35211;&#35657;&#26159;&#28858;&#20182;&#20818;&#23376;&#20316;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="1JN.5.10"><span class="label">10</span><span class="content">&#20449;&#19978;&#24093;&#20818;&#23376;&#30340;&#65292;&#23601;&#26377;&#36889;&#35211;&#35657;&#22312;&#20182;&#24515;&#35023;&#65307;&#19981;&#20449;&#19978;&#24093;&#30340;&#65292;&#23601;&#26159;&#25226;&#19978;&#24093;&#30070;&#20316;&#35498;&#35594;&#30340;&#65292;&#22240;&#28858;&#19981;&#20449;&#19978;&#24093;&#28858;&#20182;&#20818;&#23376;&#20316;&#30340;&#35211;&#35657;&#12290; </span></span><span class="verse v11" data-usfm="1JN.5.11"><span class="label">11</span><span class="content">&#36889;&#35211;&#35657;&#23601;&#26159;&#65306;&#19978;&#24093;&#36060;&#32102;&#25105;&#20497;&#27704;&#29983;&#65292;&#32780;&#36889;&#27704;&#29983;&#26159;&#22312;&#20182;&#20818;&#23376;&#35023;&#38754;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="1JN.5.12"><span class="label">12</span><span class="content">&#37027;&#26377;&#19978;&#24093;&#20818;&#23376;&#30340;&#65292;&#23601;&#26377;&#29983;&#21629;&#65307;&#27794;&#26377;&#19978;&#24093;&#20818;&#23376;&#30340;&#65292;&#23601;&#27794;&#26377;&#29983;&#21629;&#12290;</span></span></div><div class="s"><span class="heading">&#30693;&#36947;&#33258;&#24049;&#26377;&#27704;&#29983;</span></div><div class="p"><span class="verse v12" data-usfm="1JN.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.5.13"><span class="label">13</span><span class="content">&#25105;&#25226;&#36889;&#20123;&#35441;&#23531;&#32102;&#20320;&#20497;&#20449;&#22857;&#19978;&#24093;&#20818;&#23376;&#20043;&#21517;&#30340;&#20154;&#65292;&#35201;&#35731;&#20320;&#20497;&#30693;&#36947;&#33258;&#24049;&#26377;&#27704;&#29983;&#12290; </span></span><span class="verse v14" data-usfm="1JN.5.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#33509;&#29031;&#33879;&#19978;&#24093;&#30340;&#26088;&#24847;&#31048;&#27714;&#65292;&#20182;&#23601;&#22402;&#32893;&#25105;&#20497;&#65307;&#36889;&#23601;&#26159;&#25105;&#20497;&#23565;&#20182;&#25152;&#23384;&#22374;&#28982;&#28961;&#25084;&#30340;&#24515;&#12290; </span></span><span class="verse v15" data-usfm="1JN.5.15"><span class="label">15</span><span class="content">&#26082;&#28982;&#25105;&#20497;&#30693;&#36947;&#20182;&#32893;&#25105;&#20497;&#19968;&#20999;&#25152;&#27714;&#30340;&#65292;&#23601;&#30693;&#36947;&#25105;&#20497;&#25152;&#27714;&#26044;&#20182;&#30340;&#65292;&#28961;&#19981;&#24471;&#33879;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1JN.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1JN.5.16"><span class="label">16</span><span class="content">&#20154;&#33509;&#30475;&#35211;&#24351;&#20804;&#29359;&#20102;&#19981;&#33267;&#26044;&#27515;&#30340;&#32618;&#65292;&#23601;&#35201;&#28858;&#20182;&#31048;&#27714;&#65292;&#19978;&#24093;&#24517;&#23559;&#29983;&#21629;&#36060;&#32102;&#20182;&#8212;&#26377;&#20123;&#20154;&#29359;&#30340;&#32618;&#26159;&#19981;&#33267;&#26044;&#27515;&#30340;&#65307;&#26377;&#30340;&#26159;&#33267;&#26044;&#27515;&#30340;&#32618;&#65292;&#25105;&#19981;&#26159;&#35498;&#35201;&#28858;&#36889;&#32618;&#31048;&#27714;&#12290; </span></span><span class="verse v17" data-usfm="1JN.5.17"><span class="label">17</span><span class="content">&#19968;&#20999;&#19981;&#32681;&#30340;&#20107;&#37117;&#26159;&#32618;&#65292;&#20294;&#20063;&#26377;&#19981;&#33267;&#26044;&#27515;&#30340;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1JN.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1JN.5.18"><span class="label">18</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#20961;&#24478;&#19978;&#24093;&#29983;&#30340;&#65292;&#24517;&#19981;&#29359;&#32618;&#65307;&#24478;&#19978;&#24093;&#29983;&#30340;&#37027;&#19968;&#20301;&#65292;&#24517;&#20445;&#23432;&#20182;&#65292;&#37027;&#37034;&#24801;&#32773;&#28961;&#27861;&#21152;&#23475;&#26044;&#20182;&#12290; </span></span><span class="verse v19" data-usfm="1JN.5.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#26159;&#23660;&#19978;&#24093;&#30340;&#65292;&#32780;&#20840;&#19990;&#30028;&#37117;&#20239;&#22312;&#37027;&#37034;&#24801;&#32773;&#30340;&#27402;&#21218;&#20043;&#19979;&#12290; </span></span><span class="verse v20" data-usfm="1JN.5.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#19978;&#24093;&#30340;&#20818;&#23376;&#24050;&#32147;&#20358;&#21040;&#65292;&#20006;&#19988;&#23559;&#24735;&#24615;&#36060;&#32102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#35469;&#35672;&#37027;&#20301;&#30495;&#23526;&#32773;&#65292;&#25105;&#20497;&#20063;&#22312;&#37027;&#20301;&#30495;&#23526;&#32773;&#35023;&#38754;&#65292;&#23601;&#26159;&#22312;&#20182;&#20818;&#23376;&#32822;&#31308;&#22522;&#30563;&#35023;&#38754;&#12290;&#36889;&#26159;&#30495;&#31070;&#65292;&#20063;&#26159;&#27704;&#29983;&#12290; </span></span><span class="verse v21" data-usfm="1JN.5.21"><span class="label">21</span><span class="content">&#23401;&#23376;&#20497;&#21738;&#65292;&#20320;&#20497;&#35201;&#36960;&#36991;&#20598;&#20687;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
