<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch11" data-usfm="REV.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20841;&#20491;&#35211;&#35657;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.11.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#26681;&#34310;&#33894;&#65292;&#20687;&#19976;&#37327;&#30340;&#26454;&#65292;&#36060;&#32102;&#25105;&#65307;&#19988;&#26377;&#35441;&#35498;&#65306;&#12300;&#36215;&#20358;&#65281;&#23559;&#19978;&#24093;&#30340;&#27583;&#21644;&#31085;&#22727;&#65292;&#20197;&#21450;&#22312;&#27583;&#20013;&#31150;&#25308;&#30340;&#20154;&#65292;&#37117;&#37327;&#19968;&#37327;&#12290; </span></span><span class="verse v2" data-usfm="REV.11.2"><span class="label">2</span><span class="content">&#21482;&#26159;&#27583;&#22806;&#30340;&#38498;&#23376;&#19981;&#29992;&#37327;&#65292;&#22240;&#28858;&#36889;&#26159;&#35201;&#32102;&#22806;&#37030;&#20154;&#30340;&#65307;&#20182;&#20497;&#23559;&#36368;&#36367;&#32854;&#22478;&#22235;&#21313;&#20108;&#20491;&#26376;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.11.3"><span class="label">3</span><span class="content">&#12300;&#25105;&#35201;&#36060;&#27402;&#26564;&#32102;&#25105;&#37027;&#20841;&#20491;&#35211;&#35657;&#20154;&#65292;&#31359;&#33879;&#31895;&#40635;&#34915;&#35498;&#38928;&#35328;&#19968;&#21315;&#20108;&#30334;&#20845;&#21313;&#22825;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="REV.11.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#23601;&#26159;&#37027;&#31449;&#22312;&#19990;&#30028;&#20043;&#20027;&#38754;&#21069;&#30340;&#20841;&#26869;&#27204;&#27414;&#27193;&#21644;&#20841;&#20491;&#29128;&#33274;&#12290; </span></span><span class="verse v5" data-usfm="REV.11.5"><span class="label">5</span><span class="content">&#33509;&#26377;&#20154;&#24819;&#35201;&#23475;&#20182;&#20497;&#65292;&#23601;&#26377;&#28779;&#24478;&#20182;&#20497;&#21475;&#20013;&#22132;&#20986;&#20358;&#65292;&#29138;&#28357;&#20167;&#25973;&#65307;&#20961;&#24819;&#35201;&#23475;&#20182;&#20497;&#30340;&#37117;&#24517;&#38920;&#36889;&#27171;&#34987;&#27578;&#12290; </span></span><span class="verse v6" data-usfm="REV.11.6"><span class="label">6</span><span class="content">&#36889;&#20108;&#20154;&#26377;&#27402;&#26564;&#38364;&#38281;&#22825;&#31354;&#65292;&#20351;&#20182;&#20497;&#35498;&#38928;&#35328;&#30340;&#26085;&#23376;&#19981;&#19979;&#38632;&#65307;&#21448;&#26377;&#27402;&#26564;&#20351;&#27700;&#35722;&#28858;&#34880;&#65292;&#20006;&#19988;&#33021;&#38568;&#26178;&#38568;&#24847;&#29992;&#21508;&#27171;&#30340;&#28797;&#23475;&#25802;&#25171;&#22823;&#22320;&#19990;&#30028;&#12290; </span></span><span class="verse v7" data-usfm="REV.11.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#20316;&#23436;&#35211;&#35657;&#30340;&#26178;&#20505;&#65292;&#37027;&#24478;&#28961;&#24213;&#22353;&#35023;&#19978;&#20358;&#30340;&#29560;&#35201;&#36319;&#20182;&#20497;&#20132;&#25136;&#65292;&#20006;&#19988;&#24471;&#21213;&#65292;&#25226;&#20182;&#20497;&#27578;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="REV.11.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#30340;&#23629;&#39318;&#23559;&#20498;&#22312;&#22823;&#22478;&#30340;&#34903;&#36947;&#19978;&#65307;&#36889;&#22478;&#25353;&#33879;&#38728;&#24847;&#21483;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#65292;&#21448;&#21483;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292;&#23601;&#26159;&#20182;&#20497;&#30340;&#20027;&#37336;&#21313;&#23383;&#26550;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v9" data-usfm="REV.11.9"><span class="label">9</span><span class="content">&#24478;&#21508;&#27665;&#26063;&#12289;&#25903;&#27966;&#12289;&#35486;&#35328;&#12289;&#37030;&#22283;&#20013;&#26377;&#20154;&#35264;&#30475;&#20182;&#20497;&#30340;&#23629;&#39318;&#19977;&#22825;&#21322;&#65292;&#21448;&#19981;&#35377;&#20154;&#25226;&#23629;&#39318;&#23433;&#25918;&#22312;&#22707;&#22675;&#35023;&#12290; </span></span><span class="verse v10" data-usfm="REV.11.10"><span class="label">10</span><span class="content">&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#26371;&#22240;&#20182;&#20497;&#32780;&#27489;&#21916;&#24555;&#27138;&#65292;&#20114;&#30456;&#39243;&#36865;&#31150;&#29289;&#65292;&#22240;&#28858;&#36889;&#20841;&#20301;&#20808;&#30693;&#26366;&#20351;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#21463;&#30171;&#33510;&#12290; </span></span><span class="verse v11" data-usfm="REV.11.11"><span class="label">11</span><span class="content">&#36942;&#20102;&#36889;&#19977;&#22825;&#21322;&#65292;&#26377;&#29983;&#21629;&#30340;&#27683;&#24687;&#24478;&#19978;&#24093;&#37027;&#35023;&#36914;&#20837;&#20182;&#20497;&#35023;&#38754;&#65292;&#20182;&#20497;&#23601;&#31449;&#36215;&#20358;&#65307;&#30475;&#35211;&#20182;&#20497;&#30340;&#20154;&#37117;&#22823;&#22823;&#25084;&#24597;&#12290; </span></span><span class="verse v12" data-usfm="REV.11.12"><span class="label">12</span><span class="content">&#20841;&#20301;&#20808;&#30693;&#32893;&#35211;&#26377;&#22823;&#32882;&#38899;&#24478;&#22825;&#19978;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#19978;&#36889;&#35023;&#20358;&#12290;&#12301;&#20182;&#20497;&#23601;&#39381;&#33879;&#38642;&#19978;&#20102;&#22825;&#65292;&#20182;&#20497;&#30340;&#20167;&#25973;&#20063;&#30475;&#35211;&#20102;&#12290; </span></span><span class="verse v13" data-usfm="REV.11.13"><span class="label">13</span><span class="content">&#27491;&#22312;&#37027;&#26178;&#20505;&#65292;&#22320;&#22823;&#38663;&#21205;&#65292;&#22478;&#20498;&#22604;&#20102;&#21313;&#20998;&#20043;&#19968;&#65307;&#22240;&#22320;&#38663;&#32780;&#27515;&#30340;&#26377;&#19971;&#21315;&#20154;&#65292;&#20854;&#39192;&#30340;&#37117;&#24656;&#25084;&#65292;&#27512;&#27054;&#32768;&#32102;&#22825;&#19978;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.11.14"><span class="label">14</span><span class="content">&#31532;&#20108;&#27171;&#28797;&#31117;&#36942;&#21435;&#20102;&#65307;&#30475;&#21738;&#65292;&#31532;&#19977;&#27171;&#28797;&#31117;&#24555;&#21040;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#31532;&#19971;&#26525;&#34399;&#31570;</span></div><div class="p"><span class="verse v14" data-usfm="REV.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.11.15"><span class="label">15</span><span class="content">&#31532;&#19971;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#22825;&#19978;&#23601;&#26377;&#22823;&#32882;&#38899;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v15" data-usfm="REV.11.15"><span class="content">&#12300;&#19990;&#19978;&#30340;&#22283;&#24050;&#25104;&#20102;&#25105;&#20497;&#30340;&#20027;&#21644;&#20182;&#25152;&#31435;&#30340;&#22522;&#30563;&#30340;&#22283;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v15" data-usfm="REV.11.15"><span class="content">&#20182;&#35201;&#20316;&#29579;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#65281;&#12301;</span></span></div><div class="m"><span class="verse v15" data-usfm="REV.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.11.16"><span class="label">16</span><span class="content">&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#22352;&#22312;&#33258;&#24049;&#24231;&#20301;&#19978;&#30340;&#20108;&#21313;&#22235;&#20301;&#38263;&#32769;&#37117;&#20463;&#20239;&#22312;&#22320;&#19978;&#25964;&#25308;&#19978;&#24093;&#65292; </span></span><span class="verse v17" data-usfm="REV.11.17"><span class="label">17</span><span class="content">&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">&#12300;&#20170;&#22312;&#26132;&#22312;&#30340;&#20027;&#8212;&#20840;&#33021;&#30340;&#19978;&#24093;&#21834;&#65292;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">&#25105;&#20497;&#24863;&#35613;&#20320;&#65281;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">&#22240;&#20320;&#22519;&#25484;&#22823;&#27402;&#20316;&#29579;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.11.18"><span class="label">18</span><span class="content">&#22806;&#37030;&#30332;&#24594;&#65292;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#20320;&#30340;&#24996;&#24594;&#33256;&#21040;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#23529;&#21028;&#27515;&#20154;&#30340;&#26178;&#20505;&#20063;&#21040;&#20102;&#65307;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#20320;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#12289;&#30526;&#32854;&#24466;&#21450;&#25964;&#30031;&#20320;&#21517;&#30340;&#20154;&#65292;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#36899;&#22823;&#24118;&#23567;&#24471;&#36062;&#36060;&#30340;&#26178;&#20505;&#21040;&#20102;&#65307;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#20320;&#27584;&#28357;&#37027;&#20123;&#27584;&#28357;&#22823;&#22320;&#32773;&#30340;&#26178;&#20505;&#20063;&#21040;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.11.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#65292;&#19978;&#24093;&#22825;&#19978;&#30340;&#32854;&#25152;&#38283;&#20102;&#65292;&#22312;&#20182;&#32854;&#25152;&#20013;&#65292;&#20182;&#30340;&#32004;&#27331;&#20986;&#29694;&#20102;&#65307;&#38568;&#24460;&#26377;&#38275;&#38651;&#12289;&#38911;&#32882;&#12289;&#38647;&#36703;&#12289;&#22320;&#38663;&#12289;&#22823;&#20912;&#38649;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
