<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch20" data-usfm="REV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#19968;&#21315;&#24180;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.20.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20301;&#22825;&#20351;&#24478;&#22825;&#38477;&#19979;&#65292;&#25163;&#35023;&#25343;&#33879;&#28961;&#24213;&#22353;&#30340;&#38000;&#21273;&#21644;&#19968;&#26781;&#22823;&#37941;&#37832;&#12290; </span></span><span class="verse v2" data-usfm="REV.20.2"><span class="label">2</span><span class="content">&#20182;&#25235;&#20303;&#37027;&#40845;&#65292;&#37027;&#21476;&#34503;&#65292;&#23601;&#26159;&#39764;&#39740;&#12289;&#25746;&#20294;&#65292;&#25226;&#29280;&#25414;&#32129;&#20102;&#19968;&#21315;&#24180;&#65292; </span></span><span class="verse v3" data-usfm="REV.20.3"><span class="label">3</span><span class="content">&#25172;&#22312;&#28961;&#24213;&#22353;&#35023;&#65292;&#25226;&#28961;&#24213;&#22353;&#38364;&#38281;&#65292;&#29992;&#21360;&#23553;&#19978;&#65292;&#20351;&#29280;&#19981;&#20877;&#36855;&#24785;&#21015;&#22283;&#65292;&#31561;&#21040;&#37027;&#19968;&#21315;&#24180;&#28415;&#20102;&#12290;&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#29280;&#24517;&#38920;&#26283;&#26178;&#34987;&#37323;&#25918;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.20.4"><span class="label">4</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20123;&#23542;&#24231;&#65292;&#22352;&#22312;&#19978;&#38754;&#30340;&#26377;&#23529;&#21028;&#30340;&#27402;&#26564;&#36060;&#32102;&#20182;&#20497;&#12290;&#25105;&#21448;&#30475;&#35211;&#37027;&#20123;&#22240;&#28858;&#32102;&#32822;&#31308;&#20316;&#35211;&#35657;&#65292;&#20006;&#28858;&#19978;&#24093;&#20043;&#36947;&#34987;&#26028;&#39318;&#30340;&#20154;&#30340;&#38728;&#39746;&#65292;&#21644;&#27794;&#26377;&#25308;&#36942;&#37027;&#29560;&#33287;&#29560;&#20687;&#12289;&#20063;&#27794;&#26377;&#22312;&#38989;&#19978;&#21644;&#25163;&#19978;&#25171;&#36942;&#29280;&#21360;&#35352;&#30340;&#20154;&#30340;&#38728;&#39746;&#12290;&#20182;&#20497;&#37117;&#24489;&#27963;&#20102;&#65292;&#33287;&#22522;&#30563;&#19968;&#21516;&#20316;&#29579;&#19968;&#21315;&#24180;&#12290; </span></span><span class="verse v5" data-usfm="REV.20.5"><span class="label">5</span><span class="content">&#36889;&#26159;&#38957;&#19968;&#27425;&#30340;&#24489;&#27963;&#12290;&#20854;&#39192;&#30340;&#27515;&#20154;&#36996;&#27794;&#26377;&#24489;&#27963;&#65292;&#30452;&#31561;&#37027;&#19968;&#21315;&#24180;&#28415;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="REV.20.6"><span class="label">6</span><span class="content">&#22312;&#38957;&#19968;&#27425;&#24489;&#27963;&#26377;&#20221;&#30340;&#26377;&#31119;&#20102;&#65292;&#32854;&#28500;&#20102;&#65281;&#31532;&#20108;&#27425;&#30340;&#27515;&#22312;&#20182;&#20497;&#36523;&#19978;&#27794;&#26377;&#27402;&#26564;&#65292;&#20294;&#20182;&#20497;&#35201;&#20316;&#19978;&#24093;&#21644;&#22522;&#30563;&#30340;&#31085;&#21496;&#65292;&#20063;&#35201;&#33287;&#22522;&#30563;&#19968;&#21516;&#20316;&#29579;&#19968;&#21315;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#25802;&#25943;&#25746;&#20294;</span></div><div class="p"><span class="verse v6" data-usfm="REV.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.20.7"><span class="label">7</span><span class="content">&#37027;&#19968;&#21315;&#24180;&#28415;&#20102;&#65292;&#25746;&#20294;&#26371;&#24478;&#30435;&#29282;&#35023;&#34987;&#37323;&#25918;&#65292; </span></span><span class="verse v8" data-usfm="REV.20.8"><span class="label">8</span><span class="content">&#20986;&#20358;&#35201;&#36855;&#24785;&#22320;&#19978;&#22235;&#26041;&#30340;&#21015;&#22283;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#27468;&#38761;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#29802;&#21508;</span></span><span class="content">&#65292;&#20351;&#20182;&#20497;&#32858;&#38598;&#29229;&#25136;&#12290;&#20182;&#20497;&#30340;&#20154;&#25976;&#22810;&#22914;&#28023;&#27801;&#12290; </span></span><span class="verse v9" data-usfm="REV.20.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#19978;&#20358;&#20296;&#28415;&#20102;&#20840;&#22320;&#65292;&#22285;&#20303;&#32854;&#24466;&#30340;&#29151;&#33287;&#33945;&#24859;&#30340;&#22478;&#65292;&#23601;&#26377;&#28779;&#24478;&#22825;&#38477;&#19979;&#65292;&#29138;&#28357;&#20102;&#20182;&#20497;&#12290; </span></span><span class="verse v10" data-usfm="REV.20.10"><span class="label">10</span><span class="content">&#37027;&#36855;&#24785;&#20182;&#20497;&#30340;&#39764;&#39740;&#34987;&#25172;&#36914;&#30827;&#30970;&#30340;&#28779;&#28246;&#35023;&#65292;&#23601;&#26159;&#37027;&#29560;&#21644;&#20551;&#20808;&#30693;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20182;&#20497;&#26371;&#26205;&#22812;&#21463;&#25240;&#30952;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;</span></span></div><div class="s"><span class="heading">&#26411;&#26085;&#30340;&#23529;&#21028;</span></div><div class="p"><span class="verse v10" data-usfm="REV.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.20.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20491;&#30333;&#33394;&#30340;&#22823;&#23542;&#24231;&#21644;&#37027;&#22352;&#22312;&#19978;&#38754;&#30340;&#65307;&#22825;&#21644;&#22320;&#37117;&#24478;&#20182;&#38754;&#21069;&#36867;&#36991;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#23427;&#20497;&#30340;&#20301;&#32622;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="REV.20.12"><span class="label">12</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#27515;&#20102;&#30340;&#20154;&#65292;&#28961;&#35542;&#22823;&#23567;&#65292;&#37117;&#31449;&#22312;&#23542;&#24231;&#21069;&#12290;&#26696;&#21367;&#37117;&#23637;&#38283;&#20102;&#65292;&#20006;&#21478;&#26377;&#19968;&#21367;&#23637;&#38283;&#65292;&#23601;&#26159;&#29983;&#21629;&#20874;&#12290;&#27515;&#20102;&#30340;&#20154;&#37117;&#24977;&#33879;&#36889;&#20123;&#26696;&#21367;&#25152;&#35352;&#36617;&#30340;&#65292;&#29031;&#20182;&#20497;&#25152;&#34892;&#30340;&#21463;&#23529;&#21028;&#12290; </span></span><span class="verse v13" data-usfm="REV.20.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#28023;&#20132;&#20986;&#20854;&#20013;&#30340;&#27515;&#20154;&#65292;&#27515;&#20129;&#21644;&#38512;&#38291;&#20063;&#20132;&#20986;&#20854;&#20013;&#30340;&#27515;&#20154;&#65307;&#20182;&#20497;&#37117;&#29031;&#21508;&#20154;&#25152;&#34892;&#30340;&#21463;&#23529;&#21028;&#12290; </span></span><span class="verse v14" data-usfm="REV.20.14"><span class="label">14</span><span class="content">&#27515;&#20129;&#21644;&#38512;&#38291;&#20063;&#34987;&#25172;&#36914;&#28779;&#28246;&#35023;&#65292;&#36889;&#28779;&#28246;&#23601;&#26159;&#31532;&#20108;&#27425;&#30340;&#27515;&#12290; </span></span><span class="verse v15" data-usfm="REV.20.15"><span class="label">15</span><span class="content">&#20961;&#21517;&#23383;&#27794;&#26377;&#35352;&#22312;&#29983;&#21629;&#20874;&#19978;&#30340;&#20154;&#65292;&#23601;&#34987;&#25172;&#36914;&#28779;&#28246;&#35023;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
