<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid139 iso6393zho" data-vid="139" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch9" data-usfm="REV.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.9.1"><span class="label">1</span><span class="content">&#31532;&#20116;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#25105;&#23601;&#30475;&#35211;&#19968;&#38982;&#26143;&#24478;&#22825;&#19978;&#22684;&#33853;&#21040;&#22320;&#19978;&#65307;&#26377;&#28961;&#24213;&#22353;&#30340;&#38000;&#21273;&#36060;&#32102;&#23427;&#12290; </span></span><span class="verse v2" data-usfm="REV.9.2"><span class="label">2</span><span class="content">&#23427;&#38283;&#20102;&#28961;&#24213;&#22353;&#65292;&#23601;&#26377;&#29017;&#24478;&#22353;&#35023;&#24448;&#19978;&#20882;&#65292;&#22909;&#20687;&#22823;&#28779;&#29200;&#30340;&#29017;&#65307;&#22826;&#38525;&#21644;&#22825;&#31354;&#37117;&#22240;&#36889;&#29017;&#26127;&#26263;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="REV.9.3"><span class="label">3</span><span class="content">&#26377;&#34647;&#34802;&#24478;&#29017;&#20013;&#20986;&#20358;&#65292;&#39131;&#21040;&#22320;&#19978;&#65292;&#26377;&#27402;&#26564;&#36060;&#32102;&#29280;&#20497;&#65292;&#22909;&#20687;&#22320;&#19978;&#30340;&#34829;&#23376;&#26377;&#27402;&#26564;&#19968;&#27171;&#12290; </span></span><span class="verse v4" data-usfm="REV.9.4"><span class="label">4</span><span class="content">&#29280;&#20497;&#22857;&#21629;&#19981;&#21487;&#20663;&#23475;&#22320;&#19978;&#30340;&#33609;&#12289;&#21508;&#27171;&#32160;&#33394;&#26893;&#29289;&#21644;&#21508;&#31278;&#27193;&#26408;&#65292;&#24799;&#29544;&#21487;&#20663;&#23475;&#38989;&#19978;&#27794;&#26377;&#19978;&#24093;&#21360;&#35352;&#30340;&#20154;&#65307; </span></span><span class="verse v5" data-usfm="REV.9.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#19981;&#35377;&#34647;&#34802;&#23475;&#27515;&#20182;&#20497;&#65292;&#21482;&#21487;&#20351;&#20182;&#20497;&#21463;&#30171;&#33510;&#20116;&#20491;&#26376;&#65307;&#36889;&#30171;&#33510;&#23601;&#20687;&#20154;&#34987;&#34829;&#23376;&#34731;&#20102;&#30340;&#30171;&#33510;&#19968;&#27171;&#12290; </span></span><span class="verse v6" data-usfm="REV.9.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20154;&#27714;&#27515;&#65292;&#21371;&#27515;&#19981;&#20102;&#65307;&#24819;&#27515;&#65292;&#27515;&#21371;&#36991;&#38283;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.9.7"><span class="label">7</span><span class="content">&#34647;&#34802;&#30340;&#24418;&#29376;&#22909;&#20687;&#38928;&#20633;&#19978;&#38499;&#30340;&#25136;&#39340;&#19968;&#27171;&#65292;&#38957;&#19978;&#25140;&#30340;&#22909;&#20687;&#37329;&#20896;&#20885;&#65292;&#33225;&#38754;&#22909;&#20687;&#30007;&#20154;&#30340;&#33225;&#38754;&#65292; </span></span><span class="verse v8" data-usfm="REV.9.8"><span class="label">8</span><span class="content">&#38957;&#39662;&#20687;&#22899;&#20154;&#30340;&#38957;&#39662;&#65292;&#29273;&#40786;&#20687;&#29509;&#23376;&#30340;&#29273;&#40786;&#65307; </span></span><span class="verse v9" data-usfm="REV.9.9"><span class="label">9</span><span class="content">&#29280;&#20497;&#33016;&#21069;&#26377;&#30002;&#65292;&#22909;&#20687;&#37941;&#30002;&#65307;&#21448;&#26377;&#32709;&#33152;&#30340;&#38911;&#32882;&#65292;&#22909;&#20687;&#35377;&#22810;&#36554;&#39340;&#22868;&#36305;&#19978;&#38499;&#30340;&#32882;&#38899;&#12290; </span></span><span class="verse v10" data-usfm="REV.9.10"><span class="label">10</span><span class="content">&#29280;&#20497;&#26377;&#23614;&#24052;&#20687;&#34829;&#23376;&#65292;&#38263;&#33879;&#27602;&#21050;&#65292;&#23614;&#24052;&#19978;&#30340;&#27602;&#21050;&#26377;&#33021;&#21147;&#20663;&#23475;&#20154;&#20116;&#20491;&#26376;&#12290; </span></span><span class="verse v11" data-usfm="REV.9.11"><span class="label">11</span><span class="content">&#29280;&#20497;&#26377;&#28961;&#24213;&#22353;&#30340;&#20351;&#32773;&#20316;&#29280;&#20497;&#30340;&#29579;&#65292;&#25353;&#33879;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#35441;&#21517;&#21483;</span><span class="pn"><span class="content">&#20126;&#24052;&#38931;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#24076;&#33240;</span></span><span class="content">&#35441;&#21517;&#35441;&#21483;</span><span class="pn"><span class="content">&#20126;&#29627;&#20523;</span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.9.12"><span class="label">12</span><span class="content">&#31532;&#19968;&#27171;&#28797;&#31117;&#36942;&#21435;&#20102;&#65307;&#30475;&#21738;&#65292;&#36996;&#26377;&#20841;&#27171;&#28797;&#31117;&#35201;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.9.13"><span class="label">13</span><span class="content">&#31532;&#20845;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#25105;&#32893;&#35211;&#26377;&#32882;&#38899;&#24478;&#19978;&#24093;&#38754;&#21069;&#37329;&#22727;&#30340;&#22235;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27794;&#26377;&#12300;&#22235;&#12301;&#12290;</span></span></span><span class="content">&#35282;&#30332;&#20986;&#20358;&#65292; </span></span><span class="verse v14" data-usfm="REV.9.14"><span class="label">14</span><span class="content">&#21545;&#21648;&#37027;&#21561;&#34399;&#30340;&#31532;&#20845;&#20301;&#22825;&#20351;&#65292;&#35498;&#65306;&#12300;&#25226;&#37027;&#25414;&#32129;&#22312;</span><span class="pn"><span class="content">&#24188;&#30332;&#25289;&#24213;</span></span><span class="content">&#22823;&#27827;&#30340;&#22235;&#20491;&#20351;&#32773;&#37323;&#25918;&#20102;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="REV.9.15"><span class="label">15</span><span class="content">&#37027;&#22235;&#20491;&#20351;&#32773;&#23601;&#34987;&#37323;&#25918;&#65307;&#20182;&#20497;&#21407;&#26159;&#38928;&#20633;&#22909;&#65292;&#22312;&#29305;&#23450;&#30340;&#24180;&#12289;&#26376;&#12289;&#26085;&#12289;&#26178;&#65292;&#35201;&#27578;&#20154;&#39006;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v16" data-usfm="REV.9.16"><span class="label">16</span><span class="content">&#39438;&#20853;&#26377;&#20108;&#20740;&#65307;&#20182;&#20497;&#30340;&#25976;&#30446;&#25105;&#32893;&#35211;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="REV.9.17"><span class="label">17</span><span class="content">&#25105;&#22312;&#30064;&#35937;&#20013;&#30475;&#35211;&#37027;&#20123;&#39340;&#21644;&#39438;&#39340;&#30340;&#65306;&#39438;&#39340;&#30340;&#31359;&#33879;&#28779;&#32005;&#12289;&#32043;&#29802;&#29785;&#21450;&#30827;&#30970;&#33394;&#30340;&#33016;&#30002;&#65307;&#39340;&#30340;&#38957;&#22909;&#20687;&#29509;&#23376;&#30340;&#38957;&#65292;&#26377;&#28779;&#12289;&#26377;&#29017;&#12289;&#26377;&#30827;&#30970;&#24478;&#39340;&#30340;&#21475;&#20013;&#22132;&#20986;&#20358;&#12290; </span></span><span class="verse v18" data-usfm="REV.9.18"><span class="label">18</span><span class="content">&#24478;&#39340;&#30340;&#21475;&#20013;&#25152;&#22132;&#20986;&#20358;&#30340;&#28779;&#12289;&#29017;&#21644;&#30827;&#30970;&#36889;&#19977;&#27171;&#28797;&#23475;&#27578;&#20102;&#20154;&#39006;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v19" data-usfm="REV.9.19"><span class="label">19</span><span class="content">&#39340;&#30340;&#33021;&#21147;&#22312;&#26044;&#29280;&#20497;&#30340;&#21475;&#21644;&#23614;&#24052;&#65307;&#29280;&#20497;&#30340;&#23614;&#24052;&#20687;&#34503;&#65292;&#26377;&#38957;&#65292;&#29992;&#38957;&#20358;&#20663;&#23475;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.9.20"><span class="label">20</span><span class="content">&#20854;&#39192;&#26410;&#26366;&#34987;&#36889;&#20123;&#28797;&#38627;&#25152;&#27578;&#30340;&#20154;&#20173;&#33290;&#19981;&#28858;&#33258;&#24049;&#25163;&#25152;&#20570;&#30340;&#24724;&#25913;&#65292;&#36996;&#26159;&#21435;&#25308;&#39740;&#39764;&#21644;&#37027;&#20123;&#19981;&#33021;&#30475;&#12289;&#19981;&#33021;&#32893;&#12289;&#19981;&#33021;&#36208;&#65292;&#29992;&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;&#26408;&#12289;&#30707;&#25152;&#36896;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v21" data-usfm="REV.9.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#20063;&#19981;&#28858;&#33258;&#24049;&#25152;&#29359;&#30340;&#37027;&#20123;&#20807;&#27578;&#12289;&#37034;&#34899;&#12289;&#28139;&#20098;&#12289;&#20599;&#31434;&#30340;&#20107;&#24724;&#25913;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
